[
    {
        "title": "EU 8225억원 vs 한국 680억원, 구글·애플 과징금 수준 차이에 솜방망이...",
        "date": "2025-10-15 03:38",
        "link": "https://www.insight.co.kr/news/524176",
        "content": "국정감사서 구글·애플 인앱결제 수수료 논란 재점화\n14일 국회 국정감사에서 구글과 애플의 인앱결제 수수료 문제가 다시 한번 도마 위에 올랐습니다. 여야 의원들은 9조원에 달하는 수수료로 국내 게임업계가 어려움을 겪고 있다며 강력한 규제 필요성을 제기했습니다.\n더불어민주당 박범계 의원은 14일 정무위 국정감사에서 \"한국은 이미 전기통신사업법 개정을 통해 인앱결제 강제를 금지했지만, 구글은 여전히 30%의 수수료를 사실상 유지하고 있다\"고 지적했습니다.\n박 의원은 \"이는 법의 입법 목적을 평화화(무력화)하고 있다\"며 강한 비판을 가했습니다.\n박 의원은 또한 \"미국 캘리포니아 북부지방법원과 항소법원, 그리고 최근 연방대법원까지 인앱결제 강제가 위법이라는 판결을 내렸다\"며 \"구글은 미국 기업으로서 이 판결을 따라야 한다\"고 강조했습니다.\n그는 \"이는 단순히 미국과 한국 간의 외교 문제가 아니라, 시장 경쟁 질서를 위한 기본 원리\"라고 덧붙였습니다.\n황성혜 구글코리아 부사장은 이에 대해 \"이용자와 개발자들에게 선택권을 주고 수수료 인하 정책을 나름대로 열심히 해 왔다\"면서 \"(국회에서) 주신 의견들을 잘 반영하고 새겨듣고 내부에서도 논의할 수 있도록 하겠다\"고 답변했습니다.\n방미통위 과징금 680억원 '솜방망이' 처벌 지적\n과학기술정보방송통신위원회에서는 방미통위의 실효성 있는 제재가 필요하다는 지적이 계속됐습니다.\n방미통위는 지난 2023년 구글과 애플의 인앱 결제 강제에 대해 각각 475억원과 205억원의 과징금 부과를 결정했지만, 실행은 이뤄지지 않은 상황입니다.\n더불어민주당 이주희 의원은 \"우리나라가 세계 최초로 만든 인앱결제 강제금지법, 전기통신사업법 개정안을 시행했는데도 실효성이 없다\"고 비판했습니다.\n이 의원은 \"EU는 애플에 과징금 8225억원을 부과했는데, (우리나라) 680억원은 너무 약하다\"고 지적했습니다.\n한국게임산업협회와 게임산업포럼에 따르면, 국내 게임사들이 2020년 이후 구글·애플에 낸 인앱결제 수수료는 9조원에 달한다고 밝혀졌습니다.\n과방위에 참고인으로 출석한 바카리미들턴 에픽게임즈 공공정책 부사장은 \"한국에서 (인앱결제 강제 금지법이) 크게 작동하지 못했다는 것이 미국 재판 과정에서 증거로 제출됐다\"고 말했습니다.\n그는 \"대체 앱 배포를 할 수 있게 하고 과도한 수수료에 벌금 이상의 새로운 메커니즘이 필요하다\"고 제안했습니다.\n애플 \"수수료 과도하지 않다\" 반박\n애플 측은 인앱결제 수수료가 과도하지 않다는 입장을 고수했습니다.\n마크 리 애플코리아 사장은 \"한국 개발자의 87%는 수수료 부담이 없고, 수수료를 부담하는 대다수는 15% 수수료를 낸다\"며 \"30% 수수료는 규모가 큰 개발자를 대상으로 한다\"고 설명했습니다.\n이날 과방위에서는 글로벌 빅테크 기업의 조세 회피 문제도 함께 다뤄졌습니다.\n국민의힘 최수진 의원은 지난해 구글코리아의 매출은 약 3800억원으로 법인세는 172억원을 지불했지만, 실제 매출은 11조원으로 추정돼 6762억원의 법인세를 내야 한다고 밝혔습니다.\n더불어민주당 이정헌 의원은 \"방미통위가 기획재정부·과학기술정보통신부 등 관계부처와 협의해 디지털세와 국내 매출 신고 의무화 제도를 추진해야 한다\"고 주장했습니다.",
        "relevance_score": 28
    },
    {
        "title": "애플 신제품 3종, 이번 주 베일 벗나…M5 칩 탑재할 듯",
        "date": "2025-10-15 02:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013534664?sid=104",
        "content": "13일(현지시간) 영국 데일리메일에 따르면, 블룸버그의 애플 전문기자인 마크 거먼은 \"애플이 이르면 이번주 세 가지 신제품을 발표할 예정\"이라고 말했다.\n거먼은 이들 제품에 차세대 M5 칩이 탑재될 것으로 전망했다.\nM5 칩은 애플이 자체 설계한 차세대 반도체로, 기존 대비 인공지능(AI) 처리 성능이 크게 향상될 것으로 알려졌다.\n거먼은 이번에 발표될 가능성이 있는 제품으로 신형 비전 프로(Vision Pro), 8세대 아이패드 프로(iPad Pro), 14인치 맥북 프로(MacBook Pro)를 꼽았다.\n지난해 출시된 1세대 비전 프로는 착용감과 무게에 대한 지적이 있었다. 거먼은 \"신형 모델에는 장시간 착용을 위한 새로운 스트랩이 적용될 가능성이 있다\"고 언급했다.\n또한 8세대 아이패드 프로에 대해서는 기존과 동일하게 11인치, 13인치 모델로 출시될 것으로 예상했다. 거먼은 \"두 제품 모두 현재 대량 생산에 들어간 상태\"라고 밝혔다.\n다만 신제품의 공식 출시일이나 세부 사양 등은 아직 애플 측에서 확인되지 않았다.",
        "relevance_score": 45
    },
    {
        "title": "“애플 이제는 한계” 전 CEO가 뼈 때렸다…증시불장 소외된이유 있었네",
        "date": "2025-10-15 00:46",
        "link": "https://n.news.naver.com/mnews/article/009/0005572865?sid=105",
        "content": "‘앱 중심’ 한계 지적하며…에이전틱 AI 강조\n스컬리 전 CEO는 최근 미국 뉴욕에서 열린 마케팅 기업 제타 콘퍼런스에서 “AI 분야에서 두각을 나타내는 기업들이 애플의 균형을 흔들고 있다”며 “오픈AI가 애플의 시장 지배력에 실질적인 위협이 되고 있다”고 말했다. 그는 “애플은 오랫동안 애플리케이션(앱) 중심 생태계로 성공했지만 이제는 ‘에이전틱 AI’ 중심 구조로 전환해야 할 시점”이라며 “새로운 CEO가 등장한다면 이 변화를 이끌어야 할 것”이라고 강조했다.\n애플의 AI 경쟁력에 대한 회의론은 최근 들어 더욱 커지고 있다. 2011년 음성비서 ‘시리’를 내놓으며 AI 시장에 일찌감치 진입했지만, 2022년 오픈AI의 챗GPT 출시 이후 주도권을 잃었다는 평가가 지배적이다. 지난해 6월 공개한 ‘애플 인텔리전스’ 전략도 기대에 못 미쳤다. 시리의 대규모 업그레이드는 내년으로 연기됐으며 내부적으로는 자사 모델 대신 오픈AI나 앤스로픽의 기술을 시리에 탑재하는 방안까지 검토 중인 것으로 알려졌다.\n주가 흐름에서도 이런 불안이 드러난다. 올해 들어 엔비디아(36%), 마이크로소프트(22%), 알파벳(28%)을 비롯한 주요 빅테크 기업 주가가 큰 폭으로 올랐지만, 애플은 1.5% 상승하는 데 그쳤다. 팀 쿡 애플 CEO는 최근 실적 발표에서 “AI 경쟁에서 뒤처지지 않기 위해 인력 재편과 인수 확대를 추진하고 있다”며 “최고의 팀이 전력을 다하고 있다”고 강조했지만, 내부에서는 “AI 전환을 주도할 새로운 리더십이 필요하다”는 목소리도 나오고 있다.\n스컬리 전 CEO는 오픈AI의 급성장을 “애플의 사업 구조를 근본적으로 흔드는 변화”로 규정했다. 그는 “앱 시대에는 제품과 도구를 판매하는 것이 중심이었지만, 오픈AI의 구독 모델은 사용자가 필요할 때마다 지속적으로 지불하는 구조”라며 “이 차이가 비즈니스 모델의 중심을 바꾸고 있다”고 분석했다.\n또 그는 오픈AI가 애플의 상징적 인물인 조니 아이브 전 수석디자이너를 영입한 것을 “상징적인 전환점”이라고 평가했다. 아이브 전 수석디자이너는 현재 오픈AI에서 차세대 AI 기기 개발을 주도하고 있다.\n스컬리 전 CEO는 펩시콜라 사장을 지낸 뒤 1983년 스티브 잡스의 영입으로 애플 CEO에 올랐다. 재임 10년 동안 애플의 매출을 8억달러에서 80억달러로 끌어올렸으며 매킨토시 브랜드를 대중화한 인물로 평가받는다. 이후 마케팅 기업 제타글로벌을 공동 창업했고, 현재는 은퇴 후 자문 역할을 맡고 있다.",
        "relevance_score": 25
    },
    {
        "title": "“특정 결제방식 강요, 9조 번 구글·애플… 과징금은 680억뿐”",
        "date": "2025-10-15 00:22",
        "link": "https://n.news.naver.com/mnews/article/005/0001807769?sid=101",
        "content": "“부처 미온 대처 탓 2년째 집행 안 돼\n인앱결제 강제에 과징금 부과하라”\n글로벌 빅테크 기업의 불공정 행위가 올해 국정감사에서도 도마 위에 올랐다. 특정 결제방식을 강요하고, 과도한 수수료를 부과하는 등 불공정 행위로 국내에서 9조원에 달하는 수익을 챙기고도 과징금은 600억대에 불과하다는 지적이 나왔다. 이마저도 담당 부처의 미온적 태도로 2년째 집행이 되지 않고 있어 여야 의원들의 강도 높은 비판이 이어졌다.\n국회 과학기술정보방송통신위원회는 14일 방송미디어통신위원회를 대상으로 진행한 국정감사에서 구글·애플의 인앱결제 강제 행위에 과징금을 조속히 부과하라고 촉구했다. 방미통위의 전신인 방송통신위원회는 2023년 구글과 애플이 전기통신사업법 제50조를 위반한 것으로 판단하고 각각 475억원, 205억원의 과징금 부과를 결정했다. 구글 플레이스토어와 애플 앱스토어에서 외부결제나 대체결제를 허용하지 않아 플랫폼의 결제시스템을 사실상 강제했고, 결제금액의 최대 30%를 수수료로 가져갔다는 이유였다.\n방통위는 올해 3월 매출액 재산정을 통해 구글 420억원, 애플 210억원으로 과징금 액수를 조정했지만, 위원 공백과 구글·애플 측의 이의 신청 등으로 인해 시정조치안이 확정되지 못했다. 거둬들인 수수료에 비해 과징금 규모가 적다는 점도 문제가 됐다. 이주희 더불어민주당 의원에 따르면 구글과 애플이 2020년부터 2023년까지 국내 기업으로부터 받은 인앱결제 수수료는 약 9조원에 달한다. 유럽연합(EU) 경우 애플의 인앱 결제 강제에 대해 8225억원의 과징금을 매긴 바 있다.\n방미통위는 조사가 신속히 이루어지지 못한 점을 인정했다. 아울러 최종적으로 부과될 과징금 액수는 새롭게 구성될 위원회에서 최종 확정하겠다고 밝혔다. 2022년 3월 인앱결제 강제를 금지하는 전기통신사업법 개정안이 시행됐지만, 사실상 실효성이 없다는 부분에 대해서는 “보완이 필요하다”고 설명했다. 개정안이 통과된 이후 구글과 애플은 개인 정보 보호 명목으로 외부 결제 방식에 26~27%의 수수료를 새롭게 부과했다. 결제 대행 수수료까지 추가하면 이전보다 더 많은 이익을 챙기는 셈이다.\n글로벌 플랫폼 기업의 조세 회피 문제도 제기됐다. 최수진 국민의힘 의원은 구글코리아의 실제 매출이 11조원에 이르지만, 공식 매출은 3800억원으로 축소 신고돼 법인세가 172억원에 불과하다고 지적했다. 이정헌 민주당 의원은 국회 상임위 차원에서 디지털세 도입 및 국내 매출 신고 의무화를 추진할 필요가 있다고 제안했다. 반상권 방미통위 위원장 직무대리는 “재정당국에서 논의하면 방미통위에서 적극 참여하겠다”고 답했다.",
        "relevance_score": 34
    },
    {
        "title": "구글·애플 '인앱결제 갑질' 지적에 '회피' 일관…사회적 책임엔 공감",
        "date": "2025-10-14 22:39",
        "link": "https://n.news.naver.com/mnews/article/421/0008538145?sid=105",
        "content": "과도한 수수료엔 '눈속임' 반복…\"본사전달\" \"내부논의\" 원론 답변\n(서울=뉴스1) 김민석 김민수 서상혁 배지윤 기자 = 마크 리 애플코리아 사장과 황성혜 구글코리아 부사장이 14일 국회 국정감사에서 '앱스토어 수수료 갑질'과 '영업 보복 논란' 지적에 대해 기존 해명을 반복하며 회피하는 자세로 일관했다.\n최대 30%에 달하는 인앱결제 수수료를 부과하며 시장 지위를 남용하고 있다는 지적에 대해 매출을 내지 못하는 영세 개발자까지 포함한 수치를 내세워 논점을 흐리는 입장을 되풀이했다.\n또 \"우려 사항들을 본사에 잘 전달하도록 하겠다\" \"내부에서 논의하겠다\"라는 원론적 답변에 그쳤다.\n리 사장은 과도한 수수료 부담에 생존이 위태로운 한국 앱 개발사들에 사과할 의향이 있느냐는 질의 등에 \"애플은 개발자에 엄청난 가치를 제공하고 있다\" \"애플은 앱 개발자들에게 많은 기회를 주고 있다\" \"애플은 개발자를 존중해 왔다\" 등의 '동문서답'만을 반복했다.\n리 사장은 최민희 더불어민주당 의원이 \"한국 사업자들이 애플 담당자에게 연락이 잘 닿지 않는다\"며 즉각적인 해결책을 요구했지만, 리 사장은 구체적 답변을 회피했다.\n그는 또 최 의원이 \"(앞으로 제정될 국내법에 따른) 영업보복 규제를 충실히 준수해달라\"고 요청하자 \"애플은 일주일에 수십 만 건의 앱을 심사하고 그중 90%는 24시간 내, 나머지는 거의 48시간 내에 심사가 완료되고 있다\"며 '바빠서 힘들다'란 취지의 답을 내놓기도 했다.\n황 부사장은 경우 박범계 더불어민주당 의원이 \"한국에서 인앱결제 수수료와 관련 규제를 만드려는 움직임을 어떻게 생각하느냐\"고 묻자 \"플랫폼 기업이 가지고 있는 영향력에 따른 사회적 책임 부분 때문에 수수료 상한 규제가 필요하다는 논의가 있는 것으로 이해하고 있다\"고 말했다.\n그러나 구체적인 개선 방안에는 \"우려를 깊이 인지하고 있다\" \"주신 의견들을 잘 반영하고 새겨듣고 내부에서 논의하도록 하겠다\"는 추상적 답변에 그쳤다.\n황 부사장은 최대 30% 수수료 지적에는 \"구글은 개발사 97%가 제작한 앱은 무료로 배포하고, 나머지 3% 중에서도 99%는 수수료로 15% 정도를 내고 있다\"고 기존 입장을 반복했다.\n구글코리아는 99% 개발사는 최저 6%, 최대 15% 구간 사이의 수수료를 내고 있다는 입장을 밝힌 바 있다.\n리 사장도 \"한국의 개발자 87%는 애플에 수수료를 부담하지 않고 있고 수수료를 부담하는 개발자 대다수는 15% 수수료율을 적용받고 있다\"며 유사 답변을 내놨다.\n그러나 이같은 해명은 시장의 본질을 가리는 '숫자놀음'이라는 비판이 제기되고 있다.\n무수히 많은 매출을 내지 못하는 영세 업체와 1인 개발자 등을 포함한 수치를 내세워 실제 현실과 괴리를 유도하고 있다는 지적이다.\n앱 시장 분석기관 센서타워는 애플이 소상공인 수수료를 15%로 인하한다는 정책을 발표했던 2020년 당시의 수익 분포를 분석했다. 조사 결과 연 매출 100만 달러(약 14억 3500만 원) 이하의 개발자는 전체 개발자 수의 97.5%였다. 그러나 이들이 창출하는 수익은 앱스토어 전체 매출의 4.8%에 불과했다.\n100명의 개발자를 가정하면 이 중 97명은 수익을 거의 내지 못하고 3명만 유의미한 수익을 낸다는 의미다.\n이를 두고 애플은 \"개발자 대다수가 수수료를 안 내거나 적게 낸다\"고 말하지만 실제로는 수수료를 내는 개발자(또는 기업)가 전체 인앱결제 매출의 95% 이상을 차지하고 있다.\n보고서는 당시 애플이 양보한 수수료 수익은 전체 앱스토어 수수료 수익의 2.7% 수준이라고 분석했다.\nCNBC는 애플의 이같은 정책을 두고 '갬빗'(Gambit·핵심 이익을 지키기 위한 작은 희생)\"이라고 지적했다.\n한편 구글은 최근 에픽게임즈가 제기한 반독점 소송에서 패소하자 이에 불복해 지난달 연방대법원에 집행정지를 신청했다. 연방대법원이 이달 6일 해당 신청을 기각하면서 구글은 22일부터 미국 내 앱 개발기업·개발자들에게 인앱결제·제3자 결제서비스 수수료 등을 강제할 수 없게 됐다.\n그러나 한국에서는 여전히 최대 30% 수수료 정책을 유지하고 있어 역차별 논란이 커지고 있다.\n<용어설명>\n■ 인앱결제 수수료\n인앱결제는 스마트폰 앱과 게임 내에서 디지털 콘텐츠·아이템·구독권 등 유료 상품을 직접 구매하는 결제 방식을 말한다. 이용자가 앱 내에서 사용자가 상품·재화·구독권를 구매하면 애플 앱스토어·구글 플레이스토어 등 플랫폼이 제공하는 결제 인터페이스를 거쳐 결제가 진행된다. 인앱결제는 사업자가 결제방식을 강제하고 높은(최대 30%) 수수료를 책정하면서 독과점·갑질 논란의 중심에 있다.",
        "relevance_score": 48
    },
    {
        "title": "구글·애플, 과징금 지연·高수수료 논란…국감서 쏟아진 ‘빅테크 경고...",
        "date": "2025-10-14 20:52",
        "link": "https://www.kukinews.com/article/view/kuk202510140278",
        "content": "이재명 정부 들어 처음 열린 국정감사에서 구글, 애플 등 글로벌 빅테크 기업들이 잇따라 도마 위에 올랐다.\n국회 과학기술정보방송통신위원회(과방위)는 국내 ICT 생태계의 공정 경쟁을 저해하는 빅테크의 시장 지배력을 문제 삼으며 인앱결제 강제, 조세 회피, 유해 콘텐츠 등 전방위적인 규제 강화와 제도 정비 필요성을 한목소리로 제기했다.\n인앱결제 과징금 ‘2년째’ 표류…EU 대비 10분의 1 수준 ‘빈손 제재’\n14일 열린 국감에서 가장 뜨거운 쟁점은 구글과 애플의 인앱결제 강제 행위에 대한 과징금 부과 지연 문제였다.\n방송통신위원회는 2023년 구글에 475억원, 애플에 205억원 등 총 680억원 과징금 부과안을 마련했으나 위원 구성 공백과 조직 개편 등으로 2년 가까이 집행이 미뤄지고 있다. 올해 3월 매출 변동을 반영해 구글 420억원, 애플 210억원으로 조정됐지만, 아직 의결되지 못한 상황이다.\n최수진 국민의힘 의원은 “방통위가 이미 심의안을 마련했음에도 2년째 결정을 미루고 있다”며 “방송미디어통신위원회(방미통위)가 신설된 만큼 신속하고 엄정하게 집행해야 한다”고 촉구했다. 이정헌 더불어민주당 의원도 “2021년 세계 최초로 인앱결제 금지법이 통과됐지만 실효성이 없다”며 “시간이 지체되는 동안 과징금이 680억원에서 630억원으로 줄었다”고 지적했다.\n과징금 규모가 유럽연합(EU)과 비교해 턱없이 낮다는 목소리도 나왔다. 이주희 민주당 의원은 “EU는 애플에 8225억원 과징금을 부과했는데 한국은 530억원에 불과하다”며 “2020~2023년 구글과 애플이 국내에서 약 9조원의 인앱결제 수수료를 벌어들였다는 점을 고려하면 부과액이 매우 낮다”고 덧붙였다.\n이에 대해 반상권 방미통위 위원장 직무대리는 “EU는 전 세계 매출액을 기준으로 과징금 부과, 한국은 국내 매출에 한정해 산정한다”며 “현재 금액이 최대 수준이며 최종 부과 금액은 새로 구성될 위원회가 확정할 예정”이라고 해명했다.\n앞서 전날 국감에서는 구글코리아의 조세회피 및 망 사용료 미납 문제도 일각의 관심을 받았다. 민병덕 민주당 의원은 “구글코리아는 지난해 국내에서 추정 매출 11조원 이상을 기록했지만 신고 매출은 3869억원, 법인세는 172억에 그친다”고 지적했다. 최수진 의원도 “구글이 망 사용료를 내지 않음으로써 연간 수천억 원의 경제적 혜택을 누리고 있다”며 국민 세금 집행이 국내 산업 발전으로 이어지지 않는 구조를 비판했다.\n“결제 대금 10개월째 묶였다”…구글 갑질 피해 호소 이어져\n국감에서는 국내 중소 개발사의 피해 사례도 공개됐다. 정재훈 더솔트 대표는 “구글이 10개월간 정당한 이유 없이 결제 대금 지급을 보류해 회사 존폐 위기에 몰렸다”며 “구글과 매일 연락했지만 ‘모른다’, ‘권한 없다’라는 답변만 받았다”고 토로했다.\n수수료 문제도 비판 대상이었다. 정 대표는 “국내 토종 앱마켓은 15~20% 수수료를 받아 재투자하며 생태계 선순환을 만든다”면서 “반면 구글과 애플은 30%를 떼어 가고도 재투자는 전혀 하지 않는다”고 지적했다. 구글의 광고 시스템 역시 중소 개발사 경쟁력을 저해하는 구조라고 비판했다.\n이에 대해 증인으로 출석한 마크 리 애플코리아 사장은 “30% 수수료율은 일부 대형 개발사에만 적용된다”고 해명했다. 이어 리 사장은 “한국 개발자의 87%는 수수료를 전혀 내지 않으며, 그 외 대다수도 15%의 수수료를 낸다”며 “애플은 중소 개발자도 공정하게 경쟁할 수 있는 안정적 플랫폼을 제공하고 있다”고 주장했다.\n또, 애플이 인앱결제를 거부한 개발사에 앱 심사를 고의로 지연했다는 ‘영업 보복’ 의혹에는 “일주일간 수십만 건의 앱을 심사하고 90%는 24시간 내 완료한다”며 “우려는 본사에 전달하겠다”고 말했다.\n이 외에도 유튜브 내 허위·선정적 영상과 청소년 범죄 조장 콘텐츠 문제도 거론됐다. 신성범 국민의힘 의원은 “유해 콘텐츠 규제 법적 근거 부재로 경찰이 일일이 위법성을 따져야 하는 상황”이라며 “OTT를 준방송사업자로 지정해 과징금 등 실질적 제재 권한을 부여해야 한다”고 강조했다.\n빅테크 규제 실효성 논란…‘영업보복 금지법’ 등 입법 보완 시급\n방효창 경제정의실천시민연합 정책위원장은 현재 국회와 함께 ‘앱 마켓 사업자 영업보복 금지법’을 준비 중이라고 밝혔다. 방 위원장은 “최근 해외에서도 빅테크를 겨냥한 제재가 강화되고 있다”며 “2023년 미 연방법원이 구글과 에픽게임즈 소송에서 구글의 패소 판결을 내리면서 미국 내 인앱결제 수수료가 10~12%, 유럽은 10~17% 수준으로 인하됐다”고 설명했다.\n이어 “애플이 제3자 결제 허용에 불복해 제기한 항소도 기각돼, 10월22일부터는 제3자 결제에 대한 수수료를 부과할 수 없게 된다”며 “국내에서도 실질적인 규제와 입법 대응이 필요하다”고 강조했다.",
        "relevance_score": 38
    },
    {
        "title": "“게임사, 9조 수수료에 허리 휜다”…국감 오른 구글·애플 인앱결제",
        "date": "2025-10-14 19:51",
        "link": "https://n.news.naver.com/mnews/article/018/0006138124?sid=105",
        "content": "“게임사, 9조 수수료에 허리 휜다”…국감 오른 구글·애플 인앱결제\n여야·상임위를 가리지 않는 인앱결제 우려\n에피게임즈 부사장 참고인으로 출석\n구글코리아 부사장 “내부에서 논의하겠다”\n애플 측 “30% 수수료 일부 기업만”[이데일리 안유리 기자] 올해 국회 국정감사에서도 여야를 가리지 않고 구글과 애플의 인앱결제 수수료에 대한 질타가 이어졌다.\n박범계 더불어민주당 의원은 14일 정무위 국정감사에서 “한국은 이미 전기통신사업법 개정을 통해 인앱결제 강제를 금지했지만, 구글은 여전히 30%의 수수료를 사실상 유지하고 있다”며 “이는 법의 입법 목적을 형해화하고 있다”고 지적했다.\n박 의원은 이어 “미국 캘리포니아 북부지방법원과 항소법원, 그리고 최근 연방대법원까지 인앱결제 강제가 위법이라는 판결을 내렸다”며 “구글은 미국 기업으로서 이 판결을 따라야 한다. 이는 단순히 미국과 한국 간의 외교 문제가 아니라, 시장 경쟁 질서를 위한 기본 원리”라고 강조했다.\n이에 대해 황성혜 구글코리아 부사장은 “이용자와 개발자들에게 선택권을 주고 수수료 인하 정책을 나름대로 열심히 해 왔다”면서 “(국회에서) 주신 의견들을 잘 반영하고 새겨듣고 내부에서도 논의할 수 있도록 하겠다”고 답했다.\n이날 과학기술정보방송통신위원회에서는 방미통위의 실효성 있는 제재 필요하다는 지적이 이어졌다. 방미통위는 지난 2023년 구글과 애플의 인앱 결제 강제에 대해 각각 475억원과 205억원의 과징금 부과를 결정했지만, 실행은 이뤄지지 않았다.\n이주희 더불어민주당 의원은 “우리나라가 세계 최초로 만든 인앱결제 강제금지법, 전기통신사업법 개정안을 시행했는데도 실효성이 없다“며 ”EU는 애플에 과징금 8225억원을 부과했는데, (우리나라) 680억원은 너무 약하다“고 지적했다.\n한국게임산업협회와 게임산업포럼에 따르면, 국내 게임사들이 2020년 이후 구글·애플에 낸 인앱결제 수수료는 9조원에 달한다.\n과방위에 참고인으로 출석한 바카리미들턴 에픽게임즈 공공정책 부사장은 “한국에서 (인앱결제 강제 금지법이) 크게 작동하지 못했다는 것이 미국 재판 과정에서 증거로 제출됐다”며 “대체 앱 배포를 할 수 있게 하고 과도한 수수료에 벌금 이상의 새로운 메커니즘이 필요하다”고 말했다.\n애플 측은 인앱결제 수수료가 과도하지 않다는 입장을 밝혔다. 마크 리 애플코리아 사장은 “한국 개발자의 87%는 수수료 부담이 없고, 수수료를 부담하는 대다수는 15% 수수료를 낸다”며 “30% 수수료는 규모가 큰 개발자를 대상으로 한다”고 말했다.\n이날 과방위에서는 글로벌 빅테크 기업의 조세 회피 문제도 다뤄졌다. 최수진 국민의힘 의원은 지난해 구글코리아의 매출은 약 3800억원으로 법인세는 172억원을 지불했지만, 실제 매출은 11조원으로 추정돼 6762억원의 법인세를 내야 한다고 밝혔다.\n이정헌 더불어민주당 의원은 “방미통위가 기획재정부·과학기술정보통신부 등 관계부처와 협의해 디지털세와 국내 매출 신고 의무화 제도를 추진해야 한다”고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 28
    },
    {
        "title": "에픽게임즈 韓 세계 첫 인앱결제 금지법 통과했지만, 애플·구글 여전...",
        "date": "2025-10-14 19:49",
        "link": "https://n.news.naver.com/mnews/article/003/0013534361?sid=105",
        "content": "\"수수료 인하 무의미…과다 수수료 부과시 벌금 이외 조치 필요\"\n미들턴 부사장은 14일 열린 방송미디어통신위원회 국정감사에 증인으로 참석해 이같이 밝혔다.\n그는 \"플랫폼들이 과도한 수수료를 부과하지 못하도록 하는 선례를 전세계적으로 세웠지만, 이후 (구글, 애플) 기업들이 이러한 법을 따르지 않으려고 많은 방법을 동원했다\"며 \"대체 앱 배포가 가능하게 하거나 과다한 수수료 부과시 벌금 이외의 매커니즘이 필요하다\"고 주장했다.\n이어 \"구글의 경우 제3자 결제를 방해하기 위해 경고 스크린을 띄우거나, 과정을 어렵게 하고 있다\"며 \"대체 결제 방법을 사용할 경우 결제 사용이 유해할 수 있다는 경고 메시지를 보여주고, 결제 화면으로 이동할 때까지 10~20개의 경고 화면을 띄우기도 한다\"고 설명했다.\n미들턴 부사장은 미국 캘리포니아 북부 연방 법원이 애플의 제3가 결제 수수료 부과를 막는 판결을 내린 사례를 소개했다.\n그는 \"미국 법원은 애플이 제3자 결제에 대해 단 1%의 수수료도 부과할 수 없다고 명령했다”며 “기업들이 가격 인상 등 우회 방식으로 수수료를 유지하지 못하도록 명확히 차단했다”고 설명했다.\n이어 \"한국의 입법이 미국 재판에서도 중요한 근거로 제시돼 애플이 제3자 결제 수수료를 전혀 받을 수 없게 됐다”고 말했다.\n다만 애플은 현재 한국에서 30% 수수료를 적용하고 있으며, 제3자 결제하는 곳에 대해서는 4%포인트만 낮춰주고 있다.\n에픽게임즈는 구글과의 소송에서도 승소를 했다. 미들턴 부사장은 \"만장일치 결과로 승소를 해서 시정조치가 발효된다\"며 \"구글은 이제 다른 결제 수단을 허용해야 한다\"고 말했다.\n이어 \"호주에서도 애플과 구글을 상대로 소송을 하고 있으며, 영국에서도 진행할 계획\"이라고 덧붙였다.\n특히 미들턴 부사장은 수수료 인하 조치가 실효성이 없다고 지적했다. 이날 또 다른 증인으로 참석한 마크 리 애플코리아 사장은 \"대부분의 개발사가 15% 수수료를 부담하고 있으며, 30% 수수료는 규모가 큰 개발사\"라고 말했다.\n아울러 \"애플은 개발자들이 성공할 수 있도록 신뢰받고 보안이 유지되는 플랫폼을 제공하고 있다\"며 \"이를 통해 개발사들이 전세계 시장에 진출해서 사업을 할 수 있다\"고 주장했다.",
        "relevance_score": 44
    },
    {
        "title": "구글·애플, 국감서 '앱마켓 수수료' 뭇매",
        "date": "2025-10-14 19:13",
        "link": "https://n.news.naver.com/mnews/article/293/0000073546?sid=105",
        "content": "박 의원은 구글이 한국의 인앱결제 강제 금지법을 우회하기 위해 외부결제를 허용하면서도 수수료를 기존 30%에서 26%로 4%p만 낮췄다고 비판했다. 결제대행(PG) 수수료까지 포함하면 사업자 부담이 오히려 늘어난다는 것이다. 박 의원은 \"입법 목적을 완전히 무력화하고 있다\"고 꼬집었다.\n미국 하원 법사위원장 짐 조던이 한국 공정거래위원장에게 온라인플랫폼공정화법 규제에 우려를 표명하는 서한을 보낸 것에 대해서도 박 의원은 \"미국 기업에 대한 불이익이 한국 기업에 혜택을 주는 불공정 시도라는 표현이 들어갔다\"며 \"그러나 미국 법원은 도리어 독점은 안 된다는 판결을 내렸다\"고 반박했다. 그는 \"양국 행정부 힘의 우열 문제가 아니라 미국 법원의 판결을 존중해야 한다\"고 강조했다.\n황성혜 구글코리아 대외협력정책 부사장은 \"190개 국가에 앱을 배포하거나 보안을 유지하는 등 운영 비용이 든다\"며 \"전체 개발자의 97%는 무료로 앱을 배포하고, 3% 중 99%도 15% 이하 수수료를 낸다\"고 해명했다. 수수료 인하 계획을 묻는 질문에는 \"우려를 깊이 인지하고 있으며 내부에서 논의하겠다\"고 답했다.\n이 의원은 \"방미통위가 2023년 10월 구글에 475억원, 애플에 205억원 등 총 680억원의 과징금을 통보했지만 제대로 거둬들이지 않고 있다\"고 지적했다. 방미통위는 1년 전에도 \"사업자 의견 청취와 법률 검토에 시간이 걸린다\"고 답했는데 여전히 같은 답변을 반복하고 있다는 것이다. 이 사이 과징금 상한액은 680억원에서 630억원으로 줄어들었다.\n이 의원은 \"결국 게임협회와 출판문화협회가 직접 나서 구글과 애플을 상대로 미국에서 집단 조정을 제기했다\"며 \"방미통위는 먼 마을에서 불난 것처럼 지켜보고 있다\"고 비판했다.\n반상권 방미통위 위원장 직무대리는 \"사무처가 신속 조사해야 했는데 지연된 부분이 있다\"며 \"사업자 의견 청취와 법률 검토가 진행 중\"이라고 해명했다.\n정 대표는 \"10개월이 걸려서 영어도 잘 안 되는 제가 번역기를 돌려가며 미국 본사에 연락했고 결국 '담당자가 공석이라 제가 맡았습니다. 축하드립니다. 해결됐습니다'라는 답을 받았다\"며 \"지급 보류가 왜 됐는지 설명은 끝내 듣지 못했다\"고 말했다.\n정 대표는 수수료 문제에 대해서도 \"국내 원스토어, 갤럭시 스토어는 15~20% 수수료를 받고 이를 이용자에게 제공하는 혜택 형태로 다시 뿌린다\"며 \"구글은 20~30% 수수료를 가져가면서도 바우처나 쿠폰 등 시장에 긍정적 효과를 거두는 지원을 전혀 하지 않는다\"고 비판했다.\n마크 리 애플코리아 사장은 과방위에 증인으로 출석해 \"한국 개발자의 87%는 수수료 부담이 없고, 수수료를 부담하는 대다수는 15% 수수료를 낸다\"며 \"30% 수수료는 규모가 큰 개발자를 대상으로 한다\"고 해명했다.\n최 의원이 \"한국 사업자들이 애플 담당자에게 연락이 잘 안 된다는 불만이 많다\"며 \"즉시 해결할 대안을 제시해달라\"고 요구하자 리 사장은 \"일주일에 수십만 건의 앱을 심사하고 있고, 90%는 24시간 내, 나머지는 48시간 내에 심사가 완료된다\"고 해명했다.",
        "relevance_score": 35
    },
    {
        "title": "갤럭시Z 폴드·플립7 흥행 돌풍... 삼성 스마트폰 3분기도 웃는다 [삼성...",
        "date": "2025-10-14 19:12",
        "link": "https://n.news.naver.com/mnews/article/014/0005419226?sid=105",
        "content": "갤럭시Z 폴드·플립7 흥행 돌풍... 삼성 스마트폰 3분기도 웃는다 [삼성전자, 역대최대 매출]\n14일 업계에 따르면 삼성전자 모바일경험(MX)사업부·네트워크사업부의 올해 3·4분기 합산 영업이익은 3조5000억원 안팎으로 추정된다.\n이는 지난해 같은 기간(2조8200억원)보다 20% 이상 증가한 수치다. 전 분기(3조1000억원)와 비교해도 영업이익 증가세가 뚜렷하다. 실적발표 전 나온 증권가 컨센서스(전망치)를 상회한 것으로 보인다. 삼성전자는 오는 30일 발표하는 3·4분기 확정실적을 통해 사업부별 실적을 공개할 예정이다.\n플래그십(최고급) 스마트폰 판매 호조로 모바일 사업의 실적 상승세가 이어지고 있다는 분석이다. 지난 7월 출시된 폴더블폰 신제품 갤럭시Z폴드7·Z플립7이 3·4분기 모바일 사업 실적을 이끌었다. 갤럭시Z폴드7·Z플립7은 미국에서 역대 삼성 폴더블 제품 중 가장 높은 사전판매량을 기록했고, 출시 후 약 4주 만에 누적 판매량 25만대를 달성했다. 올해 1월 나온 '갤럭시S25' 시리즈도 전작보다 두 달가량 빠른 지난 8월 1일 누적 판매량이 300만대를 넘었다. '갤럭시S25 엣지' '갤럭시S25 팬에디션(FE)' 등 틈새수요를 겨냥한 신제품도 줄줄이 내놓고 있다.\n이에 글로벌 시장점유율도 다시 끌어올리고 있다. 시장조사기관 IDC에 따르면 올해 3·4분기 전 세계 스마트폰 출하량은 2.6% 증가한 3억2270만대로 전망된다. 삼성전자는 종전 전망치를 뛰어넘는 6140만대를 출하하며 스마트폰 1위 자리를 지킬 것으로 예상된다. 삼성전자는 올해 2·4분기 미국 스마트폰 시장(카날리스 기준)에서 전년 동기(23%)보다 8%p 오른 점유율 31%를 찍었고, 같은 기간 일본 스마트폰 시장(카운터포인트리서치 기준) 출하량이 60% 증가하며 샤프와 샤오미를 제치고 점유율 3위(10%)로 올라섰다.\n삼성전자는 10월부터 확장현실(XR) 헤드셋 '갤럭시XR', 두 번 접는 폴더블폰 '갤럭시Z 트라이폴드' 등 신제품을 잇따라 내놓으며 미래 먹거리 발굴에 속도를 낼 방침이다. 다만 관련 시장이 대중화되지 않은 점을 고려하면 실적에 미칠 긍정적 영향이 크지 않을 것이란 전망이 나온다. 오히려 갤럭시S 시리즈 등 삼성전자의 주력 스마트폰 신제품이 출시되지 않아 비수기로 손꼽히는 4·4분기 스마트폰 판매량이 역성장할 가능성도 제기되고 있다.\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n파이낸셜뉴스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n파이낸셜뉴스 헤드라인\n더보기\n파이낸셜뉴스 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 42
    },
    {
        "title": "최민희 애플은 영업 보복하지말고 규제 준수하라 [국감2025]",
        "date": "2025-10-14 18:54",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148887",
        "content": "구글·애플 등 글로벌 앱마켓의 ‘갑질 관행’을 바로잡아야 한다는 목소리가 커지고 있다. 과도한 인앱결제 수수료와 더불어 앱 심사 지연 등 영업 보복 행위로 중소 개발사들의 피해가 커지고 있기 때문이다.\n최민희 과학기술정보방송통신위원회 위원장(더불어민주당)은 14일 국회 방송미디어통신위원회 국정감사에서 마크 리 애플코리아 사장에게 “개발사를 상대로 영업 보복하지말고 국내 규제를 잘 준수해달라”며 “또 소통이 잘 될 수 있도록 즉시 해결할 대안을 마련해야 한다”고 질타했다.\n마크 리 애플코리아 사장은 “우려하고 있는 사안을 본사에 잘 전달하겠다”고 말했다. 이어 “영업 보복 행위 관련해서 앱 심사 검토 일주일에도 수십만건 심사를 하고 있으며 90%는 24시간 나머지도 48시간내에 처리되고 있다”고 해명했다.\n인앱결제 강제 금지법이 시행된 지 4년이 지났지만 구글과 애플 등 글로벌 앱마켓 사업자들이 여전히 법망을 피해가고 있다는 지적이 끊이지 않고 있다. 특히 30%에 달하는 과도한 수수료, 심사 지연, 앱 삭제 등 개발사 피해는 지속되고 있으나 중소 개발사들은 보복 우려로 문제를 외부에 알리지 못하고 있다.\n이승훈 위더피플 변호사는 “2021년 전기통신사업법 개정으로 부당한 앱심사 지연이 금지됐지만, 올해 방송미디어통신위원회 보고서에 따르면 여전히 불공정 행위가 지속되고 있다”고 비판했다. 그는 “구글과 애플이 시장 지배력을 악용하고 있으며 국내 기업 피해가 심각하다”고 말했다.\n피해 개발사의 참고인으로 나온 정재호 더솔트 대표는 구글이 갑자기 대금 지급 보류 결정을 내린 뒤 사유조차 공개하지 않아 회사가 심각한 타격을 입었다고 호소했다.\n정재호 대표는 “중소 게임사는 게임 한 편을 내기 위해 모든 자원을 쏟아붓는다”며 “게임을 어렵게 출시했지만, 다음 달 유저 결제 대금이 지급 보류 판정을 받았다”고 토로했다. 그는 “구글 측에 매일 메신저로 문의했지만 ‘권한이 없다’는 답변만 반복됐다”며 “10개월간 전쟁을 치르듯 대응했으나 결국 담당자 부재 통보로 끝났다”고 말했다.\n그는 이어 “과도한 인앱결제 수수료가 문제”라며 “원스토어나 갤럭시 스토어 같은 토종 앱마켓은 15~20% 수준의 수수료를 받지만, 이를 다시 리워드나 유저 혜택으로 환원하고 있다”고 설명했다. 반면 구글과 애플은 30%를 가져가면서도 개발사에 실질적 지원을 하지 않는다고 꼬집었다.\n마크 리 애플코리아 사장은 “애플은 개발자를 중요한 파트너로 존중한다”며 “안정적이고 신뢰할 수 있는 플랫폼을 제공해 중소개발사도 글로벌 시장에서 공정하게 경쟁할 수 있도록 돕고 있다”고 말했다. 그는 “한국 개발사 중 87%는 수수료를 전혀 내지 않으며, 30% 수수료는 대형 개발사에만 적용된다”고 밝혔다.\n현장에선 보다 강력한 제재가 필요하다는 의견이 제기됐다. 최민희 의원은 '앱 마켓사업자 영업보복 금지법'을 대표 발의했다. 법안은 개발자가 신고하거나 문제를 제기했을 때 앱마켓 사업자가 보복 행위를 하면 최대 3배 손해배상 책임을 지도록 하고, 방미통위에 실태조사 의무를 부여하는 내용을 담고 있다.\n최근 글로벌 기류에선 거대 앱마켓의 반독점 행위를 엄중히 제재하고 있다. 지난해 11월 미 연방법원은 에픽게임즈와 소송을 벌이고 있는 구글을 상대로 인앱결제를 통해 부당 이익을 취했다고 판단, 1조원 규모의 손해배상 판결을 내렸다. 구글의 항소는 기각됐고, 이후 미국 내 인앱결제 수수료는 평균 10~12% 수준으로 낮아졌다. 유럽에서도 10~17%로 조정됐다.\n최근 애플의 항소도 기각되면서 제3자 결제를 허용해야 한다는 판결이 확정됐다. 이에 따라 10월 22일부터 미국 내 애플 앱스토어에서도 인앱결제 수수료를 받지 못하게 된다.\n방효창 경제정의실천시민연합 정책위원장은 “인앱결제 요금 인하를 직접 강제할 수는 없지만, 반독점 위반 여부에 따라 강력한 제재가 가능하다”며 “방미통위·공정위·국회·시민단체가 공조하면 실질적인 인하 효과를 낼 수 있다”고 말했다.\n천선우 기자\nswchun@chosunbiz.com",
        "relevance_score": 40
    },
    {
        "title": "앱마켓 갑질 놓고 공방…게임사 30% 수수료 vs 애플 대부분 면제[202...",
        "date": "2025-10-14 18:32",
        "link": "https://n.news.naver.com/mnews/article/119/0003012522?sid=105",
        "content": "애플코리아 \"사업자 87% 수수료 지급 않고 있어\"\n양측 엇박에 최민희 \"원활 연락·영업보복 금지법 준수\" 당부\n증인으로 출석한 중소게임사는 30%에 달하는 인앱결제 수수료에 더해 매출 정산이 수개월 간 보류되면서 회사가 무너졌다고 호소한 반면, 애플코리아는 한국에 있는 약 87%의 앱 개발사는 수수료를 부담하고 있지 않다며 반박했다.\n게임사 '더솔트'의 정재훈 대표는 14일 여의도 국회에서 열린 과방위 국정감사에서 \"이유도 모를 매출 정산 지급 보류가 10개월이 걸려 풀리면서 그 사이에 저희가 세운 마케팅 계획 등이 무너졌다. 게임도 회사도 힘든 상황\"이라며 \"이에 더해 걷어가고 있는 수수료 30%도 앱 시장의 긍정적인 선순환 등에 쓰이지 않고 있다\"고 토로했다.\n국내에서는 구글과 애플이 인앱결제 강제 금지법(전기통신사업법 일부 개정안) 시행 이후에도 자사 앱 마켓을 통한 높은 결제 수수료를 강제하고 있다는 의혹이 꾸준히 제기됐다. 앱 내 매출 최대 30%에 달하는 수수료를 부과해 앱 사업자의 수익성을 악화시키고 소비자에게 가격 부담을 전가한다는 주장이다.\n정 대표는 \"국내 토종 마켓인 원스토어와 갤럭시 스토어는 10~20 수수료를 받고 있는데, 저희에게 걷어간 것을 리워딩 형태로 다시 사용해 시장 내 선순환 구조를 구축하고 있다\"며 \"앱마켓 내 광고도 경매 식으로, 비싼 비용을 낸 기업들에게 우선 배치돼 여력이 없는 중소 개발사는 상당히 힘들다\"고 말했다.\n이에 애플코리아는 애플 앱스토어가 사업자로 하여금 글로벌에서 사업할 수 있도록 지원하는 플랫폼으로, 30%에 달하는 수수료를 지불하는 것은 일부 대기업이라고 반박했다.\n마크 리 애플코리아 사장은 \"애플은 개발자를 위해 안정적이고 신뢰할 수 있으며 개인정보 보호가 담보되는 플랫폼을 제공하고 있다. 큰 개발사 외에 중소 개발사도 동등한 무대에서 사업할 수 있도록 하는 플랫폼\"이라며 \"한국에 있는 개발사 중 87%는 수수료를 부담하고 있지 않으며, 수수료를 부담하는 개발사 중 대다수는 15% 수수료를 지불하고 있다. 수수료 30%는 큰 개발사 일부\"라고 설명했다.\n앱 개발사와 애플코리아 간의 엇갈린 주장이 나오자 증인으로 출석한 이승근 변호사는 방송미디어통신위원회 보고서를 근거로 개발사 의견에 무게를 실어줬다.\n이 변호사는 \"지난 4월 발표된 방미통위 보고서에 따르면 구글과 애플이 자사 플랫폼을 통해서 부당행위를 지속하고 있고, 이에 대한 국내 앱 사업자들의 피해가 크다\"며 \"전기통신사업법 개정으로 조치를 취했으나 한국에서 사업하는 구글과 애플 같은 다국적 기업이 한국 기업을 대상으로 부당 행위를 저질렀을 때 규제할 법을 마련해야 한다\"고 제언했다.\n최민희 더불어민주당 의원은 리 사장에게 \"한국 사업자들이 (애플 담당자에게) 연락하면 잘 닿지 않는다\"며 \"이 부분 즉시 해결할 대안을 제시해 주시기 바란다\"고 당부했다. 최 의원은 앞으로 제정할 영업보복 규제법도 충실히 준수해달라고 덧붙였다.\n이에 리 사장은 \"우려 사항을 본사에 전달하겠다\"면서도 \"애플은 일주일에 수십 만 건의 앱을 심사하고 있다. 그 중 90%는 24시간 내, 나머지는 거의 48시간 내에 심사가 완료가 되고 있다\"고 해명했다.",
        "relevance_score": 47
    },
    {
        "title": "애플코리아 사장 수수료갑질·영업보복 사항 본사에 잘 전달",
        "date": "2025-10-14 18:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008537760?sid=105",
        "content": "최대 30% 수수료엔 최적용기업 비율 '눈속임' 반복\n(서울=뉴스1) 김민석 김민수 서상혁 김민재 기자 = 마크 리 애플코리아 사장이 14일 열린 국회 과학기술방송통신위원회 국정감사에 증인으로 출석해 애플 앱 스토어의 '수수료 갑질'과 '영업 보복 논란' 지적에 \"우려 사항들을 본사에 잘 전달하도록 하겠다\"고 말했다.\n최민희 더불어민주당 의원(국회 과학기술정보방송통신위원장)은 리 사장에게 \"한국 사업자들이 (애플 담당자에게) 연락하면 잘 닿지 않는다. 이 부분 즉시 해결할 대안을 제시해 주시기 바란다\"고 당부했다.\n리 사장은 최 의원이 \"(앞으로 제정될 국내법에 따른) 영업보복 규제를 충실히 준수해달라\"고 요청하자 \"애플은 일주일에 수십 만 건의 앱을 심사하고 있다\"며 \"그 중 90%는 24시간 내, 나머지는 거의 48시간 내에 심사가 완료가 되고 있다\"고 해명했다.\n리 사장은 '최대 30% 수수료 갑질' 관행 지적에는 최대 수수료율을 적용받는 기업은 극히 일부라는 기존 입장을 반복했다.\n리 사장은 \"한국의 개발자 87%는 애플에 수수료를 부담하지 않고 있고 수수료를 부담하는 개발자 대다수는 15% 수수료율을 적용받고 있다\"며 \"최대 30% 수수료는 개발자 중 규모가 큰 개발자가 대상\"이라고 말했다.\n그러나 애플의 이같은 해명은 시장의 본질을 가리는 '숫자놀음'이라는 비판이 제기되고 있다.\n애플 주장의 허점은 '개발자 수'와 '실제 수익 기여도'의 차이에 있다.\n앱 시장 분석기관 센서타워는 애플이 소상공인 수수료를 15%로 인하한다는 정책을 발표했던 2020년 당시의 수익 분포를 분석했다.\n분석에서 연 매출 100만 달러 이하의 개발자는 전체 개발자 수의 97.5%였다. 그러나 이들이 창출하는 수익은 앱스토어 전체 매출의 4.8%에 불과했다. 보고서는 당시 애플이 포기해야 하는 수수료 수익은 전체 앱스토어 수수료 수익의 2.7% 수준으로 분석했다.\n정재훈 더솔트 대표는 참고인으로 출석해 인앱결제 수수료 갑질 피해 사례를 증언했다. 정 대표는 \"10여 명의 직원들과 열심히 개발한 게임을 출시한 다음 달에 유저들이 결제한 대금 지급을 오류 판정을 받았다\"며 \"이 때문에 마케팅 계획이 다 무너지면서 회사가 힘든 상황이 됐다\"고 토로했다.\n방효창 경제정의실천시민연합 정책위원장(두원공과대 교수)는 미국 법원의 구글·애플 제재 판결을 언급했다.\n방 교수는 \"미 연방법원이 2023년 11월 구글이 인앱결제 부당 이득을 취했다며 9000억~1조 원의 손해배상 지급 판결을 했다\"며 \"또 이달 22일부터미국 내 앱 개발기업·개발자들에게 인앱결제·제3자 결제서비스 수수료 등을 한 푼도 받지 말라는 판결도 나왔다\"고 말했다.\n구글은 최근 에픽게임즈가 제기한 반독점 소송에서 패소하자 이에 불복해 지난달 연방대법원에 집행정지를 신청했다. 연방대법원이 이달 6일 해당 신청을 기각하면서 구글은 22일부터 미국 내 앱 개발기업·개발자들에게 인앱결제·제3자 결제서비스 수수료 등을 강제할 수 없게 됐다.\n<용어설명>\n■ 인앱결제 수수료\n인앱결제는 스마트폰 앱과 게임 내에서 디지털 콘텐츠·아이템·구독권 등 유료 상품을 직접 구매하는 결제 방식을 말한다. 이용자가 앱 내에서 사용자가 상품·재화·구독권를 구매하면 애플 앱스토어·구글 플레이스토어 등 플랫폼이 제공하는 결제 인터페이스를 거쳐 결제가 진행된다. 인앱결제는 사업자가 결제방식을 강제하고 높은(최대 30%) 수수료를 책정하면서 독과점·갑질 논란의 중심에 있다.",
        "relevance_score": 38
    },
    {
        "title": "중소사 대표 피해 호소…애플 코리아 사장 한국 개발자 87% 수수료 안 낸...",
        "date": "2025-10-14 18:18",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=42049",
        "content": "\"소통조차 안 된다\" 지적에 마크 리 사장 \"본사에 우려 전달하겠다\"\n전문가들 \"방통위·공정위 공조해 글로벌 앱마켓 불공정 관행 막아야\"\n국내 중소 앱 개발사들이 글로벌 빅테크의 인앱결제(앱 내 결제) 정책으로 피해를 호소하며 국회에 직접 하소연했다. 구글과 애플의 30% 수수료, 불투명한 결제 보류, 일방적 심사 절차 등이 도마에 오르자 \"국내 기업을 보호할 제도적 장치가 필요하다\"고 입을 모았다.\n14일 국회 과학기술정보방송통신위원회 국정감사에 참고인으로 출석한 중소 게임사 더솔트 정재훈 대표는 \"출시한 게임의 매출금 지급이 아무 이유 없이 10개월간 보류됐다\"고 증언했다. 정 대표는 \"구글코리아에 수십 차례 메일과 메신저로 문의했지만 '모른다', '권한이 없다'는 답만 돌아왔다\"며 \"영어도 서툴러 번역기를 돌려가며 미국 본사에 연락해 겨우 해결했지만 이유는 끝내 듣지 못했다\"고 울분을 토했다.\n정 대표는 \"국내 원스토어나 갤럭시 스토어는 수수료 15~20% 수준으로 일부를 개발사 마케팅이나 이용자 리워드에 다시 환원한다\"며 \"반면 구글·애플은 30%를 가져가면서도 산업 생태계에 재투자하지 않는다\"고 지적했다. 이어 \"구글 애즈(Ads) 광고 구조가 경매식이라 자본력이 부족한 중소사들은 노출 기회조차 얻기 어렵다\"며 \"결국 대기업과 외국 자본만 유리한 구조\"라고 비판했다.\n이에 대해 마크 리 애플코리아 사장은 \"애플은 모든 개발자를 존중하며 안정적이고 신뢰할 수 있는 플랫폼을 제공하고 있다\"며 \"한국 개발자의 87%는 수수료를 전혀 내지 않으며, 대부분은 15% 감면 대상\"이라고 설명했다. 이어 \"30% 수수료는 글로벌 대형 개발사에 한정된다\"고 부연했다.\n그러자 최민희 위원장은 \"지금 한국 개발자들이 애플코리아와 소통조차 어렵다\"며 \"연락이 안 되는 문제부터 즉시 해결하라\"고 지적했다. 이에 마크 리 사장은 \"위원장님의 우려를 본사에 전달하겠다\"며 \"앱 심사는 90%가 24시간 내, 나머지도 48시간 내 완료된다\"고 답했다.\n이날 증인으로 참석한 이승훈 위더피플 변호사는 \"2021년 전기통신사업법 개정으로 앱 심사 지연 등 부당행위는 금지됐지만 방통위 보고서에 따르면 여전히 같은 문제가 지속되고 있다\"고 말했다. 이어 \"구글·애플은 시장 지배력을 이용해 국내 기업에 불리한 조건을 강요하고 있다\"며 \"다국적 기업의 불공정 행위를 실질적으로 규제할 법적 장치가 필요하다\"고 강조했다.\n방효창 경제정의실천시민연합(경실련) 정책위원장은 \"중소 개발사들이 앱 심사나 결제 과정에서 '영업보복' 우려로 문제 제기도 못 하는 상황\"이라며 \"국회에 공동 발의 중인 '앱마켓 사업자 영업보복 금지법'이 통과되면 기업들이 보다 자유롭게 영업할 수 있을 것\"이라고 설명했다. 이어 \"수수료율을 강제할 수는 없지만, 공정위·방통위·시민단체가 공조한다면 실질적 인하 효과를 낼 수 있다\"고 덧붙였다.\n방 위원장은 \"미국 연방법원은 지난해 11월 구글이 인앱결제로 부당이득을 취했다며 약 9천억 원의 손해배상 판결을 내렸다\"며 \"항소심에서도 기각돼 현재 미국에선 대부분 기업이 10~12% 수준의 수수료만 내고 있다\"고 전했다. 또 \"유럽도 상황에 따라 10~17%로 제한하고 있으며 최근 애플의 제3자 결제 제한 조항도 항소심에서 기각돼 10월 22일부터 시행된다\"며 \"한국도 더 이상 늦출 수 없다\"고 강조했다.\n디일렉=김건 기자 gun@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 31
    },
    {
        "title": "애플코리아 사장, 갑질 논란에 “대규모 개발자에만 30% 수수료”",
        "date": "2025-10-14 18:05",
        "link": "https://n.news.naver.com/mnews/article/011/0004543195?sid=105",
        "content": "인앱결제 질타에 영어로 답변\n\"대다수 수수료 15% 이하\"\n규제 준수 요구에 \"본사 전달\"\n[서울경제]\n마크 리 애플코리아 사장이 14일 서울 영등포구 국회에서 열린 과학기술정보방송통신위원회의 방송미디어통신위원회 국정감사에 증인으로 출석해 영어로 “인앱결제 수수료율 30%는 큰 규모 개발자를 대상으로만 적용된다”고 밝혔다.\n인앱결제는 iOS 애플리케이션 이용자가 애플이 마련한 시스템을 통해서만 결제할 수 있는 방식이다. 개발사는 이용자가 게임 아이템이나 콘텐츠 등 디지털 상품을 구매하며 결제한 금액의 최대 30%를 애플에 수수료로 내야 한다.\n이 같은 수수료가 과다하며 다른 결제 선택지가 없어 부당하다는 게 국내 앱 개발사들의 주장이다. 유럽연합(EU) 등 해외에서는 방통위 역시 애플과 구글의 인앱결제 강제 행위를 규제하고 있으며 국내 방통위 역시 이를 전기통신사업법 위반으로 보고 과징금을 부과하는 제재안을 마련했다. 해외 빅테크 갑질에 네이버·카카오 등 국내 기업의 경쟁력을 떨어뜨린다는 지적도 나온다.\n이에 대해 큰 규모 개발자, 즉 소수의 대기업에게만 문제 시 되는 30% 수수료율이 적용된다고 해명했다. 리 사장은 “한국 개발자의 87%는 수수료를 물지 않고 그외 대다수도 15% 수수료를 낸다”고 말했다.\n애플이 인앱결제를 거부하거나 문제제기한 개발사에게 앱 출시를 위한 심사 절차를 고의로 지연한다는 ‘영업 보복’ 의혹에 대해 리 사장은 “(애플은) 일주일 간 앱 수십만 건을 심사하고 90%는 24시간 내 완료한다”고 답했다. ‘영업 보복하지 말고 규제를 준수하라’는 최민희 과방위원장 지적에 “우려 사항을 본사에 전달하겠다”고 했다.\n여야 의원들은 방통위의 제재안을 서둘러 의결하고 제재 수위도 높여야 한다고 강조했다. 방통위는 2023년 애플 205억 원, 구글 475억 원 등 680억 원의 과징금을 산정했지만 이후 여야 정쟁으로 이를 의결하지 못했다. 또 애플과 구글의 매출에 비하면 과징금 규모가 작아 관련 법 개정이 필요하다는 지적도 나왔다.",
        "relevance_score": 41
    },
    {
        "title": "애플 전 CEO 오픈AI는 수십년 만에 등장한 최초의 진정한 경쟁자",
        "date": "2025-10-14 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=203155",
        "content": "애플의 전 CEO가 오픈AI를 \"수십년 만에 맞이한 최초의 진정한 경쟁자\"라고 말했다. 그리고 회사가 인공지능(AI)에 더 잘 대비해야 한다고 지적했다.\n비즈니스 인사이더에 따르면, 존 스컬리 전 애플 CEO는 지난 9일(현지시간) 미국 뉴욕에서 열린 '제타 라이브' 컨퍼런스에 등장해 애플이 AI 시대에 발맞춰 변해야 한다고 주장했다.\n그는 \"애플은 AI에 특별한 강점이 없다\"라며, 오픈AI가 앞으로는 애플을 위협할 것이라고 강조했다.\n챗GPT 전용 장치를 제작 중인 조니 아이브가 오픈AI에 큰 힘이 될 것이라고도 밝혔다. \"아이브는 맥과 아이팟, 아이폰, 아이패드를 디자인하고 제작했다\"라며 \"그는 오픈AI에도 그런 차원을 가져올 수 있다\"라고 말했다.\nAI 시대가 되면 애플이 구축한 앱 스토어의 비즈니스 모델도 무너질 것으로 예상했다.\n\"에이전트 AI 시대에는 많은 앱이 필요하지 않다. 에이전트를 통해 모든 것을 처리할 수 있다\"라고 말했다. 에이전트가 지식 근로자의 복잡한 업무를 자동화하는 데 도움이 되기 때문에, 더 많은 기술 기업이 구독 기반 비즈니스 모델로 전환할 것이라는 내용이다.\n\"앱이 도구나 제품을 판매하던 것은 모든 것의 중심에 있었을 때나 가능했다\"라며 \"구독은 사람들이 필요한 만큼만 비용을 지불하는 것\"이라고 덧붙였다. 즉, 구독이 훨씬 더 나은 비즈니스 모델이라는 말이다.\n스컬리 전 CEO는 1983년부터 1993년까지 애플을 이끌었다. 이전에는 펩시콜라에서 '펩시 챌린지' 이벤트를 통해 브랜드 인지도를 크게 끌어 올린 주역이다. 이후 마케팅 기술 회사 제타 글로벌을 창립한 뒤 최근 현직에서 물러나 부회장직에서 물러나 명예 부회장이 됐다. 현재는 86세다.\n스티브 잡스 창립자가 그를 직접 영입했지만, 이후 이사회와의 관계 때문에 그를 쫒아낸 것으로 유명하다. 잡스 창립자는 1985년 애플을 떠난 뒤 1997년 복귀해 다시 CEO가 됐다. 그들은 끝내 화해하지 못했다.\n그는 이날 인터뷰에서 팀 쿡 애플 CEO가 곧 은퇴할 것이라는 추측에 동의했다. 후임자가 누구든 애플이 앱 시대에서 에이전트 시대로 전환하는 데 도움을 줘야 한다고 말했다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 40
    },
    {
        "title": "'갤 Z7' 끌고 트리폴드 밀고…MX사업부 역대급 실적",
        "date": "2025-10-14 17:43",
        "link": "https://n.news.naver.com/mnews/article/011/0004543163?sid=105",
        "content": "폴더블 인기에 전년比 14.4% ↑\n곧 출시될 트리폴드로 흥행 유지\n[서울경제]\n삼성 스마트폰이 3분기에도 호성적을 거뒀다. 폴더블 신제품이 국내는 물론 미국·일본 등 해외에서 판매 기록을 경신하며 연초 시작된 스마트폰 흥행을 이어간 덕분이다.\n삼성전자(005930)가 14일 공시한 3분기 잠정 실적 발표에는 사업부별 상세 실적은 나와 있지 않지만 금융투자 업계는 모바일경험(MX)·네트워크 사업부가 3분기에 32조 원 안팎의 매출과 3조 원을 훌쩍 넘는 영업이익을 기록했을 것으로 추산했다. 휴대폰을 필두로 MX 사업 매출이 지난해 동기 대비 5.7%, 영업이익은 14% 이상 증가한 셈이다.\n실적 개선을 이끈 주인공은 7월 출시된 폴더블 신제품 갤럭시 Z 7 시리즈. 특히 호평을 받은 갤럭시 Z폴드7은 전작 대비 두께가 25%나 줄어 수요층이 제한적이던 폴더블폰의 진정한 대중화를 열었다는 평가를 받았다.\n갤럭시 Z 7 시리즈는 한국 시장은 물론 미국·일본·러시아 등 세계시장에서 판매 신기록을 썼다. 애플의 본진인 미국에서 전작 대비 사전판매량이 50~60% 이상 증가했고 아이폰 인기가 높은 유럽에서도 갤럭시 Z폴드7은 출시 후 4주간 25만 대 이상 판매됐다. 이는 Z폴드6 대비 2배, Z폴드4 대비 70% 이상 급증한 실적이다.\n삼성전자는 첫 트리폴드폰과 확장현실(XR) 헤드셋 ‘무한’ 등 혁신 제품을 잇따라 선보여 연말까지 ‘IT=삼성’ 공식을 이어간다. 기대를 한 몸에 받는 트리폴드폰은 갤럭시 Z시리즈 이후 처음 나오는 새로운 폼팩터로 이달 말 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 때 공개된다.\n업계 관계자는 “중국 화웨이가 트리폴드 제품을 먼저 출시했지만 삼성만의 디자인과 기술 혁신으로 열풍이 생길 수 있다”며 “트리폴드도 흥행 대열에 가세하면 스마트폰 사업에 화룡점정이 될 것”이라고 예상했다.",
        "relevance_score": 74
    },
    {
        "title": "'갤럭시'가 효자···APEC서 공개 '트라이폴드 폰' 기대감도",
        "date": "2025-10-14 17:42",
        "link": "https://www.ajunews.com/view/20251014150721288",
        "content": "삼성전자 모바일경험(MX)사업부가 지난 2분기에 이어 3분기에서 실적 견인차 역할을 톡톡히 수행했다. 올해 출시한 '갤럭시Z 폴드7'과 '갤럭시 S25' 등이 국내외 시장에서 꾸준히 흥행하면서다. 이달 말 공개를 앞둔 두 번 접히는 스마트폰 '트라이폴드'를 앞세워 4분기 이후에도 성장세를 지속할 것으로 기대된다.\n14일 삼성전자는 3분기 잠정 실적 발표를 통해 매출 86조원, 영업이익 12조1000억원을 기록했다고 공시했다. 전년 동기 대비 각각 8.7%, 31.8% 증가한 수치다.\n사업 부문별 실적은 나오지 않았지만 국내 주요 증권사 컨센서스(추정치 평균)에 따르면 MX사업부의 3분기 매출은 약 34조6000억원, 영업이익은 3조1000억원에 이를 것으로 예상된다. 매출액 기준으로 2분기(29조2000억원)보다 약 18% 증가한 규모다.\n지난 7월 출시한 '갤럭시Z 폴드7'과 '갤럭시Z 플립7'이 모바일 사업 실적 버팀목이 된 것으로 분석된다. 삼성은 폴더블폰의 디자인 구조상 무게·두께 제약이 큰 환경에서도 역대 가장 얇은 두께를 구현하며 소비자 호응을 이끌어냈다. 출시 일주일 만에 104만대 판매를 기록하며 삼성 폴더블폰 사상 최대 성과를 거뒀다.\n앞서 2월 출시한 갤럭시 S25 시리즈 역시 꾸준한 판매량을 유지하고 있다. 미국 등 해외 시장 내 높은 반응으로 7월 말 기준 2200만대 판매를 넘어섰다. 지난해 같은 기간 기준 갤럭시 S24 시리즈의 6개월 누적 판매량(약 2080만대)보다 약 9% 많은 수치다.\n삼성은 오는 31일부터 경북 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의에서 '트라이폴드'를 최초 공개한다. 각국 정상과 글로벌 기업인들의 시선이 쏠린 국제 행사에서 삼성의 차별화된 스마트폰 기술력을 과시하겠다는 전략이다. 이를 통해 업계 비수기로 꼽히는 4분기에도 호실적을 이어간다는 각오다.\n이보다 한 주 앞선 22일에는 확장현실(XR) 헤드셋 '무한'이 공개된다. 삼성은 무한 출시를 계기 삼아 '차세대 프리미엄 폼팩터' 차별화에 박차를 가할 방침이다. 진화된 기술력과 향상된 멀티태스킹으로 시장 주도권을 뺏기지 않겠다는 목표다.\n노태문 삼성전자 DX부문장 직무대행 겸 MX사업부장(사장)은 미국 '갤럭시 언팩 2025' 행사에서 \"자연스러운 멀티모달 경험, 개인화된 AI 경험과 철저한 보안은 삼성만이 제공할 수 있는 독보적인 가치\"라며 \"갤럭시 AI 혁신을 통해 10년 혹은 그 이후까지도 시장을 선도하며 미래를 열어 갈 것\"이라고 강조했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "삼성·화웨이 기다려… 애플, 폴더블폰 가격 문턱 낮출까",
        "date": "2025-10-14 17:26",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148874",
        "content": "애플이 오랫동안 개발 중인 폴더블 아이폰이 초기 예상보다 더 낮은 제조 비용으로 생산될 수 있다는 전망이 나왔다. 핵심 부품인 힌지(hinge·경첩) 가격이 크게 낮아질 것이라는 분석에서다.\n애플 전문 애널리스트 밍치궈는 13일(현지시각) 보고서에서 “폴더블 아이폰용 힌지의 평균판매가격(ASP)이 대량 생산 시 약 70~80달러 수준이 될 것으로 예상된다”고 밝혔다. 이는 시장에서 예상한 100~120달러 보다 낮은 가격이다. 밍치궈는 가격 하락의 원인으로 ‘조립 설계 최적화’와 폭스콘의 대규모 생산 역량을 꼽았다.\n폭스콘은 대만 힌지 제조업체 신주싱(SZS)과 합작회사를 설립해 애플의 힌지 물량 대부분을 수주한 것으로 알려졌다. 새 합작 법인은 전체 물량의 약 65%를 확보했다. 미국 암페놀이 나머지 35%를 공급할 예정이다.\n밍치궈는 “폭스콘이 합작법인에서 더 많은 지분을 보유하고 있으며 향후 방향을 주도하고 있다”고 전했다.\n힌지 가격 하락은 애플에 더 큰 수익을 가져다줄 수 있다. 폴더블 스마트폰은 복잡한 힌지 구조로 인해 생산 비용이 높아지는 대표적인 제품군이다. 예상보다 20~40달러 낮아진 힌지 가격은 애플의 수익성을 개선하거나 삼성전자와 화웨이 등 폴더블폰 제조사와의 가격 경쟁에서 유리한 위치에 설 수 있다.\n밍치궈는 애플의 주요 생산 파트너인 럭스셰어(Luxshare-ICT)가 2027년 이후 추가 힌지 공급업체로 합류할 가능성이 있다고 전망했다. 공급 경쟁이 심화되면서 힌지 가격이 더욱 낮아질 수 있다는 얘기다.\n힌지는 폴더블 스마트폰에서 가장 중요한 부품 중 하나다. 화면이 부드럽게 접히고 오래 사용해도 문제없이 버티는지를 결정하는 핵심 요소다. 애플은 이 부품을 만들기 위해 스테인리스강, 리퀴드 메탈, 알루미늄, 티타늄 등 다양한 재료를 활용한 설계를 검토하고 있는 것으로 알려졌다.\nIT 매체 맥루머스는 힌지 가격 하락이 폴더블 아이폰 소비자 판매 가격에 반영될지, 아니면 단순히 애플의 수익성을 높이는 데 그칠지는 아직 불분명하다고 분석했다.\n애플의 첫 폴더블 아이폰은 2026년 가을쯤 아이폰 에어2, 아이폰18 프로, 아이폰18 프로맥스와 함께 출시될 예정이다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 102
    },
    {
        "title": "구글·애플 인앱결제 과징금 부과 신속 처리해야…액수도 현저히 적어...",
        "date": "2025-10-14 17:20",
        "link": "https://www.mediapen.com/news/view/1048947",
        "content": "[미디어펜=배소현 기자] 국회 과학기술정보방송통신위원회(과방위)가 방송미디어통신위원회(방미통위)를 대상으로 한 국정감사에서 여야는 구글과 애플의 인앱 결제 강제 행위에 대한 과징금 부과를 서두를 것을 강조했다. 이와 더불어 이 자리에선 구글과 애플에 책정된 과징금 규모가 글로벌 사례에 비해 현저히 낮다는 지적 등도 제기됐다.\n14일 국회 과방위 국감에서는 구글과 애플의 인앱결제 강제 행위와 관련한 방미통위의 늦장 제재가 도마 위에 올랐다. 구글과 애플의 인앱결제 강제 행위는 자사 앱마켓(구글플레이·앱스토어)에서만 결제가 가능하도록 설정을 제한하거나 외부 결제를 사실상 불가능하게 만드는 구조를 말한다.\n최수진 국민의힘 의원은 이날 이 자리에서 질의를 통해 \"방통위가 이미 심의안을 마련하고도 2년 가까이 과징금을 부과하지 못하고 있다\"며 \"방미통위가 신설된 만큼 신속히 처리하길 바란다\"며 이같이 밝혔다.\n앞서 방미통위의 전신인 방통위는 지난 2023년 구글과 애플이 전기통신사업법을 위반한 것으로 판단했다. 이에 따라 구글에 475억 원, 애플에 205억 원 등 총 680억 원의 과징금을 부과할 방침을 세웠다.\n이후 올해 3월께 매출 재산정을 거쳐 구글 420억 원, 애플 210억 원으로 조정한 변경안을 마련했으나 방통위원 구성 공백과 조직 개편 등으로 심의가 중단돼 여전히 의결에 이르지 못했다.\n최 의원은 이를 꼬집으며 \"정부와 여당이 방송 장악 등 정파적 이익을 위해서 방통위의 모든 심의의결이 진행되지 않았다\"고 지적했다.\n방미통위의 늦장 제재로 과징금 규모가 줄어들고 있다는 점도 거론됐다.\n이정헌 더불어민주당 의원은 \"인앱결제 수수료 강제를 막기 위해 2021년 인앱결제 강제 금지법이 통과됐다. 4년이 지났는데 주무부처로써 방통위가 제 역할을 했는지 의문\"이라며 \"시간이 지체되며 올해 3월 과징금이 630억 원으로 줄어든 것 아니냐\"고 힐책했다.\n구글과 애플에 부과된 과징금 규모가 글로벌 사례에 비해 현저히 적다는 지적도 나왔다.\n이주희 민주당 의원은 \"유럽연합(EU)에서는 애플의 인앱 결제 강제에 대해 8225억 원의 과징금을 부과했다\"며 \"한국은 글로벌 사례 및 피해 규모에 비해 턱없이 낮다. 불균형한 역차별 조치로 보인다\"고 말했다.\n한국게임산업협회와 한국게임산업포럼에 따르면 지난 2020년부터 2023년까지 구글과 애플이 국내 기업들로부터 걷어간 인앱결제 수수료는 약 9조 원에 달한다.\n그러면서 이 의원은 구글과 애플이 '외부결제 허용'을 명목으로 법망을 회피하고 있다고 지적했다.\n이 의원은 \"보안이나 개인정보보호를 이유로 외부결제 수수료를 26~27%로 부과하고 있고 결제대행 수수료를 더하면 오히려 인앱결제보다 비싸진다\"며 \"결국 기업과 소비자 모두 피해를 떠안는 구조\"라고 말했다.\n이에 반상권 방미통위 위원장 직무대리는 \"EU는 전세계 매출액을 기준으로 하지만 우리나라는 국내 관련 매출만을 적용한다\"며 \"현재 산정된 금액이 최대 수준이며 최종 부과 금액은 새롭게 구성될 위원회에서 확정될 예정\"이라고 답했다.\n[미디어펜=배소현 기자]\n▶다른기사보기",
        "relevance_score": 38
    },
    {
        "title": "아리얼, '애플 사이다 젤리 팩 투 폼' 출시",
        "date": "2025-10-14 17:20",
        "link": "https://n.news.naver.com/mnews/article/008/0005262622?sid=101",
        "content": "효능 기반 자연주의 브랜드 아리얼(Ariul)이 팩처럼 도포하고 폼처럼 씻어내는 젤리 타입 팩 클렌저 '애플 사이다 젤리 팩 투 폼'을 출시했다고 밝혔다.\n이번에 선보인 신제품은 저자극 모공케어 클렌징 라인인 '애플 사이다 라인'의 확장 제품으로 모공·피지 케어에 도움을 주는 사과식초 성분의 효능을 젤리 제형으로 구현한 것이 특징이다.\n피부에 바르면 수분을 머금은 쫀득한 젤리 제형이 부드러운 팩으로 밀착되고 물과 만나면서 풍성한 거품으로 변하는 과정에서 노폐물과 피지를 말끔히 제거, 세안 후 당김 없는 촉촉한 마무릿감으로 매일 사용해도 부담 없는 딥 클렌징 루틴을 완성한다.\n여기에 약알칼리성 포뮬러로 모공 세정(모공 속 노폐물 세정력 임상 완료)과 2차 세정(선크림 세정력, 베이스 메이크업 제품 세정력)에 관한 임상 테스트를 완료하며 강력한 세정 효과를 보여준다. 또한 약알칼리성 클렌저의 단점으로 꼽혔던 세안 후 건조함을 보완, 판토텐산(B5)과 15종의 아미노산을 함유해 세정 중에도 피부 장벽 강화와 수분 보충을 도와주고 사과식초 속 탄닌과 아세트산이 모공 속 노폐물을 정화하고 피부결을 매끄럽게 정돈해 맑고 건강한 피부로 가꿔준다.\n아울러 피부 저자극 테스트 및 여드름성 피부 완화 기능 시험을 완료해 민감성 피부도 안심하고 사용할 수 있는 저자극 클렌저로 인증받으며, 해조류 유래 보습 성분인 아가(agar)와 펙틴을 함유해 세안 후에도 촉촉하고 부드러운 피부 컨디션을 유지하도록 설계했다.\n아리얼 관계자는 \"많은 사랑을 받고 있는 애플 사이다 라인에 새로운 젤리 제형의 즐거운 세안 루틴을 더했다\"며, \"더 많은 고객이 제형과 효능 모두에서 차별화된 '탱글 젤리 클렌징 경험'을 하길 바란다\"고 전했다.\n한편 '애플 사이다 젤리 팩 투 폼'은 10월 13일부터 쿠팡을 통해 판매를 시작했으며, 자세한 정보는 쿠팡 상품 페이지에서 확인 및 구매 가능하다.",
        "relevance_score": 32
    },
    {
        "title": "애플 아픈 곳 콕 찌른 前 CEO … 앱 중심 사업모델 이젠 한계",
        "date": "2025-10-14 17:20",
        "link": "https://n.news.naver.com/mnews/article/009/0005572677?sid=105",
        "content": "\"인공지능은 애플의 약점\n에이전틱 AI로 전환해야\"\n애플 주가 올해 1% 상승 그쳐\n1983~1993년 애플 최고경영자(CEO)를 지낸 존 스컬리 전 CEO가 \"애플의 인공지능(AI)은 강점이 아니며 오픈AI가 수십 년 만에 등장한 진정한 경쟁자\"라고 밝혔다.\n스컬리 전 CEO는 최근 미국 뉴욕에서 열린 마케팅 기업 제타 콘퍼런스에서 \"AI 분야에서 두각을 나타내는 기업들이 애플의 균형을 흔들고 있다\"며 \"오픈AI가 애플의 시장 지배력에 실질적인 위협이 되고 있다\"고 말했다. 그는 \"애플은 오랫동안 애플리케이션(앱) 중심 생태계로 성공했지만 이제는 '에이전틱 AI' 중심 구조로 전환해야 할 시점\"이라며 \"새로운 CEO가 등장한다면 이 변화를 이끌어야 할 것\"이라고 강조했다.\n애플의 AI 경쟁력에 대한 회의론은 최근 더욱 커지고 있다. 2011년 음성비서 '시리'를 내놓으며 AI 시장에 일찌감치 진입했지만, 2022년 오픈AI의 챗GPT 출시 후 주도권을 잃었다는 평가가 지배적이다. 지난해 6월 공개한 '애플 인텔리전스' 전략도 기대에 못 미쳤다. 시리의 대규모 업그레이드는 내년으로 연기됐으며 내부적으로는 자사 모델 대신 오픈AI나 앤스로픽의 기술을 시리에 탑재하는 방안까지 검토 중인 것으로 알려졌다.\n주가 흐름에서도 이런 불안이 드러난다. 올해 들어 엔비디아(36%), 알파벳(28%), 마이크로소프트(22%)를 비롯한 주요 빅테크 기업 주가가 큰 폭으로 올랐지만, 애플은 1.5% 상승하는 데 그쳤다. 팀 쿡 애플 CEO는 최근 실적 발표에서 \"AI 경쟁에서 뒤처지지 않기 위해 인력 재편과 인수 확대를 추진하고 있다\"며 \"최고의 팀이 전력을 다하고 있다\"고 강조했지만, 내부에서는 \"AI 전환을 주도할 새로운 리더십이 필요하다\"는 목소리도 나오고 있다.\n스컬리 전 CEO는 오픈AI의 급성장을 \"애플의 사업 구조를 근본적으로 흔드는 변화\"로 규정했다. 그는 \"앱 시대에는 제품과 도구를 판매하는 것이 중심이었지만, 오픈AI의 구독 모델은 사용자가 필요할 때마다 지속적으로 지불하는 구조\"라며 \"이 차이가 비즈니스 모델의 중심을 바꾸고 있다\"고 분석했다. 또 그는 오픈AI가 애플의 상징적 인물인 조니 아이브 전 수석디자이너를 영입한 것을 \"상징적인 전환점\"이라고 평가했다. 아이브 전 수석디자이너는 현재 오픈AI에서 차세대 AI 기기 개발을 주도하고 있다.\n[실리콘밸리 원호섭 특파원]",
        "relevance_score": 30
    },
    {
        "title": "전기전자 부품주도 모처럼 ‘기지개’ …삼성전기·LG이노텍, AI·모바일...",
        "date": "2025-10-14 17:02",
        "link": "https://www.ceoscoredaily.com/page/view/2025101416342299721",
        "content": "삼성전기, AI 서버·전장용 MLCC 수요 확대\nLG이노텍, 아이폰17 효과 반영…광학솔루션 수익성 회복\n삼성전자와 LG전자가 시장 전망을 상회하는 3분기 잠정 실적을 발표한 가운데, 국내 전기전자 부품업계의 실적 반등 기대감도 커지고 있다. 삼성전기는 인공지능(AI) 서버·전장용 적층세라믹콘덴서(MLCC) 수요 확대에 힘입어 견조한 실적을 낼 것으로 예상된다. LG이노텍은 카메라모듈 고객사인 애플의 아이폰 17 출시 효과로 광학솔루션 수익성이 개선될 전망이다.\n14일 금융정보업체 에프앤가이드에 따르면, 삼성전기의 3분기 실적 컨센서스(증권사 전망치 평균)는 매출액 2조8279억원, 영업이익 2459억원으로 집계됐다. 각각 전년 동기 대비 8.13%, 9.34% 증가한 수치다.\n호실적의 배경으로는 삼성전기의 주력 제품인 MLCC가 꼽힌다. MLCC는 전자 회로에 전류가 일정하게 흐르도록 조절하고, 부품 간 전자파 간섭 현상을 막는 핵심 부품이다. 크게 스마트폰 등 IT 기기에 탑재되는 IT용 MLCC와 AI 서버, 가속기, 전기자동차 등에 사용되는 산업용 MLCC로 나뉜다.\n이중 산업용 MLCC는 AI 확산과 자율주행 기능 고도화로 수요가 꾸준히 확대되고 있다. 시장조사업체 트렌드포스는 올 3분기 AI 서버용, 전장용을 포함한 산업용 MLCC 수요가 전 분기 대비 약 25% 증가했을 것으로 추정했다.\nIT용 MLCC에 비해 공급 규모가 크고, 부가가치가 높은 점도 수익성에 긍정적인 요소다. 김민경 하나증권 연구원은 “산업 및 전장 애플리케이션을 중심으로 MLCC 수급이 타이트해졌다”면서 “AI 서버의 경우 전력 소모량이 일반 서버 대비 10배 이상 높아 전류 공급을 안정화하기 위해 더 많은 고용량·고전압 MLCC 탑재가 요구되기 때문”이라고 설명했다.\nIT용 MLCC도 3분기 삼성전자, 애플 등 주요 스마트폰 제조사의 신제품 출시에 따라 양호한 수익성을 기록했을 것으로 추정된다. 삼성전기는 삼성전자 갤럭시 폴드·플립 7과 애플 아이폰 17에 MLCC를 공급하고 있다.\n김소원 키움증권 연구원은 “3분기 삼성전기 컴포넌트(MLCC) 사업부가 호실적을 주도하며, AI 서버 및 전장용 수요 확대와 IT 제품의 성수기 효과가 맞물려 가동률은 95%로 전 분기 대비 5%p 상승할 전망”이라고 밝혔다.\nLG이노텍도 지난해 3분기보다 수익성이 개선될 것이라는 기대감이 커지고 있다. 에프앤가이드가 집계한 3분기 실적 컨센서스는 매출 5조579억원, 영업이익 1683억원이다. 매출은 전년 동기 대비 11.03% 하락하지만, 영업이익은 29.07% 증가할 전망이다.\nLG이노텍의 3분기 실적은 카메라모듈 사업을 담당하는 광학솔루션 사업부가 이끌 전망이다. 앞서 광학솔루션 사업부는 2분기 계절적 비수기, 원달러 환율 여파로 336억원의 적자를 기록하며 수익성이 악화된 바 있다.\n다만 3분기 들어 최대 고객사인 애플의 아이폰 17 출시 효과가 본격적으로 반영되면서 실적이 회복될 것이란 관측이다. LG이노텍은 아이폰 17 시리즈 전 모델에 카메라 모듈을 공급 중이며, 특히 프로와 프로맥스에는 고부가 제품인 폴디드줌을 납품한 것으로 알려졌다.\n고선명 유안타증권 연구원 “실적 부진의 주요 원인이 됐지만 하반기 들어 핵심 고객사의 신모델 출시 사이클과 연동되면서 가격 및 점유율 안정화가 본격화될 것으로 전망된다”며 “아이폰 17 시리즈 출시 이후 사전 예약, 리드 타임, 시장 반응 등 초기 수요 관련 내용 모두 우호적인 상황”이라고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 48
    },
    {
        "title": "印 타타, 中 저스텍 인도 사업부 인수...아이폰 생산능력 확대 위한 것...",
        "date": "2025-10-14 16:51",
        "link": "https://www.newspim.com/news/view/20251014001083",
        "content": "인수액 1억 달러\n타타, 인도서 폭스콘 뒤이은 제2대 아이폰 제조업체\n'타타산' 아이폰 대미 수출액, 전체 매출의 약 37% 차지\n[방콕=뉴스핌] 홍우리 특파원 = 인도 타타그룹 산하 전자 기기 제조업체 타타 일렉트로닉스(타타)가 애플 협력사인 중국 장비 제조업체 저스텍(Justec·중문명 佳思德)의 인도 사업부를 인수했다고 CNBC 방송이 복수의 소식통을 인용해 14일(현지 시간) 보도했다.\n소식통에 따르면, 타타는 지난 8월 저스텍의 인도 사업부를 약 1억 달러(약 1432억 2000만원)에 인수했다.\n중국 장쑤(江蘇)성 쿤산(昆山)에 거점을 둔 저스텍은 2008년부터 애플에 장비를 공급해 왔다. 애플의 글로벌 최대 협력 파트너인 폭스콘에도 정밀 절단 및 제조에 사용되는 산업 장비를 제공하며, 2019년 인도 남부 타밀나두주(州)에 저스텍 인도 법인을 세웠다.\n타타의 저스텍 사업부 인수는 아이폰 생산능력 확대를 위한 것이다. 공급망의 탈(脫)중국을 추진 중인 애플이 인도 내 생산능력 확대를 추진 중인 가운데서다.\n애플은 2026년 말까지 미국 시장용 아이폰 전량을 인도에서 조달할 계획이라고 밝힌 바 있다.\n타타는 지난 2023년 대만 전자 제품 제조 기업인 위스트론으로부터 1억 2500만 달러(약 1789억 7500만원)에 카르나타카주 나르사푸라 소재 아이폰 공장을 인수하며 인도 최초의 아이폰 제조 업체가 됐다.\n지난해 11월 대만 페가트론의 타밀나두주 첸나이 아이폰 제조 공장 지분 60%를 165억 루피(약 2661억 4500만원)에 인수했고, 올해 5월에는 타밀나두주 호수르 공장이 정식 가동에 돌입했다.\n현재 인도 아이폰 생산량의 26%, 아이폰 수출의 29%를 담당하면서 인도에서 폭스콘에 이은 제2대 아이폰 제조업체가 됐다. 2024/25회계연도(2024년 4월~2025년 3월) 미국으로의 아이폰 판매액은 2311억 2000만 루피로, 회사 전체 매출의 약 37%를 차지했다.\n시장조사기관 카운터포인트 리서치의 공동 창립자 겸 부사장 닐 샤는 \"현재 인도 내 아이폰 출하량의 3분의 2는 폭스콘이, 나머지 3분의 1은 타타가 담당하고 있다\"며 타타가 생산 규모를 확대함에 따라 시장 점유율에 변화가 생길 것으로 전망했다.\n카운터포인트는 전 세계 아이폰 출하량 중 인도 점유율이 올해 초 20%에서 연말 약 26%까지 늘어날 것으로 추산한다.\n한편, 인도 내 아이폰 생산량이 증가하면서 타타의 재무 실적도 크게 신장됐다.\n인도 당국에 제출된 자료에 따르면, 2024년 1월부터 올해 3월까지 15개월 동안의 총 매출은 7536억 7000만 루피로, 2022/23회계연도(2022년 4월~2023년 4월)의 1435억 루피에서 5배 이상 증가한 것으로 나타났다.\n같은 기간 순이익은 3억 6000만 루피에서 233억 9000만 루피로 늘었다.\nhongwoori84@newspim.com",
        "relevance_score": 69
    },
    {
        "title": "구글·애플 제재 왜 못 했나…국감서 인앱결제법 실효성 '집중 질타'",
        "date": "2025-10-14 16:48",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=674939",
        "content": "법 시행 2년 지나도 과징금 0건…\"수수료 구조 그대로, 빅테크만 이익\"\n[서울와이어=서동민 기자] 14일 국회 과학기술정보방송통신위원회 국정감사에서 인앱결제 강제 금지법 시행 2년이 지나도록 구글과 애플에 대한 과징금이 집행되지 않은 점을 두고 의원들의 질타가 이어졌다. 법 시행으로 글로벌 빅테크의 독점 구조를 견제하겠다는 취지가 무색해졌다는 지적이다.\n‘인앱결제 강제 금지법’(전기통신사업법 개정안)은 2022년 3월 세계 최초로 시행된 제도로, 앱마켓 사업자가 개발자에게 자사 결제(인앱결제)만 강제하거나 외부결제를 제한하는 행위를 금지한 것이 핵심이다. 결제 선택권 확대와 수수료 인하 경쟁을 유도하기 위한 취지였으나, 시행 2년이 지난 지금도 실효성 논란은 계속되고 있다.\n구글과 애플은 법 시행 이후 외부결제를 허용했지만 각각 인앱결제 시 30%, 외부결제 시 26%·27%의 수수료를 부과하고 있다. 개발사 입장에서는 외부결제 시스템을 도입하더라도 결제대행(PG) 수수료 약 3%가 추가로 발생해 전체 부담률이 29~30% 수준으로 사실상 동일하다. 이 때문에 “결제 수단 선택권만 넓혔을 뿐 수수료 구조는 바뀌지 않았다”는 비판이 제기된다.\n방송통신위원회(현 방송미디어통신위원회)는 2023년 구글과 애플이 인앱결제 강제 금지법을 위반했다고 판단했다. 두 회사가 외부결제를 허용하는 대신 사실상 동일한 수준의 수수료를 부과하고, 외부결제 링크를 삽입한 앱의 심사를 거부하거나 삭제한 행위가 ‘자사 결제 강제 금지 조항’을 우회한 행위로 본 것이다. 방통위는 이에 따라 구글에 약 420억원, 애플에 약 210억원의 과징금 부과 심의안을 마련했다.\n그러나 위원회 공백 사태로 제재는 1년 넘게 미뤄졌다. 반상권 방송미디어통신위원회(방미통위) 위원장 직무대리는 이날 국감에서 “구글 420억 원, 애플 210억 원이라는 과징금 심의 안건을 마련하고도 부과하지 못한 이유가 무엇이냐”는 최수진 국민의힘 의원의 질의에 “위원회 의결 사항인데 의결할 수 없는 상황이었다”고 답했다.\n실제로 방미통위의 전신인 방송통신위원회는 2023년 이후 위원 3명이 연달아 사퇴·해임되며 사실상 기능이 정지된 바 있다.\n최수진 의원은 “(방송통신위원회) 2인 체제 이슈를 말하는 것 같은데, 방미통위가 신설됐으니 신속히 처리하기를 바란다”며 “글로벌 플랫폼 기업은 우리나라의 조세 시스템 허점을 이용해 세금을 회피하고 있다”고 비판했다.\n이어 이주희 더불어민주당 의원은 “유럽연합(EU)은 애플에 5억유로(한화 약 8225억원)의 과징금을 부과했는데, (한국은) 글로벌 사례에 비해 현저히 낮다”고 지적했다. 이에 반상권 직무대리는 “외국은 전 세계 매출액을 기준으로 하지만, 우리는 국내 관련 매출액을 대상으로 하기 때문에 모수가 다르다”고 설명했다.\n반 직무대리는 630억 원보다 낮은 과징금이 부과될 가능성에 대해서는 “최대 금액이라 최종 금액은 새롭게 구성될 위원회에서 논의 후 확정될 예정”이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "국정감사, 유튜브·구글·애플 '책임 회피' 집중 공격…과징금 지연에 ...",
        "date": "2025-10-14 16:46",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=842852",
        "content": "[공감신문] 신선미 기자=14일 국회 과학기술정보방송통신위원회 국정감사에서는 글로벌 빅테크 기업들이 사회적 책임을 회피하고 있다는 지적이 제기됐다. 의원들은 특히 방송미디어통신위원회가 이러한 문제를 해결하기 위해 더욱 적극적인 대책을 마련해야 한다고 목소리를 높였다.\n신성범 국민의힘 의원은 유튜브에서 유포되고 있는 특정 지역에 대한 허위 정보 및 청소년 범죄 유발 콘텐츠 문제를 집중 조명했다. 그는 유튜브가 부가통신사업자로 분류되어 방송법 적용 범위에서 벗어나고 있어 관련 규제가 어렵다고 지적했다. 신 의원은 \"유튜브의 유해성은 명백한데도 불구하고 이를 규제할 법적 근거가 거의 없다\"며 \"본사 서버가 외국에 있다는 이유로 삭제 요구조차 받아들여지지 않는 현실\"이라고 강조했다. 그는 이러한 빅테크의 책임 회피를 막기 위해 온라인 동영상 서비스도 방송에 준하는 사회적 책임을 지도록 하는 방안이 필요하다고 주장했다.\n최수진 국민의힘 의원은 구글과 애플의 인앱결제 강제 행위에 대한 과징금 부과가 2년째 지연되고 있는 현실을 꼬집었다. 방미통위는 2023년 10월 이들 두 기업에 각각 400억원과 200억원대 과징금을 부과하기로 했지만, 아직까지 부과되지 못했다는 사실을 지적한 것이다. 이에 대해 방미통위 반상권 위원장 직무대리는 \"법적 검토와 매출액 재산정 문제로 인해 지연되고 있다\"고 설명하였다. 하지만 최 의원은 \"과징금을 부과하지 않아 글로벌 빅테크 기업들이 관련 규제를 무시한 채 활개 치고 있으며, 이로 인해 국민이 피해를 보고 있다\"고 비판했다.\n이주희 더불어민주당 의원은 구글과 애플의 불공정행위에 대한 방미통위의 과징금 부과 규모가 부족하다고 주장했다. 그는 EU에서 보다 엄격한 규제를 하고 있는 사례를 들어 국내 산업 피해의 규모에 비해 과징금 수준이 불균형적이라고 지적했다. 이 의원은 \"구글과 애플의 국내 앱 마켓 점유율이 95%에 달하는데 이들 기업은 책임을 외면하고 있다\"며 비판을 이어갔다.\n이 의원에 따르면, 2020년부터 2023년까지 구글과 애플이 국내에서 얻은 인앱결제 수익은 총 9조원에 달한다. 과징금 부과가 늦어지는 동안 국민들은 계속해서 피해를 입고 있는 상황이라는 지적이 나온다.",
        "relevance_score": 25
    },
    {
        "title": "갤럭시Z폴드7 흥행에…삼성전자, 3분기도 모바일 날았다",
        "date": "2025-10-14 16:37",
        "link": "https://n.news.naver.com/mnews/article/014/0005419093?sid=105",
        "content": "14일 업계에 따르면 삼성전자 모바일경험(MX)사업부·네트워크사업부의 올해 3·4분기 합산 영업이익은 3조 5000억원 안팎으로 추정된다.\n이는 지난해 같은 기간(2조 8200억원)보다 20% 이상 증가한 수치다. 전분기(3조 1000억원)와 비교해도 영업이익 증가세가 뚜렷하다. 실적 발표 전 나온 증권가 컨센서스(전망치)를 상회한 것으로 보인다. 삼성전자는 오는 30일 발표하는 3·4분기 확정실적을 통해 사업부별 실적을 공개할 예정이다.\n플래그십(최고급) 스마트폰 판매 호조로 모바일 사업의 실적 상승세가 이어지고 있다는 분석이다. 지난 7월 출시된 폴더블폰 신제품 갤럭시Z폴드7·Z플립7이 3·4분기 모바일 사업 실적을 이끌었다. 갤럭시Z폴드7·Z플립7은 미국에서 역대 삼성 폴더블 제품 중 가장 높은 사전판매량을 기록했고, 출시 후 약 4주 만에 누적 판매량 25만대를 달성했다. 올해 1월 나온 '갤럭시S25' 시리즈도 전작보다 두 달 가량 빠른 지난 8월 1일 누적 판매량 300만대를 넘었다. '갤럭시S25 엣지', '갤럭시S25 팬에디션(FE)' 등 틈새 수요를 겨냥한 신제품도 줄줄이 내놓고 있다.\n이에 글로벌 시장 점유율도 다시 끌어올리고 있다. 시장조사기관 IDC에 따르면 올해 3·4분기 전세계 스마트폰 출하량은 2.6% 증가한 3억 2270만대로 전망된다. 삼성전자는 종전 전망치를 뛰어넘는 6140만대를 출하하며 스마트폰 1위 자리를 지킬 것으로 예상되고 있다. 삼성전자는 올해 2·4분기 미국 스마트폰 시장(카날리스 기준)에서 전년 동기(23%)보다 8%p 오른 점유율 31%를 찍었고, 같은 기간 일본 스마트폰 시장(카운터포인트리서치 기준) 출하량이 60% 증가하며 샤프와 샤오미를 제치고 점유율 3위(10%)로 올라섰다.\n삼성전자는 오는 10월부터 확장현실(XR) 헤드셋 '갤럭시XR', 두 번 접는 폴더블폰 '갤럭시Z 트라이폴드' 등 신제품을 잇따라 내놓으며 미래 먹거리 발굴에 속도를 낼 방침이다. 다만, 관련 시장이 대중화되지 않은 점을 고려하면 실적에 미칠 긍정적 영향이 크지 않을 것이란 전망이 나온다. 오히려 갤럭시S 시리즈 등 삼성전자의 주력 스마트폰 신제품이 출시되지 않아 비수기로 손꼽히는 4·4분기 스마트폰 판매량이 역성장할 가능성도 제기되고 있다.\n메리츠증권 김선우 연구원은 \"3·4분기 MX사업부는 갤럭시Z폴드7 판매 호조 속 전분기 대비 물량 증대효과에 힘입어 견조한 실적을 기록했다\"며 \"4·4분기의 경우 계절적 판매량 축소로 감익이 불가피할 것\"이라고 전했다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 올 3분기 스마트폰 출하 1위 유지…애플은 2위",
        "date": "2025-10-14 16:36",
        "link": "http://www.press9.kr/news/articleView.html?idxno=67828",
        "content": "[프레스나인] 삼성전자는 올 3분기 스마트폰 6140만대를 출하하며 1위 공급업체를 유지했다.\n14일 시장조사기관 IDC가 발표한 자료에 따르면 3분기 전 세계 스마트폰 출하량은 3억 2270만대로 전년 동기 대비 2.6% 증가했다. 소비 심리가 불확실한 경제 환경에서도 시장이 버텨낸 셈이다.\nIDC는 이번 분기 성장 요인으로 혁신적인 금융 프로그램과 공격적인 트레이드인(기기 반납 할인) 전략을 꼽았다. 소비자들이 비교적 부담 없이 업그레이드를 결정할 수 있는 환경이 조성됐다는 분석이다.\n특히 삼성전자와 애플은 최신 기기 출시 효과로 프리미엄 부문에서 소비자 업그레이드를 성공적으로 유도했다. 삼성전자는 올해 3분기 전년보다 6.4% 늘어난 6140만대를 출하하면서 1위 자리를 유지했다. 애플은 올해 3분기 전년 대비 2.8% 늘어난 5860만대를 출하하며 2위를 차지했다.\n삼성의 폴더블 전략도 주목받았다. 갤럭시 Z 폴드7·플립7은 기존 폴더블 모델을 뛰어넘는 성능과 판매량을 보이며, 폴더블 시장의 모멘텀을 끌어올렸다.\n한편, 저가·중가 시장에서는 AI 기능이 탑재된 신규 스마트폰이 업그레이드를 촉진했다. 특히 서브는 200달러 이하 가격대에서 경쟁력을 갖춘 장치들이 대대적인 수요를 이끌었고, Transsion은 북·동아프리카 시장에서 유통망 강점과 가성비 전략으로 급성장세를 이어갔다.\n샤오미(Xiaomi)는 유럽·라틴아메리카에서 회복세를 공고히 했고, 비보(vivo)는 AI 기반 이미지 기능 강화된 중가 모델을 앞세워 일부 신흥 시장에서 점유율을 회복했다.\nIDC는 2025년 4분기에도 이 같은 성장 모멘텀이 지속될 것으로 전망했다. 특히 연말 성수기, 신제품 효과, AI 기능 확장 등이 시장을 계속 밀어올릴 것으로 내다봤다.",
        "relevance_score": 41
    },
    {
        "title": "“9조 벌고도 책임은 0원”…국감서 구글·애플·유튜브 ‘면책 구조’...",
        "date": "2025-10-14 16:15",
        "link": "https://n.news.naver.com/mnews/article/117/0003997511?sid=105",
        "content": "2년째 멈춘 과징금…“방미통위 손 놓고 있다” 질타\n[마이데일리 = 박성규 기자] 글로벌 빅테크 기업의 책임 회피가 국정감사에서 주요 쟁점으로 떠올랐다. 유튜브의 유해 콘텐츠, 구글·애플의 인앱결제 강제 등 플랫폼 독점 문제를 놓고 여야 의원들은 “방송미디어통신위원회(방미통위)가 실질적 제재에 나서야 한다”고 한목소리를 냈다.\n14일 국회 과학기술정보방송통신위원회 국정감사에서 신성범 국민의힘 의원은 “유튜브가 청소년 범죄를 부추기거나 특정 지역에 대한 허위정보를 퍼뜨려도 부가통신사업자라는 이유로 규제할 근거가 없다”며 “본사 서버가 해외에 있어 삭제 요구조차 거부당하는 현실”이라고 지적했다.\n그는 “OTT(온라인동영상서비스)를 방송사업에 준하는 ‘준방송사업자’로 지정해 과징금을 부과할 수 있는 법적 장치를 마련해야 한다”고 덧붙였다.\n신 의원은 또 국외 플랫폼이 국내 대리인을 앞세워 책임을 회피하고 있다고 지적했다. 그는 대리인에게도 시정명령 이행 의무를 부과하고, 이를 따르지 않을 경우 제재할 수 있는 법적 장치가 필요하다고 강조했다.\n최수진 국민의힘 의원은 구글과 애플의 인앱결제 강제 행위에 대한 과징금 부과가 2년째 미뤄지고 있다는 점을 지적했다. 방미통위 전신인 방송통신위원회는 2023년 두 회사에 총 680억원 규모의 과징금을 예고했지만, 아직 집행되지 않았다.\n최 의원은 “안건만 올려놓고 2년째 결정을 못하고 있다”며 “그 사이 글로벌 빅테크는 활개를 치고 국민 피해만 커지고 있다”고 질타했다.\n이에 대해 반상권 방미통위 직무대리는 “위원회 공백으로 의결을 진행할 수 없었다”며 “법적 검토 중이며 매출액 기준 변경 시 재산정이 필요하다”고 해명했다.\n이주희 더불어민주당 의원은 과징금 규모 자체가 턱없이 낮다고 비판했다. 그는 “EU는 애플에 8000억원이 넘는 과징금을 부과했지만, 우리나라는 680억원 수준”이라며 “9조원에 달하는 인앱결제 수수료 수익에 비하면 솜방망이 처벌”이라고 지적했다.\n이 의원은 “구글과 애플이 국내 앱마켓 점유율 95%를 차지하면서도 책임은 지지 않는다”며 “과징금 부과에 시간이 지연되는 동안 국민과 스타트업의 피해는 눈덩이처럼 커지고 있다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "구글·애플, 9조원 벌고도 책임 회피…국감서 '빅테크 봐주기' 뭇매",
        "date": "2025-10-14 16:10",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=384782",
        "content": "2년째 과징금 미집행…방미통위 대응 도마 위\n“과징금 실효성 높이고 법적 근거 정비해야”\n국회 과학기술정보방송통신위원회(과방위) 국정감사에서 구글과 애플 등 글로벌 빅테크의 '사회적 책임 회피' 문제가 도마 위에 올랐다. 의원들은 “방송미디어통신위원회(방미통위)가 법적 제재 근거조차 마련하지 못하고 있다”며 개선을 촉구했다.\n국회 과방위 소속 신성범 국민의힘 의원은 14일 유튜브 내 특정 지역을 대상으로 한 허위 정보와 청소년 범죄를 유발하는 콘텐츠를 언급하며 “유튜브의 유해성이 확연한데도 부가통신사업자로 분류돼 방송법 적용이 불가능하다”고 지적했다.\n그는 “유튜브를 규제할 법적 근거가 없어 경찰이 일일이 위법성을 따져야 하는 현실”이라며 “본사 서버가 해외에 있다는 이유로 삭제 요구를 거부해도 제재할 방법이 없다”고 말했다. 이어 “낡은 법 체계와 분산된 권한, 국외 플랫폼의 책임 회피로 문제가 커지고 있다”고 덧붙였다.\n아울러 신 의원은 온라인동영상서비스(OTT) 역시 방송에 준하는 사회적 책임을 져야 한다며, 방미통위가 OTT를 준방송사업자로 지정해 과징금을 부과할 수 있도록 해야 한다고 주장했다. 또 “국외 플랫폼 대리인에게도 시정명령 의무를 부과하고 이를 이행하지 않으면 제재해야 한다”고 강조했다.\n최수진 국민의힘 의원은 방미통위가 지난 2023년 구글과 애플의 인앱결제 강제 행위에 대해 각각 400억원, 200억원대 과징금 부과 방안을 마련했으나 2년째 실행하지 못하고 있다고 비판했다.\n그는 “심의 안건만 마련해놓고 2년 동안 과징금을 부과하지 못하고 있다”며 “그 사이 글로벌 빅테크가 활개치고 국민 피해만 커지고 있다”고 지적했다.\n이에 반상권 방미통위 위원장 직무대리는 “관련 사업자에 대해 법적 검토를 진행 중이며, 연도가 바뀌면 매출액을 다시 산정해야 한다”며 “방심위 위원 공백으로 의결이 어려운 상황이었다”고 해명했다.\n한편 이주희 더불어민주당 의원은 방미통위가 추진 중인 최대 680억원 규모의 과징금이 “EU의 8천억원대 사례에 비해 턱없이 낮다”고 지적하며 “국내 산업 피해 규모에 비해 불균형하다”고 비판했다.\n이에 반 직무대리는 “외국은 전 세계 매출액 기준으로 과징금을 산정하지만, 우리나라는 관련 매출액 기준으로 모수가 다르다”고 설명했다.\n그러나 이와 관련해 이 의원은 “국내 앱마켓에서 구글과 애플이 차지하는 비율이 95%에 달한다”며 “그만큼 책임의 주체가 돼야 하지만, 우리나라에서는 전혀 그런 모습을 보이지 않는다”고 비판했다.\n그는 또 “2020~2023년 구글과 애플이 국내 기업들로부터 거둬간 인앱결제 수수료가 9조원에 달한다”며 “과징금 부과까지 시간이 상당히 소요되는 만큼 이 과정에서 국민이 입은 피해가 막대할 것으로 예상된다”고 지적했다.",
        "relevance_score": 28
    },
    {
        "title": "[In터뷰] 에스제이신소재 김훈래 대표, 차별화된 코팅 기술과 로컬 대...",
        "date": "2025-10-14 15:56",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=72633",
        "content": "[인더스트리뉴스 이건오 기자] 국내 건물일체형태양광(BIPV) 시장이 본격적으로 확대되는 가운데, 최근 BIPV 컬러유리 전용 공장을 준공한 에스제이신소재(SJ신소재)는 반도체·디스플레이 소재 분야에서 축적한 코팅 기술과 광학 설계 노하우를 접목해 고효율·고내구 컬러유리를 선보이고 있다.\n본지는 대전에 소재한 에스제이신소재 본사에서 김훈래 대표를 만나 주요 사업 내용과 BIPV 모듈 기업과의 협력, 글로벌 수준의 경쟁력 제고를 위한 전략 등 다양한 내용을 인터뷰했다.\n에스제이신소재 김훈래 대표는 “중국 중심의 태양광 공급망 속에서 국내 중소기업이 해볼 만한 분야가 바로 BIPV”라며, “디자인과 에너지 성능을 동시에 만족시키는 차별화된 솔루션으로 글로벌 시장까지 확장할 것”이라고 강조했다.\n그는 또한 “BIPV는 단순히 건물의 외피를 구성하는 자재가 아니라 도시의 에너지 자립을 견인하는 핵심 솔루션”이라고 말하며 장기적 비전을 밝혔다.\n2025년 에스제이신소재의 BIPV 사업 주요 성과는?\n올해 5월 대전 둔곡산단에 연간 25만m2 규모의 BIPV 컬러유리 전용 공장을 완공하고 본격 가동에 들어간 것이 가장 큰 성과다. 이곳은 컬러 코팅액 생산부터 유리 재단, 면취, 세정, 코팅, 건조, 강화까지 전 공정을 아우르는 국내 유일의 라인으로 고품질 제품을 안정적으로 공급할 수 있는 기반을 마련했다.\n또한, 다수의 로봇 도입으로 공정 자동화를 실현해 생산성은 높이고 오차율은 최소화했다. 이를 통해 공공·민간 프로젝트에서 공급 계약을 체결하며 짧은 시간 안에 업계의 신뢰를 얻었고 향후 글로벌 시장 진출에도 중요한 교두보를 확보했다.\n에스제이신소재의 BIPV 사업 주요 레퍼런스와 협력 사례는?\n국내 주요 건설사 및 공공기관과 협력해 다양한 시범사업을 추진하고 있다. 특히 제로에너지빌딩(ZEB) 의무화 확대와 맞물려 공공건축물 프로젝트에서의 비중이 늘어나고 있으며, 민간 리모델링 시장에서도 컬러유리와 디자인형 BIPV에 대한 수요가 꾸준히 증가하고 있다.\n단순한 제품 공급을 넘어 설계 단계에서부터 건축가 및 시공사와 긴밀히 협업해 최적의 솔루션을 제공한다는 점에서 레퍼런스의 질적 가치가 높다. 이 과정에서 에스제이신소재는 단순한 협력 파트너를 넘어 신뢰할 수 있는 전문 공급사로 자리매김하고 있다.\nPHPS 소재 및 코팅 가공 기술의 전문성을 활용한 모듈 특장점은?\n당사는 무기 소재 PHPS(폴리실라잔)를 활용한 코팅 기술을 통해 박리와 변색 문제를 획기적으로 줄였다. 이 기술은 모듈 제작 과정이나 장기간 사용 환경에서도 안정적으로 성능을 유지하게 한다. 실제로 UV 3,500시간 테스트를 통과해 내구성이 탁월함을 입증했다.\n아울러 코팅은 단순히 색상을 입히는 수준을 넘어 광학적 투과율을 높여 발전 효율을 끌어올린다. 고객이 원하는 색감과 패턴을 구현하면서도 태양광 발전 성능이 저하되지 않는 것이 가장 큰 차별점이며, 이는 반도체와 디스플레이 소재 분야에서 20년 이상 축적한 노하우가 뒷받침됐기 때문이다.\n에스제이신소재 BIPV 컬러 코팅 기술의 강점은 무엇인가?\n기존 태양광 모듈의 단조로운 외관은 건축 디자인과 조화를 이루기 어려웠다. 당사는 무기 안료와 바인더를 기반으로 한 독자적 컬러 코팅 기술로 다양한 색상과 패턴을 구현하면서도 발전 효율 저하 문제를 해결했다.\n예컨대 동일한 파란색 계열이라도 당사가 구현한 유리는 투과율이 기존 방식보다 약 10% 이상 높아 실제 발전 효율에 더 크게 기여한다. 즉, 컬러와 디자인은 미학적 만족을 제공하고 효율과 내구성은 경제적 가치를 높이는 이중 효과를 만들어낸다. 이는 향후 ZEB 시장 확대와 건축미학을 중시하는 글로벌 시장에서 경쟁력을 발휘할 중요한 요소다.\n건물태양광 분야에서의 차별화된 공급 전략은?\n현재는 모듈 제조사를 중심으로 맞춤형 샘플 제공, 인증 대응, 프로젝트별 협력 등 전술적 공급 전략을 펼치고 있다. 하지만 장기적으로는 건설사와 건축 설계 단계부터 협력해 시장 수요를 선제적으로 파악하고 대응하는 전략으로 나아가고자 한다.\n또한 영농형, 방음벽, 스마트팜 등 특수 응용 분야에도 당사의 코팅 및 광학 기술을 적용할 수 있는 가능성을 열어두고 있다. 예컨대 스마트팜 온실에 적용 시 작물 성장 속도를 높이는 솔루션을 제공할 수 있으며, 방음벽에서는 오염 방지와 투광성 유지에 기여할 수 있다. 이는 에스제이신소재만이 제공할 수 있는 다각적 공급 전략이라 할 수 있다.\n국내 BIPV 산업 활성화를 위한 제언은?\n현재 국내 BIPV 시장은 디자인 중심으로 인식되는 경향이 있어 고효율·고내구 제품이 정당한 평가를 받기 어렵다. 단가 위주의 저가 경쟁은 장기적으로 국내 산업의 경쟁력을 약화시킬 수 있다. 따라서 모듈 단위 인증을 넘어 부품·소재 단위 인증 제도가 반드시 마련돼야 한다.\n고효율 소재를 적용한 제품에 대해 추가 REC를 부여하는 방식이 도입된다면, 기업들이 적극적으로 고성능 소재를 개발·활용하게 될 것이다. 이는 단순한 보호책이 아니라 국내 소재·부품 산업을 성장시키는 촉매제가 될 수 있으며 글로벌 경쟁에서 차별화 포인트를 제공할 것이다.\n향후 사업 계획과 장기 목표는?\n에스제이신소재는 단순히 유리를 가공·공급하는 기업이 아니라 ‘글라스 기반 에너지 솔루션 기업’으로 성장하는 것을 목표로 한다. 컬러 BIPV를 중심으로 시장을 확장하면서, 방음벽, 영농형, 특수형 등 다양한 응용 분야에 맞춤형 솔루션을 제공해 건축과 에너지의 융합을 선도할 것이다.\n또 글로벌 시장에서는 디자인과 효율을 동시에 만족시키는 차별화된 제품으로 경쟁력을 확보하고, 장기적으로는 건물 외피 전체를 활용한 에너지 자립형 솔루션을 제시하는 기업으로 도약할 수 있도록 노력하겠다.",
        "relevance_score": 28
    },
    {
        "title": "[르포] 아이폰 17 체험에 현대 미술 감상도…LG유플러스 '틈' 가보니",
        "date": "2025-10-14 15:42",
        "link": "https://www.asiatoday.co.kr/view.php?key=20251014010003656",
        "content": "현대 미술 전시도 함께 관람\n주말엔 500명 이상 몰려\n10대부터 60대까지 다양한 연령대 방문\n14일 찾은 '틈'은 '아이폰 17' 출시를 맞아 최신 아이폰 전 라인업을 체험하고 동시에 현대 미술 전시까지 즐길 수 있는 이색 공간으로 변신해 있었다. 1층에 들어서자 가장 먼저 눈에 띈 것은 현대 미술가 차민영 작가의 작품 '미래에서 온 안개'와 다양한 모델의 아이폰 17 시리즈였다. 이번 전시에서는 아이폰 17 전 라인업은 물론 애플워치 시리즈11·울트라3·SE3, 에어팟 프로3까지 모두 체험할 수 있다. 국내 통신사 플래그십 스토어 가운데 이처럼 휴대폰 외 애플 디바이스까지 한자리에서 볼 수 있는 곳은 '틈'이 유일하다.\n공간은 LG유플러스 아이폰 캠페인 슬로건 '아이폰을 나답게 U+로 남다르게'에 맞춰 꾸며졌다. 특히 시그니처 색상인 '코스믹 오렌지'로 공간 전체를 디자인해 관람객이 들어서는 순간 마치 우주 공간에 들어선 듯한 분위기를 연출한다. 테이블마다 색상·모델별 아이폰이 진열돼 있어 소비자가 직접 비교·체험할 수 있고 직원 설명을 들으며 '듀얼 캡처(Dual Capture)' 등 신기능도 경험할 수 있었다.\n1층이 첨단 기기 체험 공간이라면 2층은 감성의 공간이다. 차민영 작가의 작품들이 '인간의 숨결이 깃든 기술(Human Touch in the Tech Era)'이라는 주제로 전시돼 있다. 일부 작품은 에어팟 프로3를 통해 소리를 체험할 수 있도록 연출돼 있어 관람객의 몰입감을 높인다.\n'틈'은 LG유플러스가 2020년 9월 개관한 복합문화공간이자 소통 커뮤니티다. 2~4주 주기로 매번 새로운 주제로 기획 전시를 선보이고 있다. 현장 관계자에 따르면 이곳은 평일에 약 300명, 주말에는 약 500명 이상이 방문하며 10대부터 60대까지 폭넓은 연령층이 찾는다. 단순히 아이폰을 보러 오는 이들뿐만 아니라 독특한 건물 외관이나 감각적인 전시물을 보고 방문하는 사람도 적지 않다.\n3층에서는 중소기업과 협업한 제품을 만나볼 수 있고, 일부 제품은 현장에서 바로 구매할 수도 있었다. 5층은 아이돌 굿즈를 판매하는 공간으로 특히 외국인 관광객에게 인기가 많았다.\n또한 방문객은 전시를 둘러본 뒤 3층 상담 공간에서 바로 아이폰을 구입하고 개통까지 진행할 수 있다. 자급제 구매는 불가능하지만, LG유플러스 가입을 원하는 소비자에게는 편리한 절차를 제공한다. 관계자는 \"애플스토어나 대리점보다 훨씬 부담 없이 방문할 수 있고, 전혀 예상치 못한 관람객도 자연스럽게 제품을 접한다\"고 말했다.\n한편 아이폰 17 출시를 기념한 이번 팝업 전시는 오는 19일까지 진행된다.",
        "relevance_score": 25
    },
    {
        "title": "스마트글래스 시장 성장세…삼성전자·삼성D, 새 공급망 되나",
        "date": "2025-10-14 15:40",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=187407",
        "content": "메타 주도 시장 커질 듯…삼전은 ‘프로젝트 무한’ 출시 예정\n서비스 통합 경험 설계 기업, 시장 주도 가능성\n[SRT(에스알 타임스) 방석현 기자] 스마트 글래스의 수요가 커지고 있는 가운데 최대 시장으로 꼽히는 미국과 중국에선 각각 다른 진출 기회가 열리는 모양새다. 해당 국가에 진출 계획이 있는 우리 기업은 미국은 소프트웨어(S/W), 중국은 글래스 커버 시장을 주목할 필요가 있을 것으로 보인다. 국내 기업 가운데선 스마트글래스 시장의 선두 업체인 메타와 손잡은 삼성전자를 비롯해 마이크로 OLED 분야에 강점을 가진 삼성디스플레이 등에 기회가 될 수 있을 것으로 보인다.\n14일 업계에 따르면 최근 메타가 내놓은 스마트 글라스 제품군이 웨어러블 기기 시장에 새로운 변곡점을 만들 잠재력이 큰 것으로 평가받고 있다.\n대표적으로 레이벤 디스플레이 모델은 오른쪽 렌즈에 소형 고해상도 디스플레이를 넣어 메시지 확인, 번역, 길 찾기, 음악 재생 등의 기능을 이용할 수 있으며 신경망 밴드(Neural Band)로 제스처를 인식해 터치 없이 조작이 가능하다. 약 6시간의 배터리 지속시간에 더해 충전 케이스 포함한 추가 사용 가능 시간을 확보해 총 체감 사용시간을 늘린 설계가 돋보인다. 이는 단순한 기능 업그레이드가 아니라, 메타의 AI 및 메타버스 전략과 긴밀하게 맞물린 진화라는 것.\n메타는 인스타그램, 메신저, 왓치앱, 맵스 등 자사 플랫폼과의 연동성을 강화해 사용자들의 콘텐츠 제작·공유를 편리하게 했으며, 이를 통해 장기적으로 증강현실(AR)·혼합현실(MR) 생태계로 확장할 기반을 다지고 있다.\n리서치 기관 비즈니스 와이어에 따르면, 글로벌 스마트 글라스 시장은 2025년 약 510만대가 출하될 것으로 예상되며, 2026년에는 출하량이 1,000만대를 넘어설 것으로 전망된다. 2030년까지는 연평균성장률(CAGR)이 약 47% 수준에 이를 것으로 예상돼 시장이 빠른 속도로 확대될 것으로 보인다.\n매출 규모 역시 가파르게 증가하고 있다. 글로벌 스마트 글라스 시장은 2024년 약 19억3,000만 달러 규모에서 2030년에는 약 82억 6,000만 달러까지 성장할 것으로 예상되며, 이는 해당 산업이 본격적인 성장 궤도에 진입하고 있음을 보여준다.\nKOTRA 관계자는 “앞으로의 스마트글래스 시장은 하드웨어(H/W)에서 소프트웨어(S/W)로 무게 중심이 옮겨갈 것이며 이는 최고의 렌즈나 디스플레이를 만드는 기업이 아닌 S/W·AI·플랫폼 서비스를 얼마나 매끄럽게 통합해 경험을 설계하는 기업이 시장을 주도하게 될 것”이라고 말했다.\n한편 중국에서는 자국 브랜드 스마트폰 출하량이 꾸준히 증가하는 치열한 시장 경쟁 속에서 제품 연구개발, 생산 공정 개선, 제품군 확대가 이뤄지고 있다. 특히 스마트폰과 개인용 컴퓨터 등 전자제품의 발전에 따라, 터치 디스플레이의 주요 부품인 유리 커버글래스의 활용 분야가 커지고 있다는 분석이다.\n2024년 중국 유리 커버글래스 시장 규모는 전년비 6.5% 증가한 840억 위안을 기록했다. 2025년 시장 규모는 900억 위안에 이를 것으로 전망되는데, 5G, 사물인터넷 등 IT기술이 지속적으로 발전하면서 유리 커버글래스 업계는 더욱 빠르게 발전할 것으로 예상된다.\n유리 커버글래스는 중국의 전략적 신흥 산업으로 분류되며, 외국인 투자를 장려하는 산업이기도 하다. 스마트워치의 경우 터치 기반의 인터랙션과 의류와의 빈번한 마찰 등으로 인해 유리 커버글래스 보호 기능이 기본적인 필수 사양으로 자리 잡았다. 자동차 전자 분야에서도 계기판, 차량용 디스플레이, 중앙 제어 화면 등 기존 영역뿐 아니라, 맞춤형 자동차용 레이더 보호 커버 등으로 활용 범위가 점차 확대되고 있다.\nKOTRA 관계자는 “5G 스마트폰, 스마트 자동차 시스템, AI 대규모 모델 등 첨단기술 발전으로 신형 스마트 기기가 잇달아 출시되고 있는 만큼 유리 커버글래스 시장 수요도 꾸준히 증가하고 있다”며 “산업용 제어 장비, 교육 분야 등 다양한 산업에서도 사용 환경에 따라 유리 커버글래스에 대한 요구가 더욱 세분화되고 있다”고 말했다.\n업계 관계자는 “삼성전자는 자체 확장현실(XR) 기기인 ‘프로젝트 무한’의 출시가 예정돼 있는 데다 삼성디스플레이가 지난해 마이크로 OLED에 강점을 가진 이매진(eMagin)을 인수한 상태”라며 “이는 스마트 클래스를 포함한 XR 시장을 겨냥한 취지라고 할 수 있을 것”이라고 말했다.",
        "relevance_score": 54
    },
    {
        "title": "유럽은 8000억, 한국은 680억…구글·애플 횡포부려도 과징금 못 걷는다...",
        "date": "2025-10-14 15:35",
        "link": "https://n.news.naver.com/mnews/article/009/0005572567?sid=101",
        "content": "과징금은 겨우…구글엔 400억·애플엔 200억\n재산정·부과 서둘러, 인앱결제 ‘꼼수’ 막아야\n14일 국회 과학기술정보방송통신위원회는 방송미디어통신위원회 국정감사에서 2023년 구글과 애플의 인앱 결제 강제에 대해 각각 475억원과 205억원의 과징금 부과를 결정하고도 징수하지 못한 것을 비판했다.\n구글과 애플은 자체적으로 애플리케이션 마켓을 운영 중이다. 구글은 구글플레이, 애플은 앱스토어의 사업자다. 구글플레이나 앱스토어를 통해 앱을 다운로드하고 아이템이나 콘텐츠를 구매하면 수수료를 떼가는 방식이다. 외부결제나 대체결제를 허용하지 않으면서 결재액의 최대 30%를 수수료로 산정해 오랫동안 논란이 돼 왔다.\n우리나라에서 강제적인 인앱 결제를 금지하는 전기통신사업법 개정안 통과된 상황에서는 외부결제를 허용하고 있지만, 보안을 명목으로 외부결제 수수료에 결제대행 수수료를 더해 인앱 결제보다 높은 수수료율을 설정하면서 사실상 인앱 결제를 유도해 공정한 시장 경쟁을 방해하고 있다.\n이정헌 더불어민주당 의원은 “2021년 우리나라에서 인앱 결제 강제 금지법이 세계 최초로 통과됐지만, 지금까지도 주무부처가 불공정한 인앱 결제를 막지 못하면서 앱 매출 4분의 1 이상이 해외로 빠져나가고 있다”라며 “앱 마켓에 입점한 기업과 소비자가 피해를 떠안는 구조”라고 꼬집었다.\n이주희 더불어민주당 의원은 산업계가 입은 타격에 비해 적은 과징금 액수에 주목했다. 실제로 유럽연합(EU)에서는 애플의 인앱 결제 강제에 대해 8225억원의 과징금을 책정한 바 있다. 한국게임산업협회와 한국게임산업포럼에 따르면 2020년부터 2023년까지 구글과 애플이 우리나라 입점사에게 거둬들인 수수료는 9조원에 달한다.\n반상권 방미통위 위원장 직무대리는 “당시에는 방통위가 의결할 수 없는 상황이었다. 현재 (사업자들) 의견을 청취하고 법적 심사를 하고 있다”며 “유럽연합(EU)은 세계 매출액을 (과징금의) 기준으로 삼고, 우리나라는 국내 매출액을 적용한다. 최종 과징금 규모는 새롭게 구성될 위원회에서 확정할 예정”이라고 설명했다.\n방통위는 방미통위의 전신인 조직이다. 2023년 구글과 애플이 전기통신사업법 제50조를 위반한 것으로 판단하고 과징금을 부과한다는 방침을 세웠지만, 거듭된 파행과 조직 개편으로 법리 검토가 밀려 의결에 이르지 못했다.",
        "relevance_score": 33
    },
    {
        "title": "구글·애플 과징금 2년째 미집행…방미통위 '집행력 부재' 질타",
        "date": "2025-10-14 15:30",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=782904",
        "content": "| 한스경제=박정현 기자 | 14일 국회 과학기술정보방송통신위원회의 국정감사는 글로벌 빅테크 기업들의 불공정 행위에 대한 방송미디어통신위원회의 집행력 부재가 도마에 올랐다. 여야 의원들은 방송미디어통신위원회에 빅테크에 대한 처벌을 강화할 것을 강하게 주문했다.\n최수진 국민의힘 의원은 반상권 방미통위 위원장 직무대리에게 “방통위가 2023년 두 기업에 총 600억원 이상의 과징금을 부과했지만 2년이 지나도록 추징이 이뤄지지 않은 이유가 무엇인가”라고 질의했다.\n이에 반 직무대리는 “위원회 구성 문제로 의결이 지연됐다”라며 옛 방통위 업무 파행을 이유로 댔다.\n방통위는 두 기업이 전기통신사업법 제50조를 위반했다고 판단하고 2023년 10월 구글에 475억원, 애플에 205억원 등 모두 680억여원의 과징금을 부과할 방침이었다. 다만 올해 3월께 매출액 재산정을 통해 구글 420억원, 애플 210억원으로 과징금 액수를 다소 조정한 심의변경안을 마련했다.\n구글과 애플은 각각 구글플레이와 앱스토어라는 앱 장터를 통해 사용자의 애플리케이션 다운로드 시 수수료를 받는데, 국내 개발사에만 부가가치세 금액을 포함해 차별적으로 수수료를 과다 징수했기 때문이다.\n2년이 지나도록 방통위 상임위원 부재와 구글·애플 측의 이의 신청 등으로 시정조치안은 확정되지 못하고 있다. 구글과 애플은 인앱결제 강제 금지법(전기통신사업법 개정안) 시행 이후에도 외부결제 수수료를 높이거나 아웃링크 결제를 허용하지 않는 등 규제를 우회하는 방식을 유지하는 중이다.\n이날 여야는 빅테크에 대한 방미통위의 기능을 강화해야 한다는데 뜻을 모았다. 이정헌 더불어민주당 의원은 \"인앱결제 강제 금지법이 통과된 지 4년이 지났지만 여전히 규제가 제대로 집행되지 않고 있다”고 질타했다.\n과징금 수준이 해외 사례와 비교하면 낮다고 비판도 있다. 이주희 더불어민주당 의원은 같은 사안이라도 유럽연합(EU)은 애플의 인앱결제 강제 행위에 대해 8225억원의 과징금을 부과했다고 비판했다.\n이 의원은 2020~2023년 구글과 애플이 국내 기업들로부터 걷어간 인앱결제 수수료가 약 9조원에 달한다는 점을 언급했다. 이 의원은 \"세계 최초로 만든 인앱결제 강제금지법, 전기통신사업법 개정안이 시행했는데도 실효성이 없는 모습\"이라며 \"680억 과징금은 너무 약하다. 이보다 더 낮은 과징금이 부과될 가능성도 있는 것 아닌가\"라고 물었다.\n반 위원장 직무대리는 \"지금 최대 금액이기 때문에 최종 금액은 새롭게 구성돼 위원회에서 논의돼서 확정될 예정\"이라고 답했다.\n글로벌 빅테크들은 법인세 회피 문제도 걸려 있다. 최수진 국민의힘 의원은 \"구글코리아의 지난해 공식 매출은 3800억원으로 법인세 172억원을 냈지만, 실제 매출은 11조원으로 추정돼 법인세 6700억원을 내야 한다\"며 \"대부분의 매출이 싱가포르 구글 아시아태평양 법인으로 귀속되고 있다\"고 말했다. 넷플릭스와 애플도 비슷한 방식으로 세금을 회피하고 있다고 지적했다.\n신성범 국민의힘 의원은 유튜브 등 글로벌 플랫폼의 유해 콘텐츠 규제 공백 문제를 제기했다. 국외 플랫폼 사업자인 구글·넷플릭스 등은 현행법상 부가통신사업자로 분류돼 방송법의 직접적 적용을 받지 않는다. 사실상 방송 수준의 영향력을 갖고 있음에도 불구하고 국내 방송사와 달리 규제 사각지대에 놓여 있다는 지적이다.\n신성범 국민의힘 의원은 “방미통위가 유튜브의 유해 콘텐츠를 제재하거나 넷플릭스에 자료 제출을 요구할 법적 권한이 없다”며 “이들 기업을 ‘준방송사업자’로 지정해야 한다”고 주장했다. 이어 “악성 댓글이 달려도 네이버나 카카오 이용자는 처벌받지만 유튜브나 인스타그램 이용자는 제재가 어렵다”며 “국외 플랫폼 대리인 제도가 실효성 있게 운영돼야 한다”고 덧붙였다.\n박정현 기자 awldp219@sporbiz.co.kr",
        "relevance_score": 37
    },
    {
        "title": "애플, '애플 TV+' 이름 버린다…이제는 단순히 '애플 TV'로 통합",
        "date": "2025-10-14 15:28",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537634",
        "content": "[엠투데이 이세민 기자] 애플이 자사의 영상 스트리밍 서비스 ‘애플 TV+’의 브랜드명을 ‘애플 TV’로 변경하며, 새로운 정체성 구축에 나섰다.\n이는 2019년 ‘애플 TV+’로 첫선을 보인 이후 약 6년 만의 공식 리브랜딩으로, 애플은 이번 변화를 “보다 생동감 있고 통합된 브랜드 경험을 위한 단계적 전환”이라고 설명했다.\n애플은 최근 영화 ‘F1: 더 무비’의 공개 예고문을 통해 “애플 TV는 애플 TV 앱을 통해 전 세계 100개 이상 국가, 10억 대 이상의 디바이스에서 이용 가능하다”고 밝히며 공식적으로 ‘애플 TV+’ 대신 ‘애플 TV’ 명칭을 사용하기 시작했다.\n이는 애플이 운영하고 있는 각종 서비스의 통합 정책과의 일관성을 유지하기 위한 조치로 해석된다.\n현재까지 애플 공식 웹사이트 및 앱 내에서는 여전히 ‘애플 TV+’ 표기가 남아있지만, 향후 업데이트를 통해 순차적으로 새로운 ‘Apple TV’ 브랜드로 교체될 예정이다.\n애플은 보도자료를 통해 이번 리브랜딩을 “a vibrant new identity(생동감 있는 새로운 정체성)”이라고 표현했으나, 구체적인 디자인 변경이나 신규 로고는 아직 공개되지 않았다.\n현재 서비스 구독 가격은 기존과 동일한 월 12.99달러(7일 무료 체험 제공)이며, 신규 아이폰·아이패드·맥·애플 TV 구매 시 3개월 무료 구독 혜택이 유지된다.\n다만 이름 변경으로 인한 소비자 혼란은 피하기 어려워 보인다. 애플은 여전히 자사의 스트리밍 하드웨어 기기 ‘애플 TV 4K’를 판매 중이며, 이번 리브랜딩으로 서비스명과 기기명이 동일해졌다.\n이에 따라 “애플 TV를 구독했다”와 “애플 TV를 샀다”는 문장이 서로 다른 의미를 가지게 되는 이중 브랜드 혼용 문제가 발생할 수 있다.\n업계 관계자는 “애플이 ‘+’를 삭제한 건 단순한 네이밍 변경이 아니라, 서비스와 하드웨어의 경계를 흐리며 플랫폼 중심으로 브랜드를 재정렬하는 전략적 조치”라며 “앞으로 애플 TV는 콘텐츠 스트리밍뿐 아니라 비전 프로, iOS, macOS까지 아우르는 멀티디바이스 허브 브랜드로 진화할 것”이라고 분석했다.",
        "relevance_score": 51
    },
    {
        "title": "‘오비이락’? 애플 CEO 라부부 매장 방문…아이폰 에어 중국 공식출시",
        "date": "2025-10-14 15:23",
        "link": "https://n.news.naver.com/mnews/article/081/0003582019?sid=104",
        "content": "역대 가장 얇은 아이폰인 ‘아이폰 에어’가 다음 주 중국 출시를 앞둔 가운데 애플 최고경영자(CEO) 팀 쿡이 라부부 인형 10주년 기념 전시회에 참석해 화제다.\n지난 3월에 이어 올해 두 번째 중국을 방문한 쿡 CEO는 13일 아이폰 에어가 오는 17일부터 사전 주문을 받아 다음 주부터 공식 출시한다고 밝혔다.\n아이폰 에어의 공식 출시는 중국 3대 통신사 가운데 하나인 차이나 유니콤이 휴대전화 ‘이심(eSIM)’의 정부 승인을 받았다고 밝히면서 이뤄졌다.\n아이폰 에어는 두께가 5.6㎜로 그동안 출시된 아이폰 가운데 가장 얇아서 실제 심카드가 휴대전화에 장착되기 어렵다.\n하지만 그동안 중국 정부는 물리적인 심카드 대신 휴대전화에 내장되는 디지털 심카드인 ‘이심’ 기술을 규제했다.\n중국 정부는 심카드 대신 이심을 너무 빨리 허용하면 가입자가 통신사나 요금제를 쉽게 바꿀 수 있기 때문에 국영 통신사의 수익에 영향을 미칠 수 있다고 우려해 규제 정책을 편 것으로 알려졌다.\n중국 3대 통신사는 모두 국영으로 이심을 지원하는 통신사는 현재 차이나 유니콤이 유일하다.\n애플의 제품이나 서비스 가운데 애플 페이, 애플 워치, 애플 TV, 아이튠즈 등도 중국 정부의 규제 정책으로 본토에서는 출시가 늦어졌거나 사용이 어렵다.\n차이나 유니콤은 이날 중국판 카카오톡인 위챗을 통해 “이심 기능에 대한 상업적 시험을 실시하기 위해 정부 승인을 받았다”면서 “완전한 시나리오의 이심 비즈니스 생태계를 달성했다”고 밝혔다.\n차이나 유니콤은 현재 노트북과 태블릿 등 75개 유형의 단말기에 이심 서비스를 출시할 예정이며 이미 중국 전역에서 6만 7000여명이 이심을 등록했다고 설명했다.\n가입자 수 10억명 이상으로 세계 최대 이동통신사인 차이나모바일도 지난달 스마트폰용 이심 서비스 예약을 받을 것이라고 밝혔다.\n한편 쿡 CEO는 상하이에서 열린 라부부 10주년 전시회에서 라부부 인형을 디자인한 홍콩 예술가 룽카싱과 관련 상품을 판매하는 팝마트의 왕닝 CEO를 만났다.\n쿡 CEO는 자신과 닮은 라부부 인형을 선물 받았고, 홍콩 증시에서 팝마트의 주가는 이날 장중 6% 상승했다.\n라부부 인형은 지난해만 30억개 이상 팔리면서 중국을 대표하는 문화상품으로 자리 잡았으며, 당국은 가짜 제품 단속에도 적극적으로 나서고 있다.",
        "relevance_score": 39
    },
    {
        "title": "[포토] 동탑산업훈장 수상한 이창희 삼성디스플레이 소장",
        "date": "2025-10-14 15:16",
        "link": "https://n.news.naver.com/mnews/article/277/0005664162?sid=101",
        "content": "문신학 산업통상부 차관이 14일 서울 중구 대한상공회의소에서 열린 세계 표준의 날 기념식에서 참석, 동탑산업훈장을 수상한 이창희 삼성디스플레이 연구소장에게 시상하고 있다.\n[포토] 동탑산업훈장 수상한 이창희 삼성디스플레이 소장\n문신학 산업통상부 차관이 14일 서울 중구 대한상공회의소에서 열린 세계 표준의 날 기념식에서 참석, 동탑산업훈장을 수상한 이창희 삼성디스플레이 연구소장에게 시상하고 있다.\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n아시아경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 2026년 사주·운세·토정비결·궁합 확인!\n-\nQR을 촬영해보세요. 하루 3분, 퀴즈 풀고 시사 만렙 달성하기!\n3\n아시아경제 헤드라인\n더보기\n아시아경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 35
    },
    {
        "title": "삼성 스마트폰 3분기 영업익 3.4조…초슬림폰 '돌풍'",
        "date": "2025-10-14 15:12",
        "link": "https://n.news.naver.com/mnews/article/015/0005196449?sid=101",
        "content": "삼성전자가 올 3분기 12조원에 달하는 영업이익을 올린 것은 반도체뿐 아니라 스마트폰 부문에서도 큰 폭의 성장을 이뤄냈기 때문이다. 삼성 스마트폰 사업부는 올 4분기 두번 접는 ‘트라이폴드’ 스마트폰과 확장현실(XR) 헤드셋을 출시해 흥행 돌풍을 이어간다는 계획이다.\n14일 전자업계에 따르면 스마트폰을 담당하는 모바일경험(MX)사업부는 올해 3분기 3조4000억원가량의 영업이익을 낸 것으로 알려졌다. 전년 동기(2조8000억원) 대비 21% 증가했다. MX사업부는 올 1·2분기 영업이익도 총 7조4000억원으로 전년 동기 대비 30% 늘었다.\n호실적의 일등공신은 지난 7월 출시한 폴더블 신제품이다. 접었을 때 두께가 8.9mm에 불과한 갤럭시 Z 폴드7은 출시 직후 진행된 국내 사전 판매에서 폴더블폰 역대 최고인 104만대가 팔렸다. 핵심 수출 시장인 미국에서도 초기 판매량이 전작보다 50% 이상 늘었다.\n폴더블폰 선전에 힘입어 삼성전자는 올 3분기 지난해 같은 기간보다 6.4% 늘어난 6140만대를 출하하며 글로벌 스마트폰 1위를 지켰다. 같은 기간 애플은 2.8% 늘어난 5860만대를 출하하며 2위를 기록했다. 3~5위는 샤오미, 트랜션, 비보 등 중국 업체들이 차지했다.\n삼성전자는 트라이폴드 스마트폰을 출시하며 입지를 더욱 확고히 한다는 방침이다. 트라이폴드폰은 이달 31일 경주에서 개막하는 아시아태평양경제협력체(APEC) 정상회의 전시 공간에서 최초 공개할 것이란 전망이 많다. 구글과 합작한 첫 XR기기는 이르면 이달 출시된다.\n자회사인 삼성디스플레이(SDC)의 3분기 영업이익은 1조2000억원 수준으로 지난해 같은 기간(1조5000억원) 대비 줄어든 것으로 추정된다. TV사업을 하는 영상디스플레이(VD)사업부와 생활가전(DA)사업부는 작년과 비슷한 약 5000억원의 영업이익을 올렸을 것으로 추산된다.",
        "relevance_score": 50
    },
    {
        "title": "팀 쿡, 中 숏폼 라이브 깜짝 등장… 1위 탈환 안간힘",
        "date": "2025-10-14 15:12",
        "link": "https://n.news.naver.com/mnews/article/366/0001114284?sid=104",
        "content": "비보, 오포 등 中브랜드들 바짝 추격\n아이폰, 이심 규제 해소… 에어 출시\n최근 중국을 방문한 팀 쿡 애플 최고경영자(CEO)가 더우인(抖音·중국판 틱톡) 생방송에 깜짝 등장해 아이폰 신제품 중국 출시 소식을 알렸다. 애플은 최근 중국 스마트폰 시장에서 샤오미(小米)에 1위를 내어주고 비보(vivo), 오포(OPPO) 등 현지 업체들의 추격을 받고 있어, 선두를 지키기 위한 홍보전에 나선 것으로 보인다.\n14일 중국 경제매체 제일재경에 따르면, 쿡 CEO는 전날 밤 애플스토어 더우인 공식 계정 생방송에 모습을 드러내 ‘아이폰 에어’ 중국 공식 판매 소식을 알렸다. 쿡 CEO가 중국 소비자와 실시간으로 소통한 건 이번이 처음이다. 그에 따르면 아이폰 에어는 중국에서 오는 17일 오전 9시부터 예약 판매를 시작하고 22일에 정식 판매를 개시한다.\n아이폰 에어는 중국 첫 이심(eSIM·전자식 심) 전용 스마트폰이다. 아이폰 에어는 당초 지난달 출시 예정이었으나 중국 정부의 이심 규제 때문에 출시가 늦어졌다. 이후 차이나유니콤 등 3대 통신사가 전날 이심 스마트폰 상용 서비스 운영에 대한 정부 승인을 받으면서 아이폰 에어의 중국 판매가 가능해졌다.\n앞서 쿡 CEO는 같은 날 중국 상하이에서 열린 ‘라부부’ 전시회를 찾았다. 라부부는 중국의 아트토이 브랜드 팝마트의 대표 캐릭터로, 세계적인 인기를 누리고 있다. 팀 쿡은 왕닝 팝마트 창업자, 라부부 캐릭터 디자이너 카싱룽을 만나 라부부 피규어를 선물 받기도 했다. 그는 중국 소셜미디어(SNS) 웨이보(微博)에 “캐릭터들을 아이패드 프로로 직접 디자인하는 과정을 볼 수 있어서 참 즐거웠다”고 썼다. 다만, 이들이 만나 구체적으로 어떤 논의를 했는지는 알려지지 않았다.\n쿡 CEO의 중국 방문은 아이폰 중국 판매가 저조해진 가운데 이뤄졌다. 애플은 지난달 중순 중국을 포함한 전 세계에 아이폰 17 시리즈를 출시했으나, 중국에서 샤오미 신제품 ‘샤오미 17’ 시리즈가 인기를 끌면서 아이폰을 위협하고 있다.\n중국 경제매체 시나차이징이 현지 시장정보 분석 업체 자료를 인용한 보도에 따르면, 샤오미는 최근(9월 29일~10월 5일) 중국 시장 스마트폰 판매 1위를 기록했다. 샤오미의 시장 점유율 21.2%로, 약 145만대를 팔았다. 애플은 점유율 16.3%로 약 112만대를 팔았다. 이어 비보, 오포, 화웨이 순으로 판매량이 많았는데, 시장 점유율이 각각 14.0~15.9%를 기록하며 애플을 바짝 뒤쫓았다.\n레이쥔 샤오미 CEO는 지난 11일 웨이보에서 “애플 신제품이 막 출시된 시점임에도 불구하고 샤오미가 이런 성과를 거둔 건 대단한 일”이라며 “샤오미 17 시리즈의 혁신과 사용자 경험, 제품 완성도가 소비자들에게 확실히 인정받고 있다”고 했다.",
        "relevance_score": 35
    },
    {
        "title": "“9조 수수료 챙긴 구글·애플”…국감, 인앱결제 과징금 축소·지연 질...",
        "date": "2025-10-14 15:10",
        "link": "https://www.kukinews.com/article/view/kuk202510140147",
        "content": "국회 과학기술정보방송통신위원회(과방위)가 14일 열린 방송미디어통신위원회(방미통위) 국정감사에서 구글과 애플의 인앱결제 강제 행위에 대한 과징금 부과 지연을 강하게 비판했다. 2023년 과징금 부과 결정을 내린 지 2년이 지나도록 집행이 미뤄지고, 그 사이 연매출 재산정으로 과징금 규모가 계속 줄어들고 있다는 지적이다.\n최수진 국민의힘 의원은 이날 “방통위가 심의안까지 마련하고도 2년 가까이 과징금을 부과하지 못했다”며 “방미통위가 신설된 만큼 신속히 처리하길 바란다”고 밝혔다.\n방미통위의 전신인 방송통신위원회는 2023년 구글과 애플이 전기통신사업법 제50조를 위반했다고 판단했다. 해당 조항은 앱마켓 사업자가 거래상 지위를 남용해 특정 결제방식을 강제하거나 모바일콘텐츠 심사를 부당하게 지연하는 행위를 금지한다.\n방통위는 당시 구글과 애플이 국내 개발사에 부가가치세를 포함한 과다 수수료를 부과하고, 자사 결제방식 또는 불합리한 조건이 붙은 제3자 결제만 허용한 것이 법 위반에 해당한다고 봤다.\n이에 따라 구글에 475억원, 애플에 205억원 등 총 680억원의 과징금 부과 방침을 세웠지만 방통위 내부 파행과 위원 공석 사태로 인해 의결이 2년 가까이 미뤄졌다. 올해 3월 매출 재산정을 거쳐 구글 420억원, 애플 210억원으로 조정했지만 여전히 집행되지 않았다.\n이정헌 더불어민주당 의원은 “2021년 세계 최초로 인앱결제 강제 금지법이 시행됐지만, 4년이 지난 지금까지 실효성 있는 제재가 이뤄지지 않고 있다”며 “법망 회피가 계속되는 사이 과징금은 680억원에서 630억원으로 줄었다”고 비판했다.\n이주희 민주당 의원은 “EU는 애플의 인앱결제 강제에 8225억원의 과징금을 부과했지만 한국은 피해 규모에 비해 턱없이 낮다”고 꼬집었다.\n이어 “2020~2023년 구글과 애플이 국내 기업으로부터 거둬들인 인앱결제 수수료는 약 9조원에 달한다”며 “이 정도 피해 규모면 지금보다 훨씬 강한 제재가 필요하다”고 강조했다.\n이에 반상권 방미통위 위원장 직무대리는 “EU는 전 세계 매출을 기준으로 하지만, 한국은 국내 관련 매출만을 적용해 과징금 산정 기준이 다르다”며 “현재 산정된 금액이 최대 수준이며, 최종 부과 금액은 새롭게 구성될 위원회에서 확정될 예정”이라고 밝혔다.\n한편, 미국 연방대법원은 최근 구글과 에픽게임즈 간 반독점 소송에서 에픽게임즈의 손을 들어줬다. 이에 따라 구글은 10월22일부터 미국 내 개발사에 인앱결제를 강제할 수 없게 됐다. 유럽연합(EU), 인도, 브라질 등에서도 유사한 규제가 잇따라 도입될 전망이다.\n신진서, 란커배 2국 승리…3억6000만원 주인공 15일 결정\n신진서 9단이 란커배 결승2국을 승리하면서 승부를 1-1 원점으로 돌렸다. 신 9단은 14일 오후 1시30분(한국시간) 중",
        "relevance_score": 36
    },
    {
        "title": "애플, 개발자 대상 iOS 26.1 베타 3 출시",
        "date": "2025-10-14 14:56",
        "link": "https://kbench.com/?q=node/272109",
        "content": "13일(현지시간) 애플이 개발자들을 대상으로 iOS 26.1,\niPadOS 26.1, macOS Tahoe 26.1, tvOS 26.1, watchOS 26.1, visionOS 26.1 베타 3\n업데이트를 출시했다.\niOS 26.1 베타 버전에는 다양한 신규 기능과 변경 사항이 포함됐다.\n에어팟 실시간 번역 기능에 한국어를 포함한 5개 신규 언어 지원이 추가됐으며, 애플\n인텔리전스에도 8개 언어 지원이 추가됐다.\n또, ▲애플 뮤직에서 곡 전환을 위한 스와이프 제스처 추가 ▲사진\n앱의 비디오 재생 스크러버 재설계 ▲캘린더 앱에서 전체 너비 색상 강조 표시 지원\n▲전화 앱 키패드의 ‘리퀴드 글래스(Liquid Glass)’ UI 적용 등이 새롭게 추가됐다.\n외신은 iOS 26.1 등 주요 OS의 정식 버전 출시 시기를 10월 말에서\n11월 사이로 예상하고 있다.\n한편, 애플은 정식 배포에 앞서 iOS 26.0.2 마이너 업데이트의\n내부 테스트도 진행 중인 것으로 알려졌다. 이 버전은 버그 수정과 안정성 개선을\n중심으로, 정식 배포 이전에 공개될 가능성이 높다.",
        "relevance_score": 32
    },
    {
        "title": "하반기도 갤럭시 효자 노릇…삼성 스마트폰, “수익성 지켰다” [삼성,...",
        "date": "2025-10-14 14:46",
        "link": "https://www.etoday.co.kr/news/view/2514516",
        "content": "하반기 폴더블폰 시리즈 '효자' 노릇 톡톡\n'트라이폴드ㆍXR기기' 등 폼팩터 신규 추가\n올해 초부터 실적 효자 노릇을 하는 삼성전자 모바일 사업이 3분기에도 호조세를 이어갔다. 갤럭시 S 시리즈에 이어 폴더블 신제품 판매도 탄탄했다는 평가다. 삼성전자는 이 기세를 몰아 하반기 세 번 접는 트라이폴드폰과 확장현실(XR) 헤드셋 등 새 폼팩터도 추가해 실적 성장세를 이어가겠다는 목표다.\n14일 삼성전자는 3분기 잠정실적 발표를 통해 매출액 86조 원, 영업이익 12조1000억 원을 기록했다고 공시했다. 이는 지난해 같은 기간보다 각각 31.8%, 8.72% 증가한 수치다.\n삼성전자는 이날 사업별 구체적인 실적을 공개하지 않았지만, 업계에서는 스마트폰 사업을 담당하는 모바일경험(MX)·네트워크 사업부의 영업이익이 2분기(3조1000억 원)에 이어 3조 원대의 준수한 흐름을 이어간 것으로 보고 있다.\n실제로 하반기 신제품인 ‘갤럭시 Z폴드·플립7’ 시리즈는 출시하자마자 인기몰이를 톡톡히 했다. 출시 후 일주일간 국내 사전판매 기록은 104만 대로, 역대 갤럭시 폴더블 사전판매 중 최대 판매 신기록을 기록했다.\n특히 고부가 제품인 폴드7 판매 비중이 더 높았다. 폴드7와 플립7의 사전 예약 비중은 각각 60%와 40%로, 폴드7 비중이 지난해(40%)보다 20%포인트(p) 대폭 늘었다.\n해외 반응도 여전히 뜨겁다. 미국 컨슈머리포트, 영국 위치, 이탈리아 알트로콘수모, 포르투갈 데코프로테슈트, 벨기에 테크 아샤츠 등 5개국 유명 소비자 연맹지는 모두 폴드7을 최고의 폴더블폰으로 선정했다. 과거 ‘한국폰의 무덤’이라고 불리던 일본에서도 폴드7 판매가 전작 대비 180% 늘었다.\n김운호 IBK투자증권 연구원은 “갤럭시 폴드 물량 증가로 (실적이) 이전 전망 대비 소폭 개선될 것으로 기대된다”며 “판매량도 전망 대비 높아서 MX사업부 실적 개선에 기여할 것으로 기대하고, 연말까지 이익 개선세가 지속될 것”이라고 분석했다.\n삼성전자는 하반기 신규 폼팩터 확장에도 주력해 사업 포트폴리오 다변화에도 적극적으로 나설 계획이다.\n삼성전자는 이달 말 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 행사에서 세 번 접을 수 있는 ‘갤럭시 Z 트라이폴드’ 실물을 최초로 공개할 것으로 관측된다.\n갤럭시 Z 트라이폴드는 총 3개의 본체로 구성됐다. 모두 접었을 때는 바 형태의 스마트폰처럼 사용하다가도 펼치면 태블릿PC 수준의 대화면을 이용할 수 있다. 지난달에는 구조 관련 특허가 공개되기도 했다. 본체마다 서로 다른 크기의 배터리를 탑재할 수 있다. 삼성전자는 갤럭시 Z 트라이폴드를 이르면 다음 달 출시할 것으로 보인다.\n삼성전자는 구글과 협력해 만든 XR 헤드셋 ‘프로젝트 무한(Project Moohan)’도 이르면 이달 출시할 예정이다. 초기 생산량은 10만 대 수준으로 추정된다. 먼저 시장 반응을 가늠하고 생산량을 확대할 것으로 보인다.\n내년 초에는 구글·패션 브랜드 젠틀몬스터와 협업한 스마트안경 ‘프로젝트 해안’도 출시할 전망이다.",
        "relevance_score": 45
    },
    {
        "title": "애플, 차세대 에어팟용 H3 칩 개발 착수",
        "date": "2025-10-14 14:38",
        "link": "https://www.theguru.co.kr/news/article.html?no=92840",
        "content": "[더구루=홍성일 기자] 애플이 차세대 에어팟에 탑재될 'H3' 칩 개발에 착수한 것으로 알려졌다. 애플이 새로운 H 칩 개발을 진행하고 있는 가운데 어떤 제품에 탑재될지를 두고 다양한 분석이 나오고 있다.\nCopyright © 2019 THE GURU. All rights reserved.\n[더구루=길소연 기자] 러시아 국영기업 로사톰(Rosatom)이 우즈베키스탄의 원자력 발전소 건설을 개시했다. 카자흐스탄에 이어 우즈베키스탄에서 원전을 수주한 로사톰은 중앙아시아의 원전 사업사로 입지를 확대한다.",
        "relevance_score": 26
    },
    {
        "title": "폴더블 아이폰 가격 낮아질까...힌지 공급가 인하",
        "date": "2025-10-14 14:32",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=302414",
        "content": "애플의 첫 폴더블 아이폰 출시가 다가오는 가운데, 핵심 부품인 힌지(경첩)의 평균 판매가격(ASP)이 시장 예상보다 크게 낮아질 것으로 전망된다.\n애플 소식에 정통한 분석가 궈밍치의 리포트에 따르면, 대량 생산 시 힌지 당 평균가격은 약 70~80달러로, 당초 예상된 100~120달러보다 최소 20~40달러가량 더 저렴할 전망이다. 이로 인해 애플은 생산비 절감 및 마진 확대 효과를 기대할 수 있으며, 가격 경쟁력을 높여 시장 점유율 확대도 가능할 것으로 분석된다.\n핵심 공급망에는 폭스콘(홍하이)과 신주싱(SZS)이 합작 형태로 참여, 애플의 힌지 주문 중 약 65%를 확보했으며, 나머지 35%는 미국 암페놀(Amphenol)이 담당한다. 합작법인에서 폭스콘이 약간 더 많은 지분을 갖고 전략적 주도권을 행사할 전망이다. 폭스콘은 대량 생산 역량을 바탕으로 힌지 조립 설계를 최적화했으며, 그 결과 생산원가를 크게 절감할 수 있었다고 알려졌다.\n공급망 관계자들은 \"당분간 폭스콘-SZS의 합작이 지배적이지만, 2027년 이후 럭스쉐어-ICT가 신규 공급사로 진입할 가능성이 있다\"고 밝혔다. 럭스쉐어-ICT는 또 다른 중국의 조립 제조 기업이다. 다른 중국의 신규 업체 진입이 현실화되면 힌지 단가는 추가로 하락할 여지가 있으며, 폴더블 힌지 분야가 또 하나의 시스템 조립업체 경쟁 전장이 될 전망이다.\n힌지 가격 하락이 가능했던 주된 원인은 폭스콘의 대규모 생산 체계 구축이 주요 원인으로 지목된다. 단순 원자재 절감을 넘어 폴더블 아이폰 전체 조립 과정을 수직계열화해 이윤을 극대화했기 때문이다.\n한편, 암페놀은 애플의 생산량 확대 요구에 다소 소극적으로 대응해 점유율이 낮아진 것으로 평가된다. 업계에서는 암페놀 측이 힌지 사업 성장성 외에도 AI(인공지능) 관련 투자 등 높은 투자수익률이 기대되는 신규 사업과의 상대적 수익성을 저울질한 결과라는 해석이 나온다.\n폴더블 아이폰 힌지 개발에 참여하는 SZS는 회사의 주요 제품이 힌지지만 실제 기대할 수 있는 수익 정도는 생각 외로 낮을 것으로 전망된다 궈밍치는 그 근거로 ▲힌지 단가가 초반 전망보다 저렴하게 책정된 점 ▲폭스콘이 합작법인 수익을 더 많이 가져가는 구조 ▲핵심 전략 결정도 폭스콘 위주로 진행되는 점 ▲중요한 업스트림 부품 주문에서 SZS가 의미 있는 이익을 내지 못하고 있다는 점 등이 꼽힌다.\n폴더블 스마트폰 힌지 가격 인하는 앞으로 더욱 확대될 것으로 전망된다. 이는 곧 ▲생산비 절감 ▲마진 확대 ▲출고가 인하 등 다양한 선택지가 마련되는 동시에 공급망 경쟁 구도가 재편되고 있음을 시사한다. / 월요신문=이상훈 기자",
        "relevance_score": 66
    },
    {
        "title": "[국감] 구글·애플 680억 과징금 지지부진..“부과 서둘러야” 지적",
        "date": "2025-10-14 14:32",
        "link": "http://kpenews.com/View.aspx?No=3813648",
        "content": "[한국정경신문=변동휘 기자] 방송미디어통신위원회가 구글과 애플에 대한 과징금 부과에 조속히 나서야 한다는 지적이 나왔다.\n14일 국회 과학기술정보방송통신위원회 소속 최수진 국민의힘 의원과 이주희 더불어민주당 의원은 반상권 방송미디어통신위원장 직무대리를 상대로 구글과 애플에 대한 과징금 부과를 촉구했다.\n방미통위의 전신인 방송통신위원회는 지난 2023년 구글 475억원, 애플 205억원 규모의 과징금 부과를 추진한다고 밝힌 바 있다. 관련해 최 의원은 2년이 지난 현재까지도 과징금을 부과하지 못하고 있다고 질타했다.\n그는 “다국적 회사에 과징금마저 부과하지 못해 우리나라에서 활개를 치는 실정”이라며 “방미통위에서 신속히 처리하길 바란다”고 전했다.\n조세시스템의 허점을 악용해 세금을 회피하고 있다고도 지적했다. 구글코리아의 경우 지난해 공식 매출액이 약 3869억원으로 172억원의 법인세를 납부했다. 그러나 구글플레이 수수료와 유튜브 광고수익을 아시아태평양 법인 매출로 귀속시킨 만큼 실제 매출은 약 11조3000억원으로 추정된다는 것이다. 이를 감안하면 실제 부과해야 할 법인세는 약 6762억원에 이른다.\n넷플릭스코리아의 경우 국내 구독료 매출의 85%에 해당하는 7674억원을 매출원가로 처리한 후 7324억원을 네덜란드 본사로 송금했다. 이 비용을 국내 이익으로 간주한다면 법인세는 약 1800억원 내외가 될 것으로 추산된다. 하지만 실제로 납부한 금액은 39억원에 불과하다. 애플코리아 역시 인앱결제 수수료 수익을 아일랜드 법인에 귀속시킴으로써 약 825억원만을 냈다.\n최 의원은 “국내에서 판매하고 실제 서비스를 하면 세금을 내는 것은 너무나 당연하다”며 “글로벌 기업에 대한 엄격한 법 집행을 통해 국민 신뢰를 회복해야 한다”고 말했다.\n반 직무대행은 “자료제출에 응하지 않거나 허위자료를 낼 시 규제의 실효성을 높일 수 있는 법제 개선이 필요할 것이라 생각한다”며 “방미통위 차원에서 할 수 있는 부분에 대해 적극 검토하겠다”고 말했다.\n이 의원은 애플에 8225억의 과징금을 부여한 EU 등의 사례를 들어 680억원도 너무 적다고 지적했다. 외국의 경우 글로벌 전체 매출을 기준으로 과징금을 산정하지만 우리나라는 국내 관련 매출만을 본다는 것이다. 이에 관련 제도 개선이 필요하다는 의견을 제시했다.\n특히 국내 앱마켓 시장에서 양사의 영향력은 95%에 달하지만 책임을 다하고 있지 않다고 양사를 질타했다. 지난 2020년부터 2023년까지 두 회사가 국내에서 거둬간 인앱결제 수수료가 9억원에 달한다. 하지만 유럽에서는 항소를 하면서도 인하 조치를 취했던 것과 달리 30%의 수수료를 유지하는 형국이다.\n구글과 애플이 인앱결제 강제 금지법을 회피하기 위해 도입한 외부결제 시스템에 대한 지적도 있었다. 외부결제 도입 시 수수료를 26~27%로 낮췄지만 결제대행 수수료 등을 합치면 더욱 비싼 수수료 부담을 지게 된다는 점에서다.\n이에 이 의원은 “국내법 취지와 앱 생태계를 훼손하고, 나아가 우리나라 입법주권을 가벼이 여기는 행태”라고 비판했다.\n이에 대해 반 직무대리는 “최종 금액은 새로 구성될 위원회에서 논의해 확정할 예정”이라고 답했다.",
        "relevance_score": 33
    },
    {
        "title": "구글·애플 ‘인앱결제’ 횡포 질타…방미통위 “조사 지연 인정”",
        "date": "2025-10-14 14:29",
        "link": "https://n.news.naver.com/mnews/article/032/0003401839?sid=101",
        "content": "4년 전 인앱결제 강제를 막기 위한 법이 제정됐음에도 애플과 구글이 여전히 거액의 수수료를 떼어가는 가운데, 방송미디어통신위원회가 국정감사에서 감시 부실을 인정했다.\n14일 국회 과학기술정보방송통신위원회 국정감사에서는 구글·애플의 인앱결제 강제가 지속되는 현실과 방미통위의 미흡한 감독이 도마에 올랐다. 인앱결제는 구글 플레이스토어나 애플 앱스토어 등 플랫폼의 결제시스템을 반드시 거치도록 한 방식이다. 이용자가 앱 안에서 콘텐츠나 서비스를 구매할 때 결제금액의 최대 30%가 플랫폼 수수료로 빠져나간다.\n반상권 방미통위원장 직무대리는 “인앱결제 강제금지법이 세계 최초로 통과된 지 4년이나 지났음에도 주무부처인 방통위가 제 역할을 하지 못했다”는 이정헌 더불어민주당 의원의 지적에 “신속하게 조사를 했어야 하는데 지연된 부분이 있다”고 말했다.\n그는 이어 “인앱결제 강제금지법이 실효성이 없다. 기껏 만든 법안이 빛좋은 개살구가 됐다”는 이주희 더불어민주당 의원의 지적에 “일부 보완이 필요하다”고 덧붙였다.\n앞서 2021년 국회는 구글·애플 등 앱마켓 사업자가 자사 결제시스템(인앱결제)을 강제하지 못하도록 하는 ‘인앱결제 강제금지법’(전기통신사업법 개정안)을 만들었다. 그러자 두 회사는 외부 결제(제3자 결제)를 허용하는 대신 최대 26%의 수수료를 부과해, 전자결제대행(PG) 수수료까지 더하면 인앱결제와 다를 바 없는 구조를 만들었다. 이 때문에 사실상 기존의 수수료 체계를 그대로 강요하고 있다는 지적이 제기돼 왔다.\n방미통위가 구글·애플에 부과하기로 한 과징금 규모가 지나치게 적고, 집행이 지연되고 있다는 점도 문제로 지적됐다. 방미통위는 2023년 10월 두 회사가 거래상 우월적 지위를 남용해 인앱결제를 강요했다며 구글에 475억원, 애플에 205억원의 과징금을 부과하겠다고 밝혔지만, 2년이 지난 현재까지 처분이 이뤄지지 않고 있다.\n최수진 국민의힘 의원은 “과거 방통위가 과징금 시행을 미룬 탓에 올해 (두 회사의) 매출액 변경으로 액수가 420억원, 210억원으로 줄어들었다”며 “방미통위에서는 신속히 처리돼야 한다”고 지적했다. 이주희 민주당 의원은 “유럽연합의 경우 같은 사안으로 8225억원의 과징금을 부과했다. 글로벌 추세에 비해 한국의 과징금이 현저히 낮은 수준”이라며 제도 개선을 통한 부과액 상향 필요성을 강조했다.\n이날 국감에서는 애플·구글 과징금 처분 지연 원인을 두고 여야가 날을 세우기도 했다. “2년 가까이 과징금을 부과하지 못한 이유가 무엇인가”라는 최 의원의 질문에 반 직무대리는 “위원회가 의결을 할 수 없었던 상황”을 언급하며 과거 방통위가 2023년부터 상임위원 2인 체제로 운영돼 온 점을 짚었다. 그러자 최 의원은 “현 정부와 민주당의 정파적 이익 때문에 방통위의 모든 심의·의결이 진행되지 않았다”고 말했다.\n이후 국정감사를 진행하던 최민희 과방위원장은 신상발언을 통해 “방통위의 2인 구조는 윤석열 정권의 방송장악 시도에서 비롯된 것”이라며 “그 책임을 민주당에 돌려선 안 된다”고 반박했다. 그는 또 “(방미통위는) 2인 체제라서 과징금을 부과하지 못했다는 답변을 해선 안된다”며 “같은 구조 속에서도 YTN 사유화와 공영방송 이사 불법 선임은 밀어붙이지 않았느냐”고 지적했다.",
        "relevance_score": 39
    },
    {
        "title": "구글·애플 과징금 2년째 지연 방미통위 집중 질타 [2025국감]",
        "date": "2025-10-14 14:25",
        "link": "https://n.news.naver.com/mnews/article/374/0000468315?sid=101",
        "content": "[구글, 애플 인앱결제 (연합뉴스TV 제공=연합뉴스)]\n국회 국정감사에서 구글과 애플의 인앱결제 강제와 관련해 방송미디어통신위원회의 과징금 부과가 늦어지는 데 대한 질타가 나왔습니다.\n국회 과학기술정보방송통신위원회 소속 최수진 국민의힘 의원은 오늘(14일) 오전 과방위 국정감사에서 \"방통위가 심의 안건만 마련하고 2년 가까이 과징금을 부과하지 못하고 있는데, 방송미디어통신위원회가 신설됐으니 신속히 꼭 처리하길 바란다\"고 밝혔습니다.\n방미통위 전신인 방송통신위원회는 구글·애플에 대해 전기통신사업법을 위반한 것으로 판단해 2023년 10월 시정조치안을 통보했습니다. 해당 조항은 앱마켓 사업자가 거래상 지위를 남용해 특정 결제방식을 강제하거나 모바일콘텐츠 심사를 부당하게 지연하는 행위를 금지하고 있습니다.\n이에 따라 방통위는 당시 구글에 475억원, 애플에 205억원 등 총 680억원의 과징금을 부과할 방침이었습니다. 이후 지난해 매출 재산정을 거쳐 구글 420억원, 애플 210억원으로 조정한 변경안을 마련했지만 실제 부과는 의결하지 못하고 있습니다. 방통위원 구성 공백과 조직 개편 등으로 심의가 중단됐기 때문입니다.\n과징금 규모가 현저히 적다는 지적도 나왔습니다. 이주희 더불어민주당 의원은 \"유럽연합(EU)에선 애플의 인앱 결제 강제에 대해 8천225억원의 과징금을 부과했다\"면서 \"한국은 글로벌 사례 및 피해 규모에 비해 턱없이 낮다\"고 말했습니다.\n이 의원에 따르면 2020년부터 2023년까지 구글과 애플이 게임사 등 국내 기업으로부터 거둬들인 인앱결제 수수료는 약 9조원에 달합니다. 우리나라가 지난 2022년 3월 세계 최초로 만든 인앱결제 강제금지법을 만들어 놓고도 법이 제 역할을 하지 못하고 있다는 지적이 나옵니다.\n이에 반상권 방미통위 위원장 직무대리는 \"EU는 전세계 매출액을 기준으로 하지만 우리나라는 국내 관련 매출만을 적용한다\"면서, \"현재 산정된 금액이 최대 수준이며, 최종 부과 금액은 새롭게 구성될 위원회에서 확정될 예정\"이라고 밝혔습니다.",
        "relevance_score": 28
    },
    {
        "title": "[2025 국감] 구글·애플 과징금 압박…인앱결제 갑질, 더는 못 봐준다",
        "date": "2025-10-14 14:18",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=82811",
        "content": "［뉴시안= 박은정 기자］국회가 구글과 애플의 인앱결제(앱 내 결제) 강제 행위에 대한 과징금 부과를 더 이상 미룰 수 없다고 목소리를 높였다. 세계 최초로 '인앱결제 강제 금지법'을 만든 나라로서 법이 제 역할을 하지 못하고 있다는 지적도 제기됐다.\n14일 열린 과학기술정보방송통신위원회(과방위) 국정감사에서 구글, 애플의 인앱결제 수수료 정책과 시장 지배력 남용 문제가 집중 거론됐다.\n최수진 국민의힘 의원은 \"방송미디어통신위원회(방미통위)의 전신인 방통위가 이미 2023년에 법 위반 사실을 판단했는데, 2년 가까이 과징금 부과를 미루고 있다\"며 \"신설된 방미통위가 신속히 처리해야 한다\"고 주장했다.\n방통위는 지난해 구글과 애플이 전기통신사업법 제50조(거래상 지위 남용 금지)를 위반했다고 판단한 바 있다. 이에 구글 475억원, 애플 205억원 등 680억원의 과징금을 부과하기로 했지만 재산정 과정을 거쳐 구글 420억원, 애플 210억원으로 낮춰졌다. 하지만 이마저도 방통위원 공백과 조직 개편으로 심의가 중단됐다.\n과징금 액수가 글로벌 사례에 비해 턱없이 낮다는 지적도 나왔다. 이주희 더불어민주당 의원은 \"유럽연합은 같은 사안으로 애플에 약 8225억원의 과징금을 부과했다\"며 \"한국의 과징금 수준은 피해 규모와 시장 영향력에 비해 너무 가볍다\"고 꼬집었다.\n이에 반상권 방미통위 위원장 직무대리는 \"유럽연합은 전세계 매출을 기준으로 하지만 우리나라는 국내 관련 매출만 적용한다\"며 \"현재 산정된 금액이 최대 수준으로, 최종 부과 금액은 새롭게 구성될 위원회에서 확정될 것\"이라고 답했다.",
        "relevance_score": 35
    },
    {
        "title": "세계 표준의 날…동탑산업훈장에 이창희 삼성디스플레이 연구소장",
        "date": "2025-10-14 14:18",
        "link": "https://n.news.naver.com/mnews/article/421/0008536964?sid=101",
        "content": "(세종=뉴스1) 나혜윤 기자 = 산업통상부는 14일 대한상공회의소에서 '2025년 세계 표준의 날' 기념식을 개최하고, 표준화를 통해 산업 발전과 국가경쟁력 강화에 기여한 유공자･단체에 총 40점의 포상을 수여했다.\n'세계 표준의 날'은 1970년 3대 국제표준화기구(ISO･IEC･ITU)가 표준의 인식 제고와 활용･확산을 위해 지정한 날로, 우리나라는 2000년부터 표준의 날을 기념하기 위해 포상 수여 등의 행사를 진행해 오고 있다.\n이번 행사에서 동탑산업훈장은 OLED 표준화 분과의 초대 IEC(국제전기기술위원회) 작업반 의장을 역임하는 등 23년간 디스플레이 분야 국제표준화 활동을 통해 우리나라 기술 및 제품이 세계 시장을 선도하는 데 기여한 공로로 이창희 삼성디스플레이(주) 연구소장이 수상했다.\n산업포장은 25년간 도로‧교통 분야 총 7건의 국제표준을 제정하고 ISO(국제표준화기구) 기술관리이사회(TMB) 이사로 활동하면서 국제표준화기구에서 우리나라의 위상을 높인 문영준 한국과학기술원(KAIST) 교수가 받았다.\n행사에서는 'AI 강국, 표준으로 연결합니다'를 주제로 정하고, 우리 정부의 국정과제인 AI 3대 강국 도약을 위한 표준의 역할과 중요성을 되새기는 시간을 가졌다.\n문신학 산업부 차관은 이날 축사를 통해 \"표준은 그간 인류의 산업혁명을 견인해 온 것처럼, AI 대전환 시대에도 새로운 산업질서와 사회구조의 변화를 이끌어 가야 한다\"면서 \"산업부는 AI 강국 도약을 위해 자율주행차, 휴머노이드 등 미래 핵심산업별 AI 표준 민관 협력체계를 구축하고, 우리 기술의 국제표준화를 적극 촉진해 나가겠다\"고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "OLED 국제표준 기여한 이창희 삼성디플 연구소장, 동탑산업훈장 서훈",
        "date": "2025-10-14 14:17",
        "link": "https://n.news.naver.com/mnews/article/366/0001114252?sid=101",
        "content": "초대 국제전기술위원회(IEC)에서 작업반 의장을 맡으며 유기발광다이오드(OLED) 표준화에 기여한 이창희 삼성디스플레이 연구소장이 14일 동탑산업훈장을 받았다.\n도로 교통 분야에서 7건의 국제 표준을 제정하고 국제표준화기구(ISO) 기술관리이사회(TMB) 이사로 활동한 문영준 한국과학기술원(KAIST) 교수는 산업포장을 받았다.\n산업통상부는 14일 서울 대한상공회의소에서 열린 2025년 세계표준의날 기념식에서 이들을 포함해 표준화를 통해 산업 발전에 기여한 유공자·단체에 총 40점의 포상을 수여했다고 밝혔다.\n‘세계 표준의 날’은 1970년 3대 국제표준화기구(ISO·IEC·ITU)가 표준 인식 제고를 위해 지정한 날이다. 우리나라는 2000년부터 표준의 날을 기념하기 위해 포상 수여 등의 행사를 진행해 오고 있다.\n산업부는 유공자 포상과 함께 ‘AI(인공지능) 강국, 표준으로 연결합니다’를 주제로 한국이 AI 3대 강국으로 도약하기 위한 과정에서 표준의 역할을 되새기는 시간을 가지기도 했다.\n문신학 산업부 차관은 기념식 축사에서 “표준은 그간 인류의 산업혁명을 견인해 온 것처럼, AI 대전환 시대에도 새로운 산업질서와 사회구조의 변화를 이끌어 가야 한다”라면서 “AI 강국 도약을 위해 자율주행차, 휴머노이드 등 미래 핵심산업별 AI 표준 민·관 협력체계를 구축하고, 우리 기술의 국제표준화를 적극 촉진하겠다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "[2025 국감] 구글·애플 인앱결제 강제 많은 국민 피해 예상돼",
        "date": "2025-10-14 14:16",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=302401",
        "content": "과학기술정보방송통신위원회(이하 과방위) 국정감사에서 구글과 애플의 인앱결제 강제와 수수료 30%에 대한 문제가 수면 위로 올라왔다.\n14일 열린 과방위 국감에서는 구글의 플레이스토어, 애플의 앱스토어와 같이 앱 마켓사가 거래상 지위를 이용, 부당한 방법으로 이익을 편취하고 있다는 의원들의 지적이 잇따랐다.\n이주희 더불어민주당 의원은 현재 구글과 애플에 대한 부과될 과징금 최대 680억원이 글로벌 수준에 비해 현저히 낮다며 해외 사례를 예로 들었다.\n이주희 의원은 \"유럽연합(EU)의 경우 8225억원의 과징금을 부과했다. 글로벌 사례에 비해 현저히 낮은 수준의 과징금으로 국내 산업이 피해를 보는 역차별 조치로 보인다\"고 말했다.\n이에 반상권 방송미디어통신위원회 위원장 직무대리는 \"인앱결제 과징금 규모는 외국의 경우 전 세계 매출을 기준으로 하고 있다\"며 \"우리나라의 경우 국내 매출액을 기준으로 한다\"고 답했다.\n이 의원은 \"이렇게 우리나라의 앱 생태계 훼손하면서 시장 가볍게 여기는 태도 반드시 개선해야 한다. 또한 이보다 더 낮은 과징금 부과될 가능성 있지 않느냐\"며 \"문제는 과징금 액수도 있지만 이후에 구글과 애플의 대응도 마찬가지다. 이 과정에서 국민들이 입는 피해가 굉장히 많을 것으로 예상된다\"고 우려의 목소리를 높였다.\n반상권 직무대리는 \"최종금액은 새롭게 구성될 위원회에서 확정될 예정\"이라고 설명했다.\n이어 이정헌 더불어민주당 의원 역시 인앱결제 강제와 30% 수수료에 대한 문제를 제기했다.\n이정헌 의원은 \"인앱결제 강제는 자체 결제방식을 고집하고 3자 결제는 허용하지 않는 것을 말한다\"고 설명하며 \"구글과 애플은 30%의 높은 수수료를 떼어가고 있으며 올해 매출의 4분의 1이 인앱결제 수수료일 정도\"라고 지적했다.\n이어 \"2021년 인앱결제 강제 금지법이 세계 최초로 통과됐고 4년이나 지났음에도 인앱결제 강제를 금지하지 못하고 있다\"며 \"주무부처로서 방송통신위원회(현 방송미디어통신위원회)가 제 역할을 하지 못하고 있기 때문에 의원들이 계속해서 문제 제기를 하고 있는 것이다\"라고 설명했다.\n한편 구글과 애플의 인앱결제 강제와 30%라는 높은 수수료율을 고집하며 국제 사회의 주요 문제로 떠오르고 있다. 앞서 언급한 것과 같이 유럽연합은 애플에 8225억원의 과징금을 부과했으며, 애플은 수수료를 인하하는 등의 시정 조치를 이행했다.\n인도와 브라질에서 역시 애플의 인앱결제 강제와 관련한 과징금 등 최종 행정처분의 결정을 앞두고 있는 것으로 알려졌다.\n이미 인도는 지난 2022년 12월 구글에 인앱결제 강제로 인한 경쟁법 위반 혐의로 1487억원의 과징금을 부과했다. 현재 구글의 항소로 대법원 상고심을 진행 중에 있다.\n인도는 지난 1월 애플 등 이해당사자들에 반독점 조사보고서를 전달했으며 최종 처분이 곧 발표될 것으로 전해졌다. / 월요신문=편슬기 기자\n- [2025 국감] 서일준 의원 “포장 주문, 수수료가 왜 필요하냐\" 배달 플랫폼 저격\n- [2025 국감] 법사위 신동욱 “이 대통령 변호사들, 법무·사법·검찰개혁 라인 대거 포진\"\n- [2025 국감] 외통위, 외교부·재외동포청 첫 국감…대미관세협상 등 집중 질타\n- [2025 국감] 송유경 수퍼마켓조합 회장 \"식자재마트 '매장·법인 쪼개기' 불사...법망 회피\"\n- [2025 국감] 이언주 의원 \"국내 '케데헌' 제작 인프라 부재...산업부 나서라\"\n- [2025 국감] 과방위 국감, 올해 화두는…이통사 '보안'·빅테크 '갑질 실태'\n- 폴더블 아이폰 가격 낮아질까...힌지 공급가 인하\n- [2025 국감] 유튜버 쯔양 \"나는 악플에 익숙…그렇지 않은 사람도 있어\"",
        "relevance_score": 33
    },
    {
        "title": "삼성, 폴더블폰용 자체 수리 디스플레이 기술 특허 출원",
        "date": "2025-10-14 14:14",
        "link": "https://kbench.com/?q=node/272103",
        "content": "이미지 출처: https://summarizemeeting.com/\n삼성이 폴더블 스마트폰용 자가 복구 디스플레이 기술을 새롭게\n특허 출원했다고 외신이 13일(현지시간) 보도했다.\n이번 특허는 디스플레이 컷아웃(전면 카메라•센서 부위) 주변의\n미세 균열을 실시간으로 감지하고 즉시 복원하는 시스템을 제시한다. 특허에 따르면,\n디스플레이 층에는 초박형 감지 와이어(센싱 루프)가 내장돼 있어, 화면에 응력이나\n균열이 발생하면 이를 즉시 탐지한다.\n이상이 감지되면 시스템이 자동으로 시스템은 고유한 방어 프로토콜을\n실행한다. ‘더미 금속 패턴’을 활성화해 취약 부위를 보강하고, 손상이 확산되는\n것을 차단하는 방식이다.\n또한, 삼성은 이번 특허에서 디스플레이 내부 구조에 특수 실런트(Sealant)와\n미세 홈을 추가해 습기나 산소로 인한 OLED 소재의 열화를 방지하는 기술도 함께\n소개하고 있다.\n현재 출시된 갤럭시 Z 시리즈는 측면 지문 인식 센서를 사용하고\n있지만, 이번 기술이 실제 제품에 적용될 경우 디스플레이 내장형 지문 센서 탑재가\n가능해질 전망이다.\n다만, 이번 기술은 아직 특허 단계에 머물러 있으며, 실제 상용화\n시점이나 구체적인 적용 계획은 공개되지 않았다.",
        "relevance_score": 55
    },
    {
        "title": "광학·디스플레이용 필름 생산시설 확보...코스모신소재 차세대 소재 시...",
        "date": "2025-10-14 14:14",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=384694",
        "content": "MLCC·이차전지 핵심 소재로 산업 시장 공략\n코스모신소재 주가가 크게 상승하고 있다.\n14일 한국거래소에 따르면 이날 오후 2시7분 현재 10.55% 올라 4만 6100원에 거래되고 있다. 주가는 이중바닥에서 벗어나 급반전 하고 있다.\n코스모신소재가 충주와 울산 공장을 기반으로 첨단 산업용 소재 시장에서 입지를 강화 하면서 주가에 긍정적 영향을 미치고 있는 것으로 풀이된다.\n코스모신소재는 MLCC(적층세라믹콘덴서)용 이형필름, 이차전지용 양극활물질, 재생용 토너 등 다양한 산업 소재를 생산하며 전자·2차전지 분야의 핵심 공급자로 자리 잡았다.\n충주공장에서는 MLCC용 이형필름과 이차전지용 양극활물질, 재생용 토너를 생산한다. 이차전지용 양극활물질은 전지의 충전·방전 성능을 결정하는 핵심 4대 소재 중에서도 가장 중요한 역할을 한다.\n울산공장에서는 양극활물질 전구체 생산을 담당하며, 고순도 원재료와 정밀 공정 기술을 바탕으로 전지 성능 향상에 기여하고 있다.\n최근 생산 설비와 제품 포트폴리오 확대에도 적극 나서고 있다. 2023년 MLCC 이형필름 신규 라인 증설을 완료하며 광학용, 디스플레이용 필름 생산시설을 확보했다. 이를 통해 고부가가치 제품 개발이 가능해졌으며, 차세대 전자·디스플레이 소재 시장 진출에도 속도를 낼 수 있게 됐다.\n신규 설비 증설을 통해 고부가 제품 생산과 품질 안정성을 동시에 확보했다. MLCC 및 디스플레이용 필름 시장에서 경쟁력을 강화할 것이다.\n코스모신소재의 기술력은 소재 산업 전반에서 높은 평가를 받고 있다. 전자·전기·2차전지 산업에서 핵심 역할을 담당하는 제품을 공급하며, 고객 맞춤형 소재 개발과 품질 관리로 장기적 신뢰를 구축하고 있다.\n업계 관계자는 “MLCC와 이차전지용 핵심 소재는 안정적 생산과 기술력이 수익성과 직결된다”며 “코스모신소재의 설비 투자와 기술 개발 전략이 향후 성장성을 뒷받침할 것”이라고 분석했다.\n향후 코스모신소재는 고부가 제품과 신규 응용 분야 확대를 통해 산업용 소재 시장 점유율을 확대할 계획이다. MLCC용 필름과 양극활물질 생산능력 확대, 디스플레이용 필름 시장 진출, 재생용 토너 기술 개발을 병행해 안정적 수익 구조를 구축한다는 전략이다. 전자·전기·2차전지 산업의 글로벌 수요 증가에 맞춰 해외 고객사 확보와 기술 협력을 강화할 예정이다.\n화학 관련주 대한유화, 와이엠티, DS단석, KBG, 에스케이씨에스, 에코프로, LG화학, 포스코퓨처엠, 금양, 롯데케미칼, SKC, 코스모신소재, 금호석유, OCI, 후성, 코스모화학, 나노신소재, 효성첨단소재, 레이크머티리얼즈, 애경케미칼, SK케미칼, 롯데정밀화학, 코오롱인더스트리, 이수화학, 효성화학, 파미셀, 남해화학, 한솔케미칼, 대한유화, 송원산업, 국도화학, 이수스페셜티케미컬, 유니드, 백광산업, PI첨단소재, 한국석유, 한농화성, 태광산업, 한국알콜, 코오롱플라스틱, 미원상사, 조비, 켐트로닉스, 석경에이티, 진양산업, 경농, 티케이케미칼, 동성화인텍, 효성화학,나노브릭, 켐트로스, 그린케미칼, SH에너지화학, 대정화금, KCI, 효성오앤비, 케이피엠테크, 나노, 코스모신소재, 나노씨엠에스, HRS, 한일화학, 원익머트리얼즈, 동남합성, 동성케미컬, 경인양행, 원풍, 테이팩스, 진양폴리, 진양화학, 카프로, 원익큐브, 미원에스씨, 동방아그로, 대유, 에스폴리텍, 와이엠티, 쎄노텍, 태경케미컬, 인바이오, 삼영무역, 성보화학, 레몬, 미원화학, 와이오엠, 오공, 영보화학, 이화산업, 나노캠텍, GRT, KPX케미칼, 웹스, 엔피케이, 대한화섬, 스타플렉스, WISCOM, 케이디켐도 주목을 받고 있다.\n코스모신소재는 첨단 산업용 소재 시장에서 안정적인 생산 능력과 기술력을 확보해 MLCC, 이차전지, 디스플레이 등 다양한 산업 분야에서 경쟁력을 강화하고 있다. 신규 라인 증설과 고부가 제품 개발을 기반으로 향후 글로벌 소재 시장에서 지속적인 성장세를 이어갈 전망이다.",
        "relevance_score": 33
    },
    {
        "title": "[국감2025] 인앱결제 강제 구글·애플 과징금 규모 너무 낮아",
        "date": "2025-10-14 13:49",
        "link": "https://n.news.naver.com/mnews/article/138/0002206867?sid=004",
        "content": "[디지털데일리 채성오기자] 구글과 애플에 대한 전기통신사업법 위반 관련 과징금 규모가 낮다는 국회의 지적이 나왔다.\n유럽연합(EU)이 인앱결제 강제 등 애플리케이션(앱) 마켓을 통해 시장지배력을 남용한 양사를 상대로 천문학적인 과징금을 부과한 데 이어 최근 미국에서도 인앱결제 및 제3자 결제 수수료를 강제할 수 없게 된 상황에서 우리나라의 과징금 부과 규모는 터무니없이 적어 실효성이 낮다는 의견이 뒤따랐다.\n14일 국회 과학기술정보방송통신위원회 국정감사에서 이주희 의원(더불어민주당)은 \"올해 10월 6일 미국 연방대법원이 구글의 인앱결제 수수료 강제에 대해서 제재 판결을 확정했다\"며 \"이런 국제적인 규제 강화 속에서도 우리나라는 여전히 구글과 애플이 최대 30%의 수수료를 유지하고 있다\"고 지적했다.\n이어 그는 \"(현재 방송미디어통신위원회가) 애플과 구글의 시장지배력 남용에 대해 구글 470억원, 애플 205억원 합산 680억원 수준의 과징금을 검토 중인 것으로 아는데 EU 같은 경우에 8225억원의 과징금을 부과했다\"며 \"글로벌 사례에 비해 우리는 현저히 낮은 수준이며 국내 산업이 피해를 보는 규모에 비해서는 굉장히 불균형한 역차별 조치로 보인다\"고 덧붙였다.\n이 의원의 의견에 대해 반상권 방송미디어통신위원회 위원장 직무대리 겸 대변인은 \"외국은 전 세계 매출액을 기준으로 하고 있으나 우리나라는 관련 매출액 대상 보수 자체가 다르다\"면서도 제도 개선의 필요성에 대해서는 공감했다.\n관련 과징금 규모를 대폭 높여야 할 필요성은 해당 기업들의 시정조치 이행에 있다. 천문학적인 과징금 납부를 피하기 위해 인앱결제 및 결제 수수료 정책을 수정토록 유도하는 계획이다. 실제로 EU에서 8000억원대 과징금을 부과하자 애플은 결제 수수료를 인하하는 등 시정조치를 일부 이행했다.\n우리나라는 2022년 3월부터 세계 최초로 인앱결제 강제금지법(전기통신사업법 개정안)을 시행했지만, 과징금 부과 결정만 2년이 넘게 걸린 모습이다. 앞서 지난 3월 방송통신위원회가 관련 기업 매출액 재산정을 거쳐 심의 변경안을 마련했으나 의결이 중단됨에 따라 관련 과징금 부과는 새롭게 구성될 방송미디어통신위원회에서 결정될 예정이다.\n끝으로 이 의원은 \"구글과 애플이 인앱결제 강제금지법 회피하기 위해 외부결제 즉 제3자 결제 시스템을 허용했는데 다른 시스템과 연결하면 위험에 노출된다는 보안상 이유 또는 개인정보 보호 명목을 주장하며 수수료를 26~27%로 낮췄다\"며 \"문제는 결제대행 수수료를 더하면 오히려 인앱결제보다 더 비싼 수수료를 지급하게 되는 것으로 해당 기업들은 대한민국 입법주권 시장을 가볍게 여기는 모습\"이라고 강조했다.",
        "relevance_score": 34
    },
    {
        "title": "동남아서 아이폰 품절이라니…확 달라진 '애플 불모지'",
        "date": "2025-10-14 13:46",
        "link": "https://n.news.naver.com/mnews/article/015/0005196396?sid=105",
        "content": "중국선 샤오미17 시리즈에 앞서\n'삼성 우위' 동남아에서도 청신호\n14일 업계에 따르면 아이폰17 시리즈는 '험지'나 다름없던 일부 지역에서 강세를 나타내고 있다. 실제 삼성전자가 점유율 1위를 달리는 베트남에선 최근 아이폰17 기본형 모델이 처음 품절됐다.\n베트남 현지 매체 VN익스프레스는 지난 8일(현지시간) 이동통신사 등 대형 유통채널에서 아이폰17 기본형 모델 대다수가 품절된 상태라고 보도했다. 인기 색상으로 꼽히는 라벤더·세이지·화이트 색상은 품절됐고 블랙 색상 512GB 모델만 판매되고 있다는 것이다. 소비자들은 다음 달에야 제품을 수령할 수 있을 예정이다. 일부 소규모 유통채널에서만 라벤더·세이지 등 인기 색상 모델을 찾아볼 수 있을 정도다.\n아이폰17 기본형은 첫 물량이 모두 소진된 이후 일부 주문의 경우 이달 말까지 결제조차 되지 않는 것으로 전해졌다. 베트남 전자제품 판매업체 셀폰S 관계자는 \"아이폰17 기본형에 관심을 갖는 고객 수가 전작(아이폰16 시리즈)보다 몇 배나 많다\"며 \"아이폰 기본 모델이 이렇게 큰 인기를 얻은 것은 이번이 처음\"이라고 말했다.\n아이폰을 취급하는 현지 소매점 관계자들도 이례적 현상이라고 입을 모았다. 통상 아이폰 시리즈 출시 후 한 달쯤 지나면 대다수가 프로·프로 맥스 모델을 찾지만 올해는 상황이 다르다.\n한 소매점 관계자는 \"120Hz 프로모션 기술이 적용된 대형 화면과 같이 중요한 업그레이드가 많은데도 가격은 프로 모델보다 1000만동(약 54만원) 더 저렴하기 때문에 많은 사람들이 예년보다 기본형을 선호한다\"고 했다.\n시장조사업체 옴디아 조사를 보면 애플은 올 2분기 베트남 스마트폰 시장에서 출하량 기준으로 점유율 20%로 삼성전자(26%)보다 6%포인트 뒤처져 있다. 베트남은 올해 처음 아이폰 1차 출시국에 포함됐다. 애플이 최근 판매량이 높은 국가를 1차 출시국에 포함했던 점을 고려하면 베트남에서 아이폰 수요가 계속 증가하고 있다는 해석이 가능하다.\n중국에선 현지 브랜드 샤오미의 신제품보다 가파른 판매량 증가세를 나타내는 것으로 파악됐다. 중국 정보기술(IT) 매체 IT즈자는 IT 팁스터(정보유출자) 디지털잡담소를 인용해 아이폰17 시리즈 전체 누적 개통 대수가 지난 5일(현지시간) 기준 269만5000대에 이른다고 전했다. 모델별로는 프로 맥스 107만7000대, 프로 97만600대, 기본형 64만8000대로 집계됐다. 지난달 19일 판매 개시 이후 17일간 올린 성과다.\n반면 샤오미가 내놓은 샤오미17 시리즈는 지난달 27일 출시일부터 이달 5일까지 9일간 107만6000대가 개통된 것으로 전해졌다. 일별 판매량 추이를 놓고 볼 경우 아이폰17 시리즈보다 증가세가 더디다.\n미국 투자은행 모건스탠리는 애플이 올해 아이폰17 시리즈 생산량을 8400만~8600만대에서 9000만대 초반 수준으로 늘릴 것이라고 내다봤다. 추가 생산은 프로·프로맥스를 중심으로 이뤄진다는 전망이다. 모건스탠리는 보고서를 통해 애플이 당초 프로·프로 맥스 예상 판매량을 너무 낮게 설정했다고 분석했다.\n그러면서 내년 말 출시될 첫 번째 폴더블 아이폰과 아이폰18 시리즈, 애플 인텔리전스 기반의 다양한 기능이 소비자들 관심을 집중시킬 경우 연간 판매량 2억7000만대를 기록할 가능성이 있다고 덧붙였다.",
        "relevance_score": 53
    },
    {
        "title": "애플, M5 칩 최초 탑재 신형 '아이패드 프로' 이번주 출시 가능성",
        "date": "2025-10-14 13:34",
        "link": "https://kbench.com/?q=node/272102",
        "content": "M4 아이패드 프로\n애플이 이르면 이번 주 신제품을 발표할 계획이라고 외신이\n블룸버그의 마크 거먼 보고서를 인용해 13일(현지시간) 보도했다.\n이번 발표는 별도 이벤트가 아닌 공식 보도자료를 통해 진행될\n것으로 예상된다. 주요 출시 제품으로는 M5 칩이 처음 탑재되는 신형 아이패드 프로와\n업데이트된 비전 프로(Vision Pro)가 유력하다.\n최근 미국 통신사 AT&T 웹사이트에서도 차세대 아이패드\n프로 출시가 임박했음을 알리는 문구가 포착되며 기대감을 높였다. 또한, M5 칩 기반\n신형 맥북 프로도 발표될 가능성이 있으나, 14인치 기본 모델만 출시될 전망이며,\nM5 Pro 및 M5 Max 모델은 내년 초까지 기다려야 할 것으로 알려졌다.\n한편, 거먼은 이번 주 발표에서는 신형 홈팟 미니, 애플 TV,\n에어태그 2 등 제품은 포함되지 않을 가능성이 높다고 덧붙였다.",
        "relevance_score": 38
    },
    {
        "title": "인앱결제 강제로 9조 벌어들인 구글·애플…과징금 부과 서둘러야",
        "date": "2025-10-14 13:29",
        "link": "https://n.news.naver.com/mnews/article/030/0003358704?sid=105",
        "content": "국회 과학기술정보방송통신위원회(과방위)가 방송미디어통신위원회 대상 국정감사에서 구글·애플의 인앱결제 강제 행위에 대한 과징금 부과를 서둘러 처리할 것을 촉구했다. 과징금 규모가 글로벌 사례에 비해 지나치게 낮다는 지적도 나왔다.\n14일 국회 과방위 국감에서는 구글과 애플의 인앱결제 강제 및 높은 수수료 정책이 도마 위에 올랐다. 최수진 국민의힘 의원은 “방통위가 이미 심의안을 마련하고도 2년 가까이 과징금을 부과하지 못하고 있다”며 “방미통위가 신설된 만큼 신속히 처리하길 바란다”고 밝혔다.\n방미통위의 전신인 방송통신위원회는 2023년 구글과 애플이 전기통신사업법 제50조를 위반한 것으로 판단했다. 해당 조항은 앱마켓 사업자가 거래상 지위를 남용해 특정 결제방식을 강제하거나 모바일콘텐츠 심사를 부당하게 지연하는 행위를 금지한다.\n이에 따라 구글에 475억원, 애플에 205억원 등 총 680억원의 과징금을 부과할 방침을 세웠다. 이후 지난해 매출 재산정을 거쳐 구글 420억원, 애플 210억원으로 조정한 변경안을 마련했으나 여전히 의결에 이르지 못했다. 방통위원 구성 공백과 조직 개편 등으로 심의가 중단됐기 때문이다.\n과징금 규모가 적다는 지적도 나왔다. 이주희 더불어민주당 의원은 “유럽연합(EU)에선 애플의 인앱 결제 강제에 대해 8225억원의 과징금을 부과했다”며 “한국은 글로벌 사례 및 피해 규모에 비해 턱없이 낮다”고 말했다.\n이 의원에 따르면 2020년부터 2023년까지 구글과 애플이 게임사 등 국내 기업으로부터 거둬들인 인앱결제 수수료는 약 9조원에 달한다. 세계 최초로 만든 인앱결제 강제금지법이 제 역할을 하지 못했다는 지적도 나온다.\n이 의원은 구글과 애플이 '외부결제 허용'을 명목으로 법망을 회피하고 있다고 지적했다. 이 의원은 “보안이나 개인정보보호를 이유로 외부결제 수수료를 26~27%로 부과하고 있고 결제대행(PG) 수수료를 더하면 오히려 인앱결제보다 비싸진다”며 “결국 기업과 소비자 모두 피해를 떠안는 구조”라고 말했다.\n이에 반상권 방미통위 위원장 직무대리는 “EU는 전세계 매출액을 기준으로 하지만 우리나라는 국내 관련 매출만을 적용한다”며 “현재 산정된 금액이 최대 수준이며, 최종 부과 금액은 새롭게 구성될 위원회에서 확정될 예정”이라고 밝혔다.",
        "relevance_score": 34
    },
    {
        "title": "[국감2025] 구글·애플 인앱결제 과징금 아직…법인세 회피 의혹도",
        "date": "2025-10-14 13:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596780",
        "content": "[디지털투데이 이진호 기자] 방송미디어통신위원회가 2023년 구글·애플의 인앱결제 강제에 대해 구글 420억원, 애플 210억원의 과징금을 부과하는 방안을 마련했지만 아직도 부과하지 못한 것에 대한 비판이 나왔다.\n최수진 국민의힘 의원은 14일 국회 과학기술방송통신위원회 국정감사에서 “방통위가 심의 안건만 마련하고 2년 가까이 과징금을 부과하지 못하고 있는데 방미통위가 신설됐으니 신속히 꼭 처리하길 바란다”고 지적했다.\n이주희 더불어민주당 의원도 \"우리나라 앱마켓에서 구글과 애플의 영향력이 95%에 달하고 있다. (두 기업은) 혁신과 성장, 그리고 책임의 주체여야 하지만 우리나라에서는 그러한 모습을 보이지 않고 있다\"며 \"두 글로벌 플랫폼 기업이 대한민국 국민, 개발자, 스타트업에 부당한 경제적 피해를 초래하고 있다\"고 강조했다.\n반상권 방미통위 위원장 직무대리는 과징금 수준이 약하다는 이주희 의원 지적에 \"최종 (과징금) 금액은 새롭게 구성될 위원회에서 논의돼 확정될 예정\"이라고 답했다.\n최수진 의원은 구글이나 넷플릭스, 애플 등 글로벌 플랫폼 기업들이 국내 매출을 축소하는 방식으로 세금을 적게 내고 있다는 점도 지적했다. 최 위원에 따르면 구글코리아의 2024년 공식 매출은 약 3800억원으로 법인세는 172억원만 냈다. 하지만 실제 매출은 11조원으로 추정돼 6762억의 법인세를 내야 한다고 지적했다.\n그는 \"넷플릭스코리아도 법인세 900억원을 냈지만 실제로는 1800억원 내외의 법인세를 내야 한다\"고 말했다. 네덜란드 본사에 '원가 비용'으로 보낸 금액을 한국내 이익으로 간주했다면 법인세 규모가 1800억내외라는 추산이다.\n최 의원은 이어 “애플코리아도 마찬가지로 국내에서는 아이폰·아이패드 등 하드웨어 판매 수익만 반영하고 있다\"며 앱스토어 인앱결제 수수료는 아일랜드 법인으로 가고 있다\"고 덧붙였다.\n이에 반 직무대리는 \"재정당국에서 관련 부분에 대해 제도 개선을 검토하고 있는 것으로 알고 있다\"고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "구글·애플, 인앱결제로 9조원 벌었다…“국내법 무력화, 강력 제재 필요...",
        "date": "2025-10-14 13:14",
        "link": "https://n.news.naver.com/mnews/article/117/0003997434?sid=105",
        "content": "“외부결제도 더 비싸”…인앱결제 금지법 실효성 논란\n[마이데일리 = 박성규 기자] 구글과 애플이 인앱결제 정책을 통해 국내에서만 9조원에 달하는 수수료를 거둬들였다는 지적이 국정감사에서 제기됐다. 인앱결제 강제 금지법 시행 2년이 지났지만 실질적인 제재는 이뤄지지 않아, 글로벌 플랫폼의 국내 ‘독점 장벽’을 허무는 강력한 제도 보완이 필요하다는 목소리가 커지고 있다.\n14일 국회 과학기술정보방송통신위원회 국정감사에서 이주희 더불어민주당 의원은 “구글과 애플이 지난 2020년부터 2023년까지 국내 기업들로부터 인앱결제 수수료로 약 9조원을 챙겼다”며 “국민과 스타트업의 경제적 피해가 심각한데도 정부는 사실상 손을 놓고 있다”고 비판했다.\n이 의원은 “우리나라가 2022년 세계 최초로 인앱결제 강제 금지법을 시행했지만, 글로벌 기업의 꼼수를 막지 못해 유명무실해졌다”며 “법의 실효성을 높이고, 반복적인 위법행위에는 강력한 제재가 필요하다”고 강조했다.\n그는 특히 “구글과 애플이 외부결제 방식을 허용한다고 하지만, 실제로는 결제대행(PG) 수수료까지 포함하면 인앱결제보다 비싸다”며 “보안 명목으로 소비자 부담을 늘리는 것은 법 취지를 정면으로 훼손한 행위”라고 지적했다.\n이 의원은 유럽연합(EU) 사례도 언급했다. “EU는 애플에 8천억원이 넘는 과징금을 부과했고, 애플은 항소하면서도 수수료를 인하하며 시정조치에 나섰다”며 “한국에서는 과징금 부과가 2년째 미뤄지고 있다”고 꼬집었다.\n실제로 방송미디어통신위원회는 지난해 구글 420억원, 애플 210억원 등 총 630억원 규모의 과징금 부과 방안을 마련했으나, 의결이 지연되고 있다.\n이 의원은 “9조원 피해에 비해 과징금 600억원은 새 발의 피”라며 “그나마 금액이 줄어들 가능성도 있다는 점에서 정부 대응이 안일하다”고 비판했다. 이에 반상권 방송미디어통신위원회 직무대리는 “최종 금액은 위원회 논의 후 확정될 예정”이라고 답했다.\n이 의원은 “국민과 개발사가 피해를 보는데 정부는 여전히 구글과 애플의 눈치를 보고 있다”며 “입법 취지를 살릴 수 있도록 정부 차원의 강력한 대응책과 추가 법 개정이 필요하다”고 촉구했다.",
        "relevance_score": 33
    },
    {
        "title": "여야 방미통위 구글·애플 과징금 부과 서둘러야…액수도 작아[2025 국...",
        "date": "2025-10-14 12:44",
        "link": "https://n.news.naver.com/mnews/article/119/0003012328?sid=105",
        "content": "2023년 구글·애플 과징금 산정했으나\n내부파행·이의신청 등으로 집행 안돼\nEU 과징금 8225억 대비 韓 630억 불과\n최수진 국민의힘 의원은 14일 국회 과학기술정보방송통신위원회 방미통위 국정감사에서 \"다국적 회사에 과징금을 부과하지 못해 우리나라에서 활개를 치고 있다\"며 \"이번 방미통위에서 신속히 처리하길 바란다\"고 촉구했다.\n최 의원은 방미통위가 2023년 구글과 애플의 인앱결제 강제에 대해 구글 475억원, 애플 205억원 등 모두 680억원의 과징금 부과를 결정하고도 부과하지 못한 것을 비판했다. 당시 방미통위 전신인 방송통신위원회는 구글과 애플에 대해 전기통신사업법을 위반한 것으로 판단해 2023년 10월 시정조치안을 통보했다.\n다만 올해 3월께 이들의 매출액 재산정을 통해 구글 420억원, 애플 210억원 등 총 630억원으로 과징금 액수를 다소 조정한 심의변경안을 마련했다.\n최 의원은 \"심의 안건만 마련하고 2년 가까이 과징금 부과를 못하고 있다\"며 \"정부와 여당이 방송 장악 등 정파적 이익을 위해서 방통위의 모든 심의의결이 진행되지 않았다\"고 지적했다.\n이에 반상권 방미통위 직무대리는 \"위원회가 지금 의결할 수 없는 상황이었다\"고 해명했다.\n이주희 더불어민주당 의원도 동일한 사안을 언급했는데, 이 의원은 과징금으로 산정된 630억원 액수가 다른 국가들에 비해 현저히 낮다고 문제삼았다. 한국게임산업협회와 한국게임산업포럼에 따르면 2020년부터 2023년까지 구글과 애플이 국내 기업들로부터 걷어간 인앱결제 수수료가 약 9조원에 달한다고도 강조했다.\n이 의원은 \"유럽연합(EU)에서는 애플의 인앱 결제 강제에 대해 8225억원의 과징금을 부과했다\"며 \"(한국 과징금 규모는) 글로벌 사례나 국내 산업 피해에 비해 현저히 낮은 수준으로, 불균형한 역차별 조치로 보인다\"고 말했다.\n반 직무대리는 \"외국은 전 세계 매출액을 기준으로 하고, 우리나라는 국내 관련 매출액을 대상으로 해 모수가 다르다\"며 \"총 630억원보다 낮은 과징금이 부과될 가능성에 대해서는 새롭게 꾸려질 위원회에서 확정될 예정\"이라고 설명했다.\n방미통위의 과징금 부과 지연으로 과징금 규모가 줄어들고 있다는 지적도 제기됐다.\n이정헌 의원은 \"인앱결제 수수료 강제를 막기 위해 2021년 인앱결제 강제 금지법이 통과됐다. 4년이 지났는데 주무부처로서 방통위가 제 역할을 했는지 의문\"이라며 \"1년 전에도 이 사안을 질타했을 때 '사업자 의견을 청취하고 있으며 법적 검토 중'이라고 답변했는데 여전히 똑같다. 시간이 지체되며 올 3월 과징금이 630억원으로 줄어든 것 아니냐\"고 비판했다.\n반 직무대리는 \"사무처가 신속히 조사했어야 했는데 지연됐다\"고 덧붙였다.\n한편, 이날 오후 과방위 국정감사에는 마크 리 애플코리아 사장과 바카리 미들턴 에픽게임즈 글로벌 공공정책 부사장이 증인으로 참석해 인앱결제 관련 질의에 답할 예정이다.",
        "relevance_score": 34
    },
    {
        "title": "[2025 국감] 구글·애플 인앱결제 과징금 지연…방미통위 역할론 질타",
        "date": "2025-10-14 12:42",
        "link": "https://www.newspim.com/news/view/20251014000688",
        "content": "여야 \"과징금 680억 2년째 부과 못해…신속 처리해야\"\n반상권 위원장 직무대리 \"위원회 논의 후 확정 예정\"\n[서울=뉴스핌] 이성화 기자 = 국회 과학기술정보방송통신위원회의 방송미디어통신위원회(방미통위) 국정감사에서 구글과 애플의 인앱결제(앱 내부 결제) 강제에 대한 과징금을 결정하고도 2년째 부과하지 못한 것에 대한 여야 질타가 이어졌다.\n반상권 방미통위 위원장 직무대리는 14일 과방위 국정감사에서 '구글 420억원, 애플 210억원이라는 과징금 심의 안건을 마련하고도 부과하지 못한 이유가 무엇이냐'는 최수진 국민의힘 의원의 질의에 \"위원회 의결 사항인데 의결할 수 없는 상황이었다\"고 답했다.\n최 의원은 \"(방송통신위원회) 2인 체제 이슈를 말하는 것 같은데 방미통위가 신설됐으니 신속히 처리하기를 바란다\"며 \"글로벌 플랫폼 기업은 우리나라의 조세 시스템 허점을 이용해 세금을 회피하고 있다\"고 했다.\n이어 \"구글코리아는 싱가포르 구글아시아태평양법인으로 매출이 귀속되고 애플코리아도 국내에서는 아이폰, 아이패드, 하드웨어 판매 수익만 가지고 앱스토어 인앱결제 수수료는 아일랜드 법인으로 가고 있다\"고 덧붙였다.\n이에 반 직무대리는 \"재정당국에서 제도 개선을 검토하는 것으로 안다\"고 말했다. 그러면서 \"방미통위가 과징금을 부과하려면 관련 매출액 자료를 받아야 하는데 허위 제출하거나 미제출하는 경우에 대한 규제의 실효성을 높일 수 있는 법 제도 개선이 필요하다\"고 했다.\n이주희 더불어민주당 의원은 \"유럽연합(EU)에서는 애플에 5억 유로(한화 약 8225억원)의 과징금을 부과했는데 (한국은) 글로벌 사례에 비해 현저히 낮은 수준\"이라고 지적했다.\n반 직무대리는 \"(EU는) 전 세계 매출액을 기준으로 하고 우리나라는 국내 관련 매출액을 대상으로 해 모수 자체가 다르다\"고 설명했다.\n다만 2022년 3월 세계 최초로 '인앱결제 강제 금지법'인 전기통신사업법 개정안이 시행됐지만 실효성이 없다는 비판에 대해서는 \"일부 보완이 필요하다\"며 수긍했다.\n반 직무대리는 630억원보다 낮은 과징금이 부과될 가능성에 대해 \"최대금액이라 최종 금액은 새롭게 구성될 위원회에서 논의 후 확정될 예정\"이라고 밝혔다.\nshl22@newspim.com",
        "relevance_score": 36
    },
    {
        "title": "방미통위 구글·애플 과징금 지연, 조세회피 문제 해결 나설 것",
        "date": "2025-10-14 12:36",
        "link": "https://www.ajunews.com/view/20251014112709078",
        "content": "방송통신미디어위원회(방미통위)가 구글, 애플 등 글로벌 빅테크 기업의 법인세 회피와 인앱결제 과징금 부과 지연 문제 해결에 나서겠다는 입장을 밝혔다.\n반상권 방미통이 위원회 위원장 직무대리 겸 대변인은 14일 국회에서 열린 과학기술정보방송통신위원회(과방위) 국정감사에서 구글·애플 과징금 부과 지연 문제를 지적한 최수진 국민의힘 의원의 질의에 대해 \"재정 당국이 제도 개선에 검토하고 있는 것으로 알고 있고 규제 효성을 높일 수 있는 법 제도 개선이 필요하다\"고 답했다.\n이날 최 의원은 \"방송통신위원회(방통위)가 지난 2023년 10월 구글 475억원, 애플 205억원에 대한 과징금 안이 마련됐으나 집행이 지연되고 있다\"며 문제를 제기했다. 그는 \"올해 3월 매출액 재산정을 통해 구글 420억, 애플 210억원으로 조정됐음에도 여전히 부과되지 않고 있다\"고 지적했다.\n이정헌 더불어민주당 의원도 \"지난 2021년 세계최초로 인앱결제 강제 금지법을 통과시키고 4년이 지났음에도 방통위가 제 역할을 하지 못했다\"고 질책했다.\n의원들은 구글, 넷플릭스, 애플 등 글로벌 플랫폼 기업이 조세 회피 문제도 함께 짚었다. 최 의원은 \"구글코리아의 실제 매출은 11조 원에 달하지만, 공식 매출은 3800억원으로 축소 신고돼 법인세가 172억 원에 불과하다\" 설명했다. 그는 \"국내 기업들이 막대한 세금을 내는 반면, 글로벌 기업은 사실상 ‘무세금 장사’를 하고 있다\"며 국세청·금융위원회 등과 공조를 통한 제도 개선을 촉구했다.\n이정헌 의원은 방미통위가 디지털세 도입 및 국내 매출 신고 의무화 추진을 위해 기획재정부 등 관계부처와 적극 협의해야 한다고 제안했다.\n반 직무대리는 \"과징금 부과가 지연된 부분이 있다\"며 \"사무처가 신속하게 조사하지 못했다\"고 이야기했다. 이어 \"디지털세 도입 부문은 재정 당국에서 논의하면 방미통위에서 적극 참여하겠다\"고 했다.\n이주희 더불어민주당 의원은 방미통위의 구글·애플 과징금 총 680억원은 유럽연합(EU)에 비해 현저히 낮은 수준이라고 언급했다. EU가 애플에 부고한 과징금 8225억원과 비교하면 큰 차이가 있다는 것이다.\n반 직무대리는 \"EU와 우리나라 간 과징금 산정방식 차이 때문\"이라고 설명했다. EU는 전 세계 매출액을 기준으로 삼는 반면 우리나라는 국내 관련 매출액을 기준으로 하기 때문에 과징금에 차이가 난다는 이야기다.\n반 직무대리는 \"현재 검토 중인 680억원은 법이 허용하는 최대 금액\"이라며 \"최종 액수는 새롭게 구성할 위원회에서 확정할 것\"이라고 덧붙였다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 44
    },
    {
        "title": "세계 스마트폰 출하량 2분기 연속↑… 삼성은 1위 유지, 애플은 분기 최...",
        "date": "2025-10-14 12:10",
        "link": "https://n.news.naver.com/mnews/article/366/0001114184?sid=105",
        "content": "애플, 아이폰17 덕분에 역대 최대 분기 실적\n프리미엄 스마트폰 수요에 힘입어 글로벌 스마트폰 출하량이 2분기 연속 증가했다. 삼성전자는 역대 3분기 최대 성장률(6.4%)을 기록하며 1위 자리를 유지했으며 애플은 분기 사상 최고 실적을 냈다.\n14일 주요 외신에 따르면 시장조사업체 IDC는 올해 3분기 전 세계 스마트폰 출하량을 3억227만대로 집계했다. 이는 작년 3분기보다 2.6% 늘어난 수치다.\n삼성전자는 올해 3분기 전년보다 6.4% 늘어난 6140만대를 출하하면서 1위 자리를 유지했다. 애플은 올해 3분기 전년 대비 2.8% 늘어난 5860만대를 출하하며 2위를 차지했다.\n3~5위는 샤오미, 트랜션, 비보에게 돌아갔다. 샤오미는 레드미와 포코 제품군으로 유럽과 남미 시장에서 회복세를 보였다. 트랜션은 200달러 미만 아프리카 시장에서 확장세를 이어갔다. 비보는 중급 인공지능(AI) 스마트폰 제품으로 신흥 시장에서 점유율을 회복했다.\n경제적 불확실성과 관세 여파에도 프리미엄과 AI 탑재 기기에 대한 수요가 출하량 증가를 이끌었다. 제조사들의 가격 정책, 보상판매도 힘을 더했다.\n프란시스코 제로니모 IDC 고객 디바이스 부문 부사장은 “아이폰17 시리즈의 사전 주문량이 이전 세대를 넘어섰다”며 “삼성전자의 갤럭시 Z폴드7과 갤럭시 Z플립7은 이전 폴더블 모델을 능가하는 성과를 내며 폴더블 부문에서 새로운 성장 동력을 창출했다”고 말했다.\nIDC는 확장되는 AI 기능, 지속적인 기기 혁신에 힘입어 스마트폰 출하량이 올 연말까지 호조를 보일 것으로 내다봤다.",
        "relevance_score": 51
    },
    {
        "title": "[국감 25] 과징금 약해 세금 꼼수 막자...방미통위 국감서 구글-애플...",
        "date": "2025-10-14 12:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145309",
        "content": "\"680억원 과징금은 약하다\"(이주희 더불어민주당 의원)\n\"국내에 서비스하면 세금 내는 것이 당연하다. 우리 국민이 무슨 봉인가\"(최수진 국민의힘 의원)\n14일 국회에서 열린 국회 과학기술정보방송통신위원회 방송미디어통신위원회(방미통위) 국정감사에서 여야 의원들이 입을 모아 구글과 애플의 횡포를 지적했다. 방미통위가 앞장서서 관련 사안에 대해 과징금을 부과하고 제도 개선에 나서야 한다는 지적이다.\n여야 의원들은 지난 2023년부터 추진되고 있는 구글과 애플에 대한 과징금 부과가 늦어지고 있다는 점을 질타했다. 당시 방통위는 인앱결제 방식 강제, 심사지연 사유 미고지, 차별적 수수료 과다징수 등을 이유로 구글에 475억원, 애플에 205억원의 과징금 부과를 검토했다.\n하지만 이후 법적 검토가 늦어지고, 방통위 상임위원이 임명되지 않으면서 위원회 의결을 할 수 없는 상황이 벌어졌다. 2년 동안 검토만 하고 실제 과징금 부과가 이뤄지지 않은 것이다.\n최수진 국민의힘 의원은 \"이번에 새롭게 방미통위가 신설됐으니 신속하게 과징금 부과에 나서야 한다\"고 강조했다.\n아울러 최수진 의원은 구글이나 넷플릭스, 애플 등 글로벌 플랫폼 기업들은 국내 매출을 축소하는 방식으로 세금을 적게 내고 있다는 점을 지적했다. 그러면서 방미통위가 앞장서서 국세청, 금융위원회와 함께 제도 개선에 나서야 한다고 강조했다. 이른바 '디지털서비스세금법'이 필요하다는 것이다.\n구글과 애플의 횡포에 대한 지적은 여당에서도 이어졌다. 이주희 더불어민주당 의원은 과징금 680억원이 너무 작다는 점을 지적했다. 미국이나 유럽 등에서는 수천억원의 과징금을 부과하는데 우리나라는 680억원에 불과하다는 것이다.\n이에 대해 반상권 방미통위 위원장 직무대리는 \"해외에서는 전세계 매출액을 기준으로 과징금을 부과하고, 우리나라는 국내 매출액을 기준으로 하고 있다\"고 설명했다.\n이에 이주희 의원은 \"재도 개선이 필요하다\"며 \"국내 앱마켓 시장에서 구글과 애플의 영향력이 95%에 달하고 있다. 글로벌 플랫폼 기업에 걸맞는 책임을 져야 하는데 우리나라에서는 전혀 그런 모습을 보이지 않고 있다\"고 지적했다.\n또 이 의원은 \"2020년부터 2023년까지 구글과 애플에 낸 인앱결제 수수료가 무려 9조원에 달한다고 한다\"며 \"이들의 꼼수와 무시에 국민들이 큰 피해를 입고 있다\"고 강조했다.\n한편 이날 국정감사에는 구글과 애플 관계자들이 증인으로 출석한다. 구글에서는 윌슨 화이트 아시아태평양대외정책 총괄 부사장과 이상현 구글코리아 플랫폼 정책 부문 글로벌디렉터가, 애플에서는 마크 리 애플코리아 사장이 증인으로 나온다.\n허준 기자 joon@techm.kr\n관련기사\n- LG전자, 인도 증시 상장…조주완 대표 \"인도 국민기업 목표\"(종합)\n- [국감 25] 새로 태어난 방미통위 \"위원회 구성되면 즉시 업무 추진...통합 미디어법 마련\"\n- [국감25] 낮은 주가에 자사주 부담까지...질타 당한 롯데그룹 국감 맞아 '홍역'\n- [국감 25] 마이크로소프트 '코파일럿 끼워팔기' 지적...주병기 공정위원장 \"법 위반 여부 검토 중\"\n- [국감 25] \"국정자원 대응 메뉴얼 부재...공사·감리 자격 미달\" 행안위 국감서 집중 질타\n- [국감 25] 배달앱 자율규제 이후 수수료 폭등? \"사장님들 거부할 방법 없어\"\n- \"바쁘다 바빠\" 네이버, AI·커머스 잡고 핀테크로 기대감 '쑥'\n- [글로벌] TSMC, 내년 매출 140조 돌파 전망...2나노 반도체 '풀가동' 돌입\n- [글로벌] \"코딩 없이 AI 에이전트 만든다\"...구글, '제미나이 엔터프라이즈' 공개\n- [글로벌] 美 국회의원, '로봇세' 도입 추진...\"AI로 사람 대체하면 세금 내라\"\n- 두나무가 품은 엠피에이지, AI 음악 교육 앱 띄웠다\n- 국내 규제 지지부진에 외산 플랫폼 질주...디지털 금융 주권 '흔들'",
        "relevance_score": 25
    },
    {
        "title": "애플, 카메라 장착 신형 '프로 디스플레이 XDR' 출시하나?",
        "date": "2025-10-14 11:52",
        "link": "https://kbench.com/?q=node/272092",
        "content": "출처: 애플\n애플이 차세대 Pro Display XDR에 초광각 내장 웹캠을\n탑재할 계획인 것으로 전해졌다.\n13일(현지시간) 해외 IT 매체 나인투파이브맥은 macOS 26.1 Tahoe\n베타 3 코드에서 “Pro Display XDR 카메라”와 “Pro Display XDR 데스크 뷰 카메라”\n레퍼런스를 발견했다고 보도했다.\n이를 통해 차기 Pro Display XDR에 센터 스테이지(Center Stage)\n기능을 지원하는 웹캠이 포함될 가능성이 커졌다는 분석이다.\n센터 스테이지는 사용자의 위치와 수를 감지해 자동으로 시야를\n조정하며, 현재 아이폰, 아이패드, 맥북, 아이맥 등 애플 주요 기기에서 지원되고\n있다.\n또한 신형 Pro Display XDR은 7K 해상도, Thunderbolt 4/5 포트,\n내장 Apple 실리콘, 향상된 화면 주사율, 양자점 필름 등 디스플레이 기술도 개선될\n전망이다.\n애플은 이르면 이달 중 M5 칩 기반 신형 아이패드 프로를 공개할\n것으로 예상되며, 차세대 Pro Display XDR 역시 함께 발표될 가능성이 있다.",
        "relevance_score": 41
    },
    {
        "title": "구글·애플 인앱결제 과징금 빨리 부과해야.. 액수도 너무 적어 [2025 국...",
        "date": "2025-10-14 11:50",
        "link": "https://n.news.naver.com/mnews/article/014/0005418894?sid=105",
        "content": "방송미디어통신위원회가 구글과 애플에 대해 인앱결제 강제 등을 이유로 각각 400억원대·200억원대 과징금을 부과하는 방안을 마련했으나 2년째 부과하지 못하고 있는 것에 대한 비판과 함께 과징금이 너무 적다는 지적이 나왔다.\n국회 과학기술정보방송통신위원회 소속 최수진 국민의힘 의원은 14일 과방위 국정감사에서 \"방통위가 심의 안건만 마련하고 2년 가까이 과징금을 부과하지 못하고 있는데, 방송미디어통신위원회가 신설됐으니 신속히 꼭 처리하길 바란다\"고 밝혔다.\n방미통위 전신인 방송통신위원회는 구글·애플에 대해 전기통신사업법을 위반한 것으로 판단해 2023년 10월 시정조치안을 통보했다.\n전기통신사업법 50조는 앱 마켓사가 거래상 지위를 부당하게 이용해 모바일콘텐츠 등 제공사업자에게 특정 결제방식을 강제하거나 모바일콘텐츠 심사를 부당하게 지연해서는 안 된다고 규정하고 있다.\n방통위는 구글·애플이 국내 개발사에만 부가가치세 금액을 포함해 차별적으로 수수료를 과다 징수하고 자사 인앱결제 방식 또는 불합리한 조건이 부과된 제3자 결제방식만을 허용했으며, 심사기간 등을 구체적으로 정하지 않고 구체적 심사지연 사유 등을 고지하지 않은 것 등이 해당 조항의 금지행위에 해당한다고 판단했다.\n이에 방통위는 당시 구글에 475억원, 애플에 205억원 등 모두 680억여원의 과징금을 부과할 방침이었다. 방통위는 다만 올해 3월께 매출액 재산정을 통해 구글 420억원, 애플 210억원으로 과징금 액수를 다소 조정한 심의변경안을 마련했다.\n하지만 방통위는 지금까지 구글·애플에 대해 과징금 부과를 하지 못했다. 이진숙 전 방송통신위원장이 지난해 7월 취임 직후 더불어민주당 주도로 탄핵소추되면서 직무가 정지돼 방통위가 위원 1명뿐인 '1인체제'가 됐고, 이후 탄핵소추 기각으로 업무에 복귀했지만 '2인체제'에서도 방통위 심의·의결의 부당성 주장과 이후 방미통위 개편 등으로 해당 안건에 대한 심의·의결이 이뤄지지 못했기 때문이다.\n최근 미국 연방대법원은 구글과 에픽게임즈 간의 반독점 소송에서 에픽게임즈의 손을 들어줬다. 이에 따라 구글은 오는 22일부터 미국 내 애플리케이션 개발 기업에 인앱 결제를 강제할 수 없게 됐다. 유럽연합(EU)에 이어 인도와 브라질에서도 애플의 '인앱결제 강제' 관련 규제 당국의 행정처분이 임박했다.\n이주희 더불어민주당 의원은 \"EU 같은 경우 8225억 과징금을 부과받았는데, 글로벌 사례 대비 과징금이 현저히 낮은 수준이어서 국내 산업이 피해를 보는 규모 대비 역차별 조치로 보인다\"고 지적했다. 이에 반상권 방미통위 위원장 직무대리는 \"외국은 전 세계 매출액을 기준으로 하고 있고 우리나라는 국내 관련 매출액을 대상으로 한다\"고 설명했다.\n이 의원은 2020~2023년 구글과 애플이 국내 기업들로부터 걷어간 인앱결제 수수료가 약 9조원에 달한다는 점을 언급하면서 \"세계 최초로 만든 인앱결제 강제금지법, 전기통신사업법 개정안이 시행했는데도 실효성이 없는 모습\"이라며 \"680억 과징금은 너무 약하다. 이보다 더 낮은 과징금이 부과될 가능성도 있는 것 아닌가\"라고 물었다. 이에 반 위원장 직무대리는 \"지금 최대 금액이기 때문에 최종 금액은 새롭게 구성돼 위원회에서 논의돼서 확정될 예정\"이라고 답했다.",
        "relevance_score": 45
    },
    {
        "title": "'방중' 애플 팀 쿡, 라부부 만든 디자이너·팝마트 CEO 만나",
        "date": "2025-10-14 11:48",
        "link": "https://n.news.naver.com/mnews/article/001/0015676393?sid=104",
        "content": "[SCMP 캡처. 재판매 및 DB금지]\n(서울=연합뉴스) 권숙희 기자 = 애플 최고경영자(CEO) 팀 쿡이 중국 상하이를 방문해 올해 세계적인 돌풍을 일으킨 인형 '라부부'를 만든 팝마트의 CEO와 디자이너를 만났다.\n14일 홍콩 일간 사우스차이나모닝포스트(SCMP)에 따르면 올해 두 번째로 중국을 찾은 쿡 CEO는 상하이 와이탄에서 열리고 있는 라부부 전시회에서 팝마트 CEO 왕닝과 홍콩 출신의 라부부 디자이너 룽카싱을 만났다.\n쿡 CEO는 지난 13일 웨이보(微博·중국판 엑스)에 현장 영상과 함께 \"캐릭터들을 아이패드 프로로 직접 디자인하는 과정을 볼 수 있어서 참 즐거웠다\"고 쓴 글을 게시했다.\n그는 이들로부터 자기 안경과 의상을 똑같이 디자인한 의상을 입힌 라부부를 선물로 받았다. 라부부 인형의 손에는 애플의 최신 핸드폰인 아이폰 17 코스믹 오렌지 액세서리가 달려 있었다.\n이들이 만나 구체적으로 무엇을 논의했는지는 알려지지 않았다고 SCMP는 전했다.\n다만 이들의 만남 소식이 전해진 뒤 홍콩 증시에서 팝마트의 주가는 이날 장중 6% 상승했다.\n한편, 쿡 CEO는 애플의 역대 가장 얇은 아이폰인 '아이폰 에어'가 다음 주 중 중국에서 출시할 예정이며 오는 17일부터 예약 주문에 들어간다고 전날 밝혔다.\n아이폰 에어는 당초 지난달 출시 예정이었으나 전자식 심(SIM)인 이심(eSIM) 규제 문제로 연기된 바 있다. 아이폰 에어는 물리적 심 카드를 지원하지 않고 기기에 내장된 이심만을 사용한다.\n같은 날 아이폰 에어에 이심 지원을 제공할 것으로 알려진 업체 중 하나인 차이나유니콤은 스마트폰에 대한 이심 기능의 상업적 시험을 실시하기 위한 정부의 승인을 받았다고 발표했다.\n물리적인 심 카드를 대신하는 이심 기술을 사용하게 되면 훨씬 더 얇은 스마트폰의 설계가 가능해진다.\n[웨이보 캡처. 재판매 및 DB금지]\nsuki@yna.co.kr",
        "relevance_score": 27
    },
    {
        "title": "애플, 2026년 출시 앞둔 아이폰 '폴더블폰' 가격 낮춘다... 폴더블폰 힌...",
        "date": "2025-10-14 11:40",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1804883",
        "content": "애플이 오는 2026년 자사 최초의 폴더블 스마트폰을 시장에 공개할 것으로 관측되는 가운데, 제품 제조원가가 애초 계획보다 줄어들었다는 분석이 제기됐다.\n13일(현지 시각), 애플 전문가로 유명한 대만 TF인터내셔널증권의 궈밍치 애널리스트는 이날 본인 소셜 미디어(SNS) 미디엄을 통해 새로운 공급망 보고서를 공개했다. 부품 공급업체 간 기술 제휴, 프로세스 효율화 등의 영향으로 폴더블 아이폰용 부품 가격이 한층 낮아졌다는 것이 그 골자다.\n특히 궈밍치는 폴더블폰의 품질을 좌우하는 핵심 부품인 힌지의 평균판매단가(ASP)는 양산에 돌입할 경우 70~80달러 수준에 이를 것으로 내다봤다. 앞서 시장에서 예상한 가격인 100~120달러대를 크게 밑도는 금액이다.\n이와 같은 가격은 애플 제품 조립 협력업체인 대만 폭스콘과 힌지 제조 전문업체 신주싱(SZS)이 폴더블 아이폰 전용 힌지 생산을 수주하기 위한 합작법인을 설립한 영향으로 풀이된다. 사실상 폭스콘이 사업 향방을 주도하는 해당 법인은 경쟁사 암페놀(약 35%) 대비 2배에 가까운 수주 점유율(약 65%)을 차지한 것으로 알려졌다.\n이에 대해 궈밍치는 “힌지 가격 하락은 품질 저하가 아닌, 조립 설계 공정의 최적화와 더불어 폭스콘의 참여가 더 큰 영향을 미쳤다”라며, “생산 능력, 속도를 크게 향상할 수 있는 폭스콘의 공정 자원을 활용하면서, 양사의 합작법인은 더 많은 주문을 확보하게 됐다.”라고 설명했다.\n더불어 폴더블 아이폰의 공식 출시에 이어 완제품 생산이 점진적으로 증가할 경우, 애플의 주요 협력사 중 하나인 럭스셰어-ICT 역시 2027년 이후부터 새로운 힌지 공급업체로 합류할 가능성도 점쳐진다. 다수의 업체를 수주 경쟁으로 끌어들이면서, 장기적으로 기계적 부품의 공급 가격을 낮춰 가겠다는 전략으로 분석된다.\n이와 같은 방식으로 줄어든 제조원가는 애플의 수익성에 반영될 여지가 크며, 나아가선 폴더블 아이폰의 시장 가격을 예상보다 낮은 수준으로 억제하는 결과로도 이어질 수 있다. 앞서 JP모건은 애플의 첫 폴더블폰 가격이 최소 1,999달러(한화 약 276만 2,000원)로 책정될 수 있다고 예측한 바 있다.\n다만 궈밍치는 부품 단가 하락세가 지속할 가능성에 대해선 유보적인 관측을 내놓기도 했다. 힌지의 실제 공급가가 제조업체들이 기존에 예측한 가격보다 크게 줄어 업체들이 수주전에 뛰어들 요인도 절감됐고, 특히 합작법인 지분 비율이 폭스콘보다 낮은 신주싱(SZS)이 기대보다 낮은 수익성을 이유로 경쟁에서 이탈할 여지가 있다는 분석이다.\n한편, 애플 폴더블 아이폰은 약 8인치 상당의 메인 디스플레이, 5~6인치가량의 커버 디스플레이를 갖춘 북 폴드(Book-fold) 폼팩터의 제품으로 개발될 예정이다. 특히 애플은 주요 협력업체에 폴더블폰의 고질적인 화면 주름을 최소화하고, 화면을 펼쳤을 때 제품 전체의 두께를 5mm 이하로 제어할 수 있는 설계 기술을 주문한 것으로 알려졌다.",
        "relevance_score": 108
    },
    {
        "title": "이주희 “구글·애플 인앱결제로 9조 수수료 수익...강력한 제도 대응 필...",
        "date": "2025-10-14 11:38",
        "link": "https://n.news.naver.com/mnews/article/018/0006137730?sid=105",
        "content": "이주희 “구글·애플 인앱결제로 9조 수수료 수익...강력한 제도 대응 필요”\n‘빛 좋은 개살구’ 전락한 인앱결제 강제 금지법\n꼼수로 법망 피해가는 구글·애플\n공정위 과징금 680억 불과...강력한 대응 필요[이데일리 윤정훈 기자]14일 국회 과학기술정보방송통신위원회 국정감사에서는 구글과 애플의 인앱결제 강제 및 높은 수수료 정책이 도마 위에 올랐다.\n이주희 더불어민주당 의원은 “두 글로벌 플랫폼 기업이 대한민국 국민, 개발자, 그리고 스타트업에 막대한 경제적 피해를 입히고 있다”며 “기존 법안의 실효성을 높이고 강력한 제재를 가해야 한다”고 촉구했다.\n이 의원은 2020년부터 2023년까지 구글과 애플이 국내 기업들로부터 걷어간 인앱결제 수수료가 약 9조 원에 달한다고 지적했다. 이는 한국게임산업협회와 한국게임산업포럼의 자료를 인용한 수치다.\n이 의원은 “두 회사가 혁신과 성장을 주도해야 할 책임이 있음에도 불구하고, 우리나라에서 부당한 경제적 피해를 초래하고 있다”고 비판했다.\n특히, 이 의원은 유럽연합(EU)의 사례와 비교하며 국내 법제의 허점을 꼬집었다. EU가 애플에 8,225억 원(5억 유로)의 과징금을 부과하자, 애플이 항소하면서도 수수료를 인하하는 등 시정 조치를 이행한 반면, 국내에서는 2022년 3월 세계 최초로 시행된 인앱결제 강제 금지법이 사실상 무용지물이 되었다는 것이다. 이 의원은 이를 ‘빛 좋은 개살구’에 비유하며 법안의 보완 필요성을 역설했다.\n이 의원은 구글과 애플이 인앱결제 강제 금지법을 회피하기 위해 허용하는 외부(제3자) 결제 시스템의 문제점을 집중적으로 파고들었다.\n그는 “구글과 애플이 보안이나 개인정보 보호를 명목으로 외부 결제 수수료를 26~27%로 낮췄지만, 여기에 결제 대행 수수료까지 더하면 오히려 인앱결제보다 더 비싼 수수료를 지급하게 된다”고 지적했다.\n이는 기업들이 울며 겨자 먹기로 더 높은 수수료를 감당하게 만들고, 결국 최종 피해는 소비자에게 돌아가는 악순환을 낳는다는 것이다. 이 의원은 “이러한 꼼수가 우리나라 법 취지를 훼손하고 앱 생태계를 망가뜨리며, 나아가 대한민국 입법 주권을 가볍게 여기는 행태”라고 강하게 질타했다.\n이 의원은 공정거래위원회가 구글과 애플에 부과한 680억 원의 과징금이 솜방망이 처벌에 불과하다고 꼬집었다.\n그는 “9조 원에 달하는 수수료 피해 규모에 비해 과징금 액수는 턱없이 부족하며, 이보다 더 낮은 금액이 부과될 가능성도 있지 않느냐”고 질의했다.\n이에 반상권 방미통위 직무대리는 “최종 금액은 추후 위원회에서 논의될 예정”이라고 답했다.\n이 의원은 법적 절차가 길어지는 동안 국민들이 입을 막대한 피해를 우려하며, 과징금 부과 이후 구글과 애플의 대응에 대한 정부 차원의 철저한 대응 계획을 촉구했다.\n그는 “우리 국민과 기업이 부당한 피해를 입지 않도록 종합적인 검토와 대책을 마련해 보고해달라”고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "스마트폰 다음은 ‘XR 헤드셋’ 전쟁",
        "date": "2025-10-14 11:27",
        "link": "https://n.news.naver.com/mnews/article/016/0002541490?sid=105",
        "content": "200만원대…‘비전 프로’ 절반 수준\n구글·네이버 협업…콘텐츠 先공급\n삼성전자가 오는 22일 확장현실(XR) 헤드셋을 출시하며 본격적으로 시장에 진출한다. 예상 출고가는 200만원대로 애플이 일찌감치 선보인 XR 헤드셋 ‘비전 프로’의 절반 수준이 될 것으로 보인다.\n앞서 애플은 지난해 XR 헤드셋을 출시하며 시장에 도전장을 내밀었지만 가격 경쟁력, 콘텐츠 부족 등으로 실패를 맛봤다. 이런 가운데 삼성전자가 XR 헤드셋 분야에서 주도권을 쥐고 시장을 견인할 수 있을지 귀추가 주목된다.\n▶22일 삼성 XR 헤드셋 공개…200만원대 초반 애플 ‘반값’=14일 관련 업계 등에 따르면 삼성전자는 오는 22일 XR 헤드셋 ‘무한(Moohan)’을 공개한다. 삼성 강남에서 개발 담당 임원의 주도로 관련 브리핑 등을 진행할 예정이다.\n이른바 ‘프로젝트 무한’으로 알려진 삼성전자의 XR 헤드셋은 삼성전자·구글·퀄컴이 손을 잡고 만든 첫 고성능 XR 기기다. ‘갤럭시 XR’이라는 이름으로 출시될 것으로 보인다.\n퀄컴의 스냅드래곤 XR2+ 2세대를 탑재하며 안드로이드 XR 기반의 삼성 원UI가 적용될 전망이다. 무게는 545g으로 애플의 비전 프로(약 600g)에 비해 가벼울 것으로 기대된다.\n아울러 사용자의 손과 눈의 움직임, 주변 공간을 정밀하게 인식해 현실감 있는 공간 컴퓨팅 경험을 제공하는 것으로 알려졌다.\n출고가는 200만원대로 예상된다. 이는 경쟁 제품인 애플의 비전프로(약 480만원) 대비 절반 수준이다. 앞서 애플은 지난해 2월 비전프로 출시하며 XR 시장에 뛰어들었다. 하지만 500만원에 육박하는 높은 가격이 걸림돌로 작용하며 흥행에 실패했다. 삼성전자는 이 같은 사례를 염두에 두고 갤럭시 XR의 가격을 책정한 것으로 보인다.\n▶구글·네이버 등과 협업…콘텐츠 선제 공급으로 흥행 ‘승부수’=삼성전자의 갤럭시 XR 출시에 앞서 네이버 스트리밍 플랫폼 ‘치지직’도 XR 특화 애플리케이션을 구글 플레이스토어에 공개했다. XR 운영체제 기반 기기에서 라이브 방송 등 치지직 콘텐츠를 볼 수 있도록 하는 앱이다.\n삼성전자는 XR 플랫폼·기기 개발에 앞서 국내외 기업들과 콘텐츠 협력을 추진해왔다. 그 가운데 한 곳이 바로 네이버다. 비전 프로가 흥행에 실패했던 또 다른 이유로 콘텐츠 부족이 꼽히고 있는 만큼 발빠르게 몰입형 XR 콘텐츠를 확보해왔다.\n구글과 협력해 멀티모달 AI도 접목한다. 이를 통해 음성·시선·제스처·상황 인식 등 다양한 입력 방식을 지원할 전망이다.\n반면 애플도 비전 프로의 실패를 발판 삼아 진일보한 비전 프로를 준비 중이다. 유명 IT 팁스터 밍치 궈 홍콩 TF인터내셔널 연구원은 “애플이 2027년 출시를 목표로 최소 7가지의 다양한 XR 기기를 개발 중”이라며 “3가지는 비전 헤드셋 시리즈고 나머지 4개는 스마트 글라스”라고 말했다. 이에 따라 XR 시장 경쟁도 더욱 치열해질 것으로 보인다.\n시장조사 업체 마케츠앤드마케츠에 따르면 글로벌 XR 시장 규모는 연 평균 28.3% 성장해 2029년 848억6000만달러(약 121조6000억 원)에 이를 것으로 관측된다. 박혜림 기자",
        "relevance_score": 28
    },
    {
        "title": "애플, 드디어 中서 아이폰 에어 출시...eSIM 폰 통할까",
        "date": "2025-10-14 11:13",
        "link": "https://n.news.naver.com/mnews/article/092/0002393711?sid=105",
        "content": "팀 쿡 애플 최고경영자(CEO)는 웨이보를 통해 “아이폰 에어 출시 소식을 알려드리게 되어 기쁘다.다음 주에 출시된다\"면서 \"사전 예약은 이번 주 금요일인 17일부터 시작된다”고 밝혔다. 아이폰 에어 공식 출시일은 22일이 유력하다.\n아이폰17에어는 eSIM 전용으로 설계된 애플의 첫 번째 스마트폰이다. 애플은 아이폰 에어에 물리 SIM 트레이를 제거해 얇은 기기 본체 안에 더 큰 배터리를 탑재할 수 있었다고 밝혔다.\n하지만, 아이폰 에어의 eSIM 전용 디자인을 둘러싼 규제 문제로 중국 시장에서는 그 동안 출시되지 못했다. 아이폰 에어는 승인된 현지 통신사들의 eSIM을 통해서만 서비스될 것으로 예상된다. 차이나 모바일은 최근 중국에서 eSIM 서비스 개시 승인을 받았다고 밝혔다.\n중국에서는 다른 나라와 달리 물리 SIM 카드가 더 흔하게 사용되고 있다. 따라서 중국 시장이 eSIM 전용 스마트폰에 어떻게 반응할지는 아직 불확실한 상태라고 외신들은 전했다.",
        "relevance_score": 39
    },
    {
        "title": "애플, iOS 26 미리 알림 앱 업그레이드…자동 정리·AI 추천 기능 탑재",
        "date": "2025-10-14 11:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596741",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26 업데이트를 통해 미리 알림 앱을 대폭 개선하며 새로운 디자인과 AI 기반 기능을 도입했다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면, iOS 26 업데이트를 통해 미리 알림 앱은 시각적 개선과 AI 기반 자동화 기능을 동시에 강화하며, 일정 관리의 효율성과 사용자 편의성을 한층 높였다.\niOS 26 전반에 적용된 리퀴드 글래스(Liquid Glass) 디자인이 미리 알림 앱에도 반영되며, 스마트 리스트 상단의 시각적 감각이 강화되고 아이콘 배치가 새롭게 정리됐다. 작업 생성과 편집 화면 또한 재구성돼 데이터 유형이 보다 명확하게 구분되면서 사용자의 편의성이 향상됐다.\n빠른 작업 생성 기능도 추가됐다. 제어 센터, 액션 버튼, 잠금 화면에 새 미리 알림(New Reminder) 컨트롤을 배치할 수 있어 미리 알림을 보다 신속하게 생성할 수 있다. 사용자는 목록 변경·메모 추가·마감일 설정·위치·깃발 표시 등의 매개변수에 즉시 접근할 수 있는 팝업창을 통해 작업을 효율적으로 관리할 수 있다.\nAI 기능도 함께 강화됐다. 애플 인텔리전스를 활용한 자동 분류(Auto-Categorizing) 기능은 사용자의 허가를 받으면 목록 내 작업을 지능적으로 분류해 섹션별로 자동 정리한다. 이와 함께 추천 미리 알림(Suggested Reminders) 기능은 이메일이나 웹사이트 등의 콘텐츠를 미리 알림 앱과 공유할 때, AI가 해당 내용을 분석해 생성 가능한 작업을 자동으로 제안한다.\n전화 앱과의 연동 기능도 도입됐다. 최근 통화 목록에서 스와이프 하면 나타나는 콜백 미리 알림(Call Back Reminder) 버튼을 통해 1시간 후, 당일, 다음 날 등 원하는 시간에 미리 알림을 설정할 수 있다. 설정된 알림은 미리 알림 앱과 전화 앱 양쪽에서 확인 가능해, 통화와 일정 관리를 한층 매끄럽게 연결해 준다.\n이와 함께 시간대 고정(Time Zone Override) 옵션이 미리 알림 앱에도 적용됐다. 사용자는 설정 앱에서 모든 미리 알림이 따를 기본 시간대를 지정할 수 있어, 잦은 시간대 변경으로 인한 알림 오류를 방지할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "에어팟에 AI 카메라 장착되나…애플, 에어팟 프로4에 도입 검토",
        "date": "2025-10-14 11:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596721",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 카메라를 탑재한 에어팟을 준비 중이며, 차세대 에어팟 프로4에서 이를 선보일 가능성이 있는 것으로 알려졌다.\n13일(현지시간) IT매체 테크레이더에 따르면 블룸버그의 마크 거먼은 애플이 에어팟 프로3 개발을 마친 후 차세대 모델을 준비 중이며, H3 칩을 통해 새로운 AI 기능을 추가할 계획이라고 밝혔다. AI 카메라 탑재는 그 일환으로 검토되고 있다.\nAI 카메라 탑재설은 애플 전문 애널리스트 밍치궈가 2024년에 처음 제기한 바 있으며, 애플 특허 출원으로 더욱 힘을 얻었다. 적외선(IR) 카메라는 비전 프로와 연동해 공간 오디오를 개선하고, 사용자의 제스처를 인식해 앱이나 시스템을 제어하는 방식이 유력하다.\n그러나 에어팟5나 에어팟 맥스에는 AI 카메라가 탑재되지 않을 가능성이 크다. 에어팟5는 프리미엄 모델이 아니며, 애플이 에어팟 맥스를 대대적으로 업그레이드할 계획도 불투명하기 때문이다.\n결국 AI 카메라는 에어팟 프로4에 먼저 적용될 가능성이 높지만, 2027년 이전 출시는 어려울 전망이다. 에어팟 프로 첫 모델은 2019년, 2세대는 2022년, 3세대는 2025년에 출시됐으며, 같은 주기로 보면 AI 카메라가 탑재된 에어팟 프로4는 2028년 이후에나 등장할 가능성이 크다.",
        "relevance_score": 36
    },
    {
        "title": "에너지 고효율 제품부터 스마트홈 트렌드까지-홍콩 가전제품 시장 변화...",
        "date": "2025-10-14 10:57",
        "link": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=180&CONTENTS_NO=1&bbsGbn=243&bbsSn=243&pNttSn=234981",
        "content": "-\n에너지 고효율 제품부터 스마트홈 트렌드까지-홍콩 가전제품 시장 변화는?\n- 트렌드\n- 홍콩\n- 홍콩무역관 Bonnie Lo\n- 2025-10-14\n- 출처 : KOTRA\n-\n한국, 스마트 기술과 AI 기능을 앞세워 홍콩의 주요 가전제품 수입국으로 부상 중\n에너지 절약형, AI 기능 탑재 제품, 소형 및 반려동물용 가전에 대한 수요 확대 추세\n홍콩 소비 트렌드에 맞춘 제품 개발과 공신력 있는 인증 확보를 통해 시장 경쟁력 강화할 필요\n홍콩 가전제품 시장 규모\nEuromonitor에 따르면, 홍콩의 가전제품 시장은 2019년 11억7800만 달러에서 연평균 5.9%의 성장률로 성장해 2024년에는 15억6600만 달러에 달했다. 2024년부터 2029년까지는 이전보다 성장세가 둔화돼 연평균 성장률 2.1%에 달할 것으로 예상되지만, 여전히 안정적인 성장 흐름을 유지해 2029년에는 시장 규모가 약 17억3500만 달러에 이를 것으로 전망된다.\n<2019~2029년 홍콩 가전제품 시장 규모>\n(단위: US$ 백만)\n* 적용 환율은 1US$ = 7.78HK$ (2025.10.10.)\n[자료: Euromonitor]\n홍콩 가전제품 수입 동향\nGlobal Trade Atlas에 따르면, 2024년 홍콩의 가전제품(HS 8479) 총 수입액은 약 9억3056만 달러로, 전년 대비 9.5% 증가했다. 주요 수입국은 일본으로, 2024년 홍콩의 일본 가전 수입액은 약 3억3820만 달러에 달하며, 전년 대비 12.5% 증가했다. 이는 전체 수입의 36.3%로 가장 높은 수치다.\nEuromonitor에 따르면, 일본은 오랜 기간 홍콩의 최대 가전제품 수입국으로 자리매김해 왔다. 일본산 가전제품은 높은 안정성과 신뢰도를 바탕으로 홍콩 소비자들에게 꾸준히 선호됐고, 다양한 가격대와 제품군으로 폭넓은 소비자 수요를 충족해 왔다.\n최근에는 중국 본토산 가전제품의 가격 경쟁력, 긍정적인 온라인 리뷰 증가, 전자상거래·소셜미디어 플랫폼 내 노출 확대에 힘입어 품질과 안전성에서도 신뢰가 높아지고 있다. 이에 따라 2024년 중국산 가전제품의 홍콩 수입액은 약 2억9580만 달러, 점유율 31.8%로 전체 2위를 기록했다.\n2024년 한국산 가전제품의 수입액은 약 7830만 달러로, 전년의 6660만 달러 대비 17.5% 증가하며, 주요 10대 수입국 중 3위를 차지했다. 이는 홍콩 내 한국산 가전제품의 인기가 꾸준히 상승하고 있음을 보여준다.\n<2022~2024년 홍콩 가전제품 수입 추이 (HS Code 8479기준)>\n(단위: US$ 천, %)\n* 적용 환율은 1US$ = 7.78HK$ (2025.10.10.)\n[자료: Global Trade Atlas, 2025.09.23.]\n주요 카테고리 및 세부 유형별 판매 추이\nEuromonitor에 따르면, 2024년 홍콩에서 가장 높은 판매액을 기록한 가전제품은 공기청정 및 처리제품으로, 약 5억6000만 달러의 매출을 올렸다. 다음으로 소형 조리기기(약 2억1900만 달러), 세탁기(약 1억9000만 달러), 냉장고(약 1억5300만 달러) 순으로 높은 판매 실적을 보였다. 2024년 모든 품목이 전년 동기 대비 판매액 증가를 기록하며, 홍콩 가전제품 시장의 확장세를 나타냈다. 특히 전자레인지는 11.3%의 증가율로 가장 큰 상승폭을 보였고, 냉장고는 9.6%, 식기세척기와 대형 조리기기는 각각 7.1%의 증가율로 눈에 띄는 성장세를 이어갔다.\n<2022~2024년 홍콩 가전제품 세부 품목별 판매액 추이>\n(단위: US$ 백만, %)\n[자료: Euromonitor]\n홍콩 가전제품 주요 트렌드\n홍콩 가전제품 시장이 지속적으로 성장하면서 다양한 트렌드가 부상하고 있다. 고효율 가전제품에 대한 선호가 점점 높아지고, AI 및 스마트 기능을 탑재한 스마트홈 제품과 건강한 라이프스타일을 지원하는 제품에 대한 관심도 크게 확대되고 있다. 1인 가구의 증가로 소형 가전제품 수요가 늘고 있으며, 반려동물을 위한 전용 가전제품 역시 수요가 증가하는 추세다. 홍콩 시장에 진출하려는 기업들은 이와 같은 트렌드를 세밀하게 분석해 현지 소비자에 맞춘 맞춤형 신제품 출시와 차별화된 마케팅 전략 구축이 필요하다.\n1. 친환경 라이프스타일 실현을 위한 에너지 고효율 가전제품 선호 추세\n최근 홍콩 소비자들 사이에서 친환경 생활과 저탄소 라이프스타일에 대한 관심이 빠르게 높아지고 있다. 2023년 홍콩 환경보호 NGO World Green Organisation의 설문조사 결과, 응답자 400명 중 92%가 저탄소 라이프스타일을 지지한다고 밝혔고, 약 40%는 전력 소비를 줄일 의향이 있다고 답했다.\n홍콩 정부도 에너지 절감을 적극 장려하고 있다. 2009년 11월부터 ‘강제성 에너지 효율 라벨 제도(Mandatory Energy Efficiency Labelling Scheme)’를 시행해 시민들이 에너지 고효율 제품을 선택할 수 있도록 돕고 있으며, 제품에는 1~5등급의 에너지 효율 라벨 부착이 의무화됐다. 1등급은 최고, 5등급은 최저 에너지 효율을 의미한다. 2024년 12월부터는 LED 조명, 가스레인지, 즉열식 가스 온수기가 새로 포함되어 적용 가전제품이 총 11종*으로 확대됐다.\n*기존 적용 대상은 8종으로 에어컨, 냉장고, 콤팩트 형광등, 세탁기, 제습기, 텔레비전, 저장식 전기 온수기, 인덕션레인지 등임\n홍콩 기계전기서비스부(Electrical and Mechanical Services Department)는 정기적으로 가전제품을 선정해 에너지 성능 모니터링 테스트를 실시하고 있다. 테스트 결과가 에너지 효율 및 기능 특성 기준에 미달하면 해당 제품의 홍콩 내 유통이 중단된다. 이를 통해 홍콩에서 판매되는 가전제품이 에너지 효율 기준을 지속적으로 충족하도록 체계적으로 관리하고 있다.\n이처럼 홍콩 시민들의 친환경 라이프스타일에 대한 지지와 정부의 고효율 가전제품 장려 정책이 맞물리면서, 에너지 절약형 가전제품에 대한 수요는 지속적으로 증가하고 있다. 이에 따라 Fortress와 같은 홍콩의 주요 가전제품 판매점들은 고효율 제품을 적극적으로 홍보하고 있다. 예를 들어, Panasonic의 Inverter PRO 히트펌프 창문형 에어컨(Inverter PRO Heat Pump Window Air Conditioner)은 에너지 효율 1등급 라벨을 획득했을 뿐만 아니라, 설정 온도 도달 시 자동으로 출력 전력을 조절하는 고효율 인버터 설계를 적용해 일반 정속형 창문형 에어컨 대비 58% 높은 에너지 효율을 자랑한다. 또한, 친환경 차세대 냉매인 R32를 사용해 지구 온난화 완화에도 기여한다는 평가를 받는다.\n냉장고 역시 하루 24시간 작동하는 만큼 많은 에너지를 소비하는 대표적인 가전제품이다. LG의 184L 상냉장·하냉동 2도어 냉장고는 스마트 에너지 절약형 인버터 컴프레서를 탑재해, 저장 식품의 양과 실내외 온도에 따라 냉각 성능을 자동 조절한다. 또한, 기존 전구보다 에너지 효율이 높은 LED 조명을 사용해 소비 전력을 줄인다. 이러한 에너지 절약형 설계를 적용한 냉장고는 환경 보호에 대한 인식이 높아지는 홍콩 소비자 사이에서 큰 인기를 끌고 있다.\n2. AI 및 스마트 기능을 통한 스마트홈 구현과 건강한 라이프스타일 지원\n홍콩 시민들 일상에 첨단 기술이 깊숙이 스며들면서 AI와 스마트 기능을 갖춘 스마트홈 가전제품에 대한 관심이 급증하고 있다. 이런 제품들은 주거 생활의 편의성을 크게 높여 홍콩 소비자들에게 주목받고 있다.\n대표적으로 Xiaomi의 로봇 청소기 5 Pro는 AI 감지 시스템을 활용해 오염 유형을 자동 인식하고, 최적의 청소 전략을 적용한다. 낮은 공간에서는 본체가 자동으로 얇아지고, 벽 모서리 등 구석에서는 측면 브러시가 확장돼 깨끗한 청소가 가능하다. 이런 기능으로 기존 청소기로 접근이 어려운 곳까지 손쉽게 청소해 가사 부담을 크게 줄인다. 또한, Yohome의 양면 정화 스마트 음성 선풍기는 AI 광둥어 오프라인 음성 제어와 200개 이상의 명령어를 내장해 현지 소비자의 생활패턴에 맞춘 편리한 제품으로 인기를 얻고 있다.\nEuromonitor에 따르면, 코로나19 이후 홍콩 소비자들의 건강에 대한 관심이 크게 증가하고 있다. 이에 따라 건강한 라이프스타일을 지원하는 AI 및 스마트 기술 기반의 가전제품도 인기를 끌고 있다. Philips의 에어프라이어 5000 시리즈 XXL 커넥티드(Airfryer 5000 Series XXL Connected)는 Philips HomeID 모바일 앱과 연동돼 사용자가 앱에서 레시피를 검색해 이를 에어프라이어로 전송하면, 앱이 자동으로 조리 전 과정을 안내해 실시간으로 조리 상태를 모니터링할 수 있다. 또한, AI 음성 제어 기능을 탑재해 더욱 간편하게 에어프라이어를 조작할 수 있다. 한편, TEFAL의 1300W 다이나믹스 쿡 블렌더(1300W Dynamix Cook Blender)는 곡물죽, 건강차, 생과일주스 등 다양한 건강식을 만들 수 있는 10가지 자동 프로그램을 제공한다. 더불어 스마트 온도 제어 기능을 통해 실시간으로 온도를 조절해 재료의 영양소를 최대한 보존하고 최적의 조리 결과를 구현한다.\n<스마트홈과 건강한 라이프스타 전자제품>\n[자료: KOTRA 홍콩무역관 자체 촬영]\n이러한 조리용 스마트 가전제품은 바쁜 일상에서도 손쉽게 건강식을 준비할 수 있게 해주어 홍콩 소비자들의 건강한 라이프스타일을 뒷받침하며 큰 인기를 끌고 있다.\n3. 1인 가구 증가에 따른 소형 가전제품의 인기 상승\n홍콩사회서비스연합(Hong Kong Council of Social Service)이 2023년에 발표한 보고서에 따르면, 지난 20년간 홍콩 내 1인 가구 수는 꾸준히 증가해 2023년 기준 약 58만9000 세대에 달했으며, 이는 전체 가구의 21% 이상을 차지한다. 이에 따라 1인 사용에 적합한 소형 가전제품에 대한 수요 역시 지속적으로 증가하고 있다.\n특히 소형 조리 가전제품은 소량의 음식이나 음료를 간편하게 조리할 수 있어 1인 가구 사이에서 높은 인기를 얻고 있다. 예를 들어 RASONIC의 미니 2단 스팀박스(Mini Double Deck Steam Box)는 가방 크기만큼 작고 가벼운 디자인으로, 재료를 넣고 전원을 연결한 뒤 버튼만 누르면 손쉽게 조리할 수 있다. 내부는 2단 구조로 설계돼 하단은 두 칸으로 나뉘어 두 가지 반찬을 동시에 찔 수 있으며, 상단은 한 그릇 분량의 밥을 조리하기에 적합해 1인 식사에 최적화돼 있는 것이 특징이다.\n음료 분야에서도 1인 가구 맞춤형 제품이 주목받고 있다. 최근 홍콩에서 탄산수의 인기가 높아지면서 Aarke는 소형 탄산수 제조기인 아아르케 카보네이터 프로(Aarke Carbonator Pro)를 출시했다. 이 제품은 공간을 적게 차지해 소형 주거 환경에 적합하며, 한 번에 700ml의 탄산수를 제조할 수 있어 1인 가구에 알맞다.\n조리용 제품 외에도 다양한 소형 가전제품이 홍콩 소비자들의 관심을 끌고 있다. 예를 들어, GEMINIG의 900ml 이온 HEPA 미니 제습기(900ml Ion HEPA Mini Dehumidifier)는 가볍고 작은 크기로 좁은 공간에서도 효율적으로 사용할 수 있으며, 후면에 숨겨진 손잡이를 통해 1인이 쉽게 이동할 수 있도록 설계됐다. 가격 또한 일반 가족용 제습기에 비해 훨씬 합리적이기에 1인 가구가 부담 없이 구매할 수 있다는 점에서 높은 실용성과 접근성을 갖추고 있다.\n<GEMINIG의 900ml 이온 HEPA 미니 제습기>\n[자료: KOTRA 홍콩무역관 자체 촬영]\n이처럼 다양한 소형 가전제품들이 1인 가구의 라이프스타일과 공간 제약을 고려한 맞춤형 기능을 제공함으로써, 홍콩 내 1인 가구 소비자들 사이에서 많은 관심을 얻고 있다.\n4. 반려동물 가구 증가와 함께 성장하는 반려동물 가전 시장\nEuromonitor에 따르면, 2023년 기준 홍콩에는 약 30만4000마리의 반려견과 28만 마리의 반려묘가 사육되고 있다. 이는 2019년 홍콩 통계청 발표 대비 각각 37.5%, 52.1% 증가한 수치다. 홍콩의 반려동물 수가 급증함에 따라 관련 가전제품에 대한 수요도 빠르게 확대되고 있고, 최근에는 다양한 전자제품 브랜드가 반려동물용 가전제품을 적극적으로 출시하고 있다. 홍콩의 주요 가전제품 매장인 Fortress 등에서는 반려동물 가전제품 전용 구역을 별도로 마련할 정도로 관련 제품의 인기가 눈에 띄게 높아지고 있다.\n<Fortress 매점에 있는 반려동물 가전제품 구역>\n[자료: KOTRA 홍콩무역관 자체 촬영]\n예를 들어, Xiaomi의 스마트 반려동물 급식기(Smart Pet Food Feeder)는 내장 센서를 통해 사료 그릇의 잔량을 실시간으로 정밀하게 감지하고, 반려동물의 신체 상태에 따라 적절한 양의 사료를 정해진 시간에 제공해 끼니마다 신선한 사료를 먹을 수 있도록 돕는다. 또한, 적외선 센서로 사료 잔량을 지속적으로 감지해 부족할 경우 LED 디스플레이와 Xiaomi Home 모바일 앱을 통해 즉시 알림을 전송함으로써 사용자가 직접 사료 상태를 수시로 확인할 필요가 없게 한다. 이를 통해 반려동물의 식습관을 보다 효율적이고 간편하게 관리할 수 있어 전반적인 반려동물 케어가 더욱 편리해진다.\n<Xiaomi의 스마트 반려동물 급식기>\n[자료: KOTRA 홍콩무역관 자체 촬영]\n일부 브랜드는 다양한 기능을 결합한 혁신적인 제품도 선보이고 있다. LG의 퓨리케어 에어로캣타워 공기청정기(PuriCare AeroCatTower Air Purifier)는 전자 고양이 좌석, 건강 모니터링 기능, 공기청정기 세 가지 기능을 하나로 결합한 제품이다. 상단의 고양이 좌석은 온열 기능으로 따뜻한 휴식 공간을 제공하며, 고양이가 올라앉으면 체중과 휴식 시간이 자동으로 측정돼 연동된 모바일 앱을 통해 반려묘의 건강 정보를 실시간으로 확인할 수 있다. 하단의 공기청정기는 반려동물을 키우는 가정을 위해 특화된 고급 정화 설계를 적용해 털, 알레르기 유발 물질, 냄새 등을 효과적으로 제거한다. 또한, 한국화학융합시험연구원과 서울대학교 보건대학원 등 전문 기관의 인증을 받은 필터를 탑재해 대부분의 세균과 미세먼지도 효과적으로 걸러낸다. 이런 다기능 가전제품은 반려묘를 키우는 소비자들의 다양한 니즈를 충족시키며, 홍콩 시장에서 큰 인기를 얻고 있다.\n홍콩의 존 리(John Lee) 행정장관은 올해 9월 열린 시정연설 발표에서 반려동물 친화 정책을 도입하고 ‘펫 이코노미(Pet Economy)’를 적극 육성하겠다고 밝혔다. 이에 따라 앞으로 홍콩 내 반려동물 가구 수는 지속 증가할 것으로 예상되며, 반려동물용 가전제품 시장도 꾸준한 성장이 기대된다.\n전문가 인터뷰\n홍콩 전자제품 전문 체인점 B 사의 K 담당자에 따르면, 계절에 따라 소비자 선호가 달라지지만, 그럼에도 불구하고 가장 인기 있는 제품군은 제습기라고 밝혔다. 그는 “홍콩은 특히 봄과 여름철에 습하고 비가 많이 오는 기후 특성 때문에 많은 가정에서 제습기를 필수품으로 사용하고 있고, 그 결과 제습기는 홍콩 시장에서 꾸준히 높은 수요를 보이고 있다”라고 설명했다.\n홍콩 내 한국 가전제품의 시장성에 대해 K 씨는 “LG와 삼성 등 한국 대표 브랜드는 스마트홈 솔루션 분야를 선도하고 있으며, 이는 스마트 기술에 대한 홍콩 소비자들의 높은 관심과 잘 부합한다”라며, \"첨단 스마트 기술을 갖춘 한국산 가전제품은 홍콩 시장에서 안정적인 입지를 구축할 수 있다\"라고 평가했다.\n한국 기업이 홍콩 가전제품 시장에 성공적으로 진출하는 방안으로 K 씨는 \"홍콩의 주거 공간이 협소한 편이기에 냉·온풍 기능이 함께 탑재된 공기청정기처럼 다기능을 갖춘 소형 가전제품이 인기를 끌고 있다. 더불어 홍콩 소비자들은 가성비를 중요하게 여기므로 제품 가격이 합리적이어야 경쟁력을 높일 수 있을 것이다\"라는 의견을 밝혔다. 추가적으로 \"공신력 있는 기관의 인증을 통해 제품 기능을 검증하고, 보증 및 사후 서비스를 충실히 제공함으로써 신뢰도를 구축하는 것이 중요하다\"라는 의견을 덧붙였다.\n시사점\n홍콩 가전제품 시장은 꾸준한 성장세를 보이고 있으며, 향후 몇 년간 지속적인 확대가 기대된다. 일본은 오랜 기간 우수한 품질과 높은 신뢰도를 바탕으로 홍콩 내 최대 가전제품 수입국으로 자리매김해 왔고, 중국산 제품도 뛰어난 가성비를 바탕으로 인기를 끌고 있다. 한국은 중국과 일본에 이어 주요 수입국으로 부상하고 있으며, 첨단 스마트 기술이 적용된 제품들이 기술 친화적인 홍콩 소비자들의 수요를 충족하고 있어 수입량도 꾸준히 증가하는 추세다.\n최근 몇 년간 홍콩에서는 모든 주요 가전제품의 판매가 증가했으며, 이 중에서도 공기청정 및 처리 제품이 가장 높은 매출을 기록했다. 이러한 시장 확장과 함께 몇 가지 뚜렷한 소비 트렌드도 나타나고 있다.\n먼저, 환경 보호에 대한 인식이 확산되고 홍콩 정부가 고효율 전자제품을 적극 장려함에 따라 에너지 절약형 제품에 대한 선호가 높아지고 있다. AI 및 스마트 기능을 갖춘 제품에 대한 관심이 증가하고 있으며, 이는 스마트홈 구현과 건강한 라이프스타일을 추구하는 홍콩 소비자들의 수요를 반영한다. 또한, 1인 가구 증가는 소형 가전제품에 대한 수요 확대를 이끌고 있다. 마지막으로 홍콩의 펫코노미 성장에 따라 반려동물 전용 가전제품에 대한 관심도 꾸준히 증가하는 추세다.\n이러한 변화에 발맞춰 우리 기업들은 홍콩 시장에서의 사업 확장을 적극적으로 모색할 필요가 있다. 제품 디자인과 기능 측면에서는 고효율과 공간 절약형 설계에 집중하고, 제품 유형 측면에서는 1인 가구 및 반려동물 가구를 겨냥한 맞춤형 제품을 출시하는 전략이 효과적일 것이다.\n또한, 첨단 스마트 기술과 AI 기능을 강화함으로써 한국 가전제품의 우수한 기술력에 대한 홍콩 소비자들의 긍정적인 인식을 더욱 공고히 해 기능성과 혁신성을 중시하는 홍콩 소비자를 효과적으로 공략할 수 있다. 아울러, 제품에 적용된 기술의 신뢰도를 높이기 위해 공신력 있는 기관의 인증을 획득하는 것은 소비자의 안심 구매를 유도하고, 경쟁력 강화에 중요한 역할을 할 수 있다.\n매년 8월 개최되는 HKTDC 홈 딜라이트 엑스포(HKTDC Home Delights Expo)는 최신 가전제품을 선보이고, 전 세계 가전업계 전문가들이 모여 산업의 발전 방향을 공유하는 글로벌 행사다. 2025년에는 총 1890개 기업이 참가했으며, 50만 명 이상의 방문객이 박람회를 찾았다. 우리 기업들도 이러한 관련 산업 전시회, 이벤트에 적극 참여함으로써 최신 시장 트렌드를 파악하고, 홍콩은 물론 중국 본토 및 글로벌 시장으로의 사업 확장 기회를 모색할 수 있을 것이다.\n자료: Statista, Global Trade Atlas, HKTDC, World Green Organisation, Electrical and Mechanical Services Department, Fortress, Broadway, Hong Kong Council of Social Service, The Chief Executive's 2025 Policy Address, KOTRA 홍콩무역관 자료 종합\n<저작권자 : ⓒ KOTRA ＆ KOTRA 해외시장뉴스>\nKOTRA의 저작물인 (에너지 고효율 제품부터 스마트홈 트렌드까지-홍콩 가전제품 시장 변화는?)의 경우 ‘공공누리 제4 유형: 출처표시+상업적 이용금지+변경금지’ 조건에 따라 이용할 수 있습니다. 다만, 사진, 이미지의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.\n-\n1\n과테말라 기초화장품 시장동향\n과테말라 2025-10-14\n-\n2\n지정학적 이슈 속에도 왜 이스라엘에 투자가 이어질까?\n이스라엘 2025-10-14\n-\n3\nTWS·웨어러블의 확산이 이끄는 아르헨티나 전자기기 시장\n아르헨티나 2025-10-14\n-\n4\n미국에서 뜨는 두피케어, K-뷰티의 다음 무대\n미국 2025-10-14\n-\n5\n쿠바, 제약바이오 국영기업 BioCubaFarma를 통해 해외진출 박차\n쿠바 2025-10-14\n-\n6\nAI 기술이 한 자리에, ‘중국 국제 소비전자 박람회’ 참관기\n중국 2025-10-13\n-\n1\n2025년 홍콩 물류산업 정보\n홍콩 2025-06-16\n-\n2\n2025년 홍콩 바이오테크 및 보건용 의료기기 산업 정보\n홍콩 2025-05-20\n-\n3\n2025년 홍콩 선박 MRO 산업 정보\n홍콩 2025-03-20\n-\n4\n2024년 홍콩 화장품 산업 정보\n홍콩 2024-10-30\n-\n5\n2024년 홍콩 MICE 산업 정보\n홍콩 2024-02-21\n-\n6\n2023년 홍콩 산업 개관\n홍콩 2023-06-05",
        "relevance_score": 53
    },
    {
        "title": "역대급 기록·찬사 이어지는 갤럭시Z 폴드7·플립7…삼성 실적 견인",
        "date": "2025-10-14 10:56",
        "link": "https://n.news.naver.com/mnews/article/277/0005663955?sid=105",
        "content": "영업익 12조 중 3억, 모바일 사업 추정\n휴대성·카메라·AI 등 향상된 이용자 경험\"폴드7은 단순한 반복이 아니라 삼성이 폴더블폰 게임의 정점에 도달했다는 증거다.\"(미국 기반 IT 전문 매체 테크스팟)\n\"몇 년간의 정체기를 지나 삼성은 다시 궤도에 올랐다. 갤럭시Z 폴드7은 휴대성과 카메라 경험에서 실질적인 개선을 보여준다.\"(해외 IT 전문지 GSM아레나)\n지난 7월 출시된 삼성전자 폴더블 스마트폰 갤럭시Z 폴드7·플립7이 글로벌 시장에서 호평을 받으며 승승장구하고 있다. 이번 폴더블폰의 역대급 성적은 삼성전자가 '어닝 서프라이즈'를 기록한 배경 중 하나로 꼽힌다.\n14일 IT업계와 증권가에 따르면 삼성전자 모바일경험(MX)사업부는 폴더블 신제품 판매 증가에 힘입어 견조한 실적을 이어갔다. 삼성의 올해 3분기 영업이익 12조1000억원 가운데 약 3조원 이상은 모바일 사업을 담당하는 MX사업부에서 발생한 것으로 추정된다. 이는 지난해 동기 대비 10% 이상 늘어난 규모다.\n갤럭시Z 폴드7·플립7은 역대급 판매 기록을 세우며 호실적을 견인했다. 지난 7월15일부터 21일까지 진행된 국내 사전예약 기간동안 두 기기는 104만대 판매됐다. 이는 역대 갤럭시 폴더블 사전판매 중 최다 규모다. 이전까지 삼성의 폴더블 최다 사전판매 기록은 폴드5·플립5로, 2023년 8월 일주일간 진행한 사전판매에서 102만대를 기록했다.\n폴드7·플립7은 미국 소비자들에게도 호평받았다. 지난 7월 말 삼성전자 발표에 따르면 두 기기 모두 미국에서 이전 세대 대비 사전 예약량이 25% 이상 증가했다. 특히 폴드7의 경우 미국 역사상 폴드 시리즈 중에 가장 많은 사전예약을 기록했다. 지난 7월25일 미국 정식 출시 이후에도 두 기기 모두 주문량이 전 세대를 25% 이상 앞질렀다.\n삼성전자 미국지사의 드류 블래커드 모바일 제품 관리 담당 수석 부사장은 \"폴더블 7세대는 다른 어떤 기기에서도 경험할 수 없는 수준의 사용자 경험을 완성했다\"면서 \"지금 그 모든 것이 사상 최고 기록이라는 성과로 이어지고 있다\"고 말했다.\n미국 컨슈머리포트는 폴더블폰 품질 평가에서 폴드7·플립7에 각각 81점으로 최고점을 줬다. 컨슈머리포트는 폴드7의 경우 야외 가독성이 우수한 대화면 디스플레이와 향상된 내구성, AI 기반 카메라 성능에서 좋은 평가를 내렸다.\n삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 전시 공간에서 두 번 접히는 신형 폼팩터 스마트폰 '트라이폴드'를 최초 공개하고 이르면 내달 시장에 출시할 예정이다. 트라이폴드는 양옆을 접으면 일반 스마트폰 크기의 휴대성을 갖추면서도 펼치면 태블릿급 대화면을 제공하는 게 특징이다. 기존 폴드보다 더 복잡한 공정을 거쳐야 하는 만큼 출고가는 약 400만원 수준으로 예상된다.",
        "relevance_score": 51
    },
    {
        "title": "갤폴드7 날았다…삼성 폰 3분기 성적도 웃을 듯",
        "date": "2025-10-14 10:48",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=280019",
        "content": "3분기 MX부문 매출 32조원, 영업이익 3.2조원 추정\n전년 대비 매출·영업익 모두 4.8%, 13.4% 증가한 수치\n국내외 모두 흥행한 폴드7 등 플래그십 판매 호조 덕\n[서울=뉴시스]윤현성 기자 = 삼성전자 스마트폰 부문이 3분기에도 갤럭시 Z 폴드7 등 플래그십 제품 판매에 힘입어 견조한 실적을 낼 것으로 전망됐다.\n삼성전자는 2025년 3분기 잠정실적을 14일 발표했다. 전사 실적의 경우 매출 86조원, 영업이익 12조1000억원이다. 잠정 실적 발표에서는 DX, DS 등 구체적인 부문별 실적은 공개되지 않았다.\n증권가에서는 3분기 삼성전자 MX/네트워크 부문 매출은 약 32조원, 영업이익은 약 3조2000억원 수준으로 추정하고 있다. 전년 동기에는 MX/네트워크 부문이 매출 30조5200억원, 영업이익 2조8200억원을 기록한 바 있다. 증권가 예상이 들어맞을 경우 매출과 영업이익이 각각 4.8%, 13.4%씩 증가하는 셈이다.\n직전 분기에는 MX/네트워크 부문 매출 29조2000억원, 영업이익 3조1000억원을 기록했다. 직전 분기 대비 매출과 영업이익이 각각 9.5%, 3.2% 늘어난 것으로 추산됐다.\n삼성전자가 3분기 잠정실적을 발표하면서 부문별 수치를 밝히진 않았으나 업계에서는 MX 부문 실적이 상반기 갤럭시 S25 시리즈와 하반기 갤럭시 Z 폴드7 등 플래그십폰 출시 효과를 본 것으로 보고 있다.\n특히 하반기 출시된 폴드7의 경우 국내외에서 모두 기대 이상의 판매량을 보인 것으로 나타났다. 국내에서는 출시 직후 한주 간 진행된 사전 판매에서 역대 폴더블폰 최고인 104만대가 팔렸다.\n미국에서도 역대 폴드 시리즈 가운데 역대 가장 높은 사전 판매량을 기록했고, 전작보다 초기 판매량이 50% 이상 늘어난 것으로 집계됐다. 폴드·플립7의 총 사전 판매량은 이전 세대인 폴드·플립6보다 25% 이상 늘었다. 미국 현지 이동통신사들은 폴드·플립7 모두 전작과 비교해 사전 판매량이 60% 이상 증가했다고 밝히기도 했다.\n유럽에서도 전작 이상의 성과를 냈다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 폴드7은 유럽 내 출시 첫 4주 동안 25만대 이상 판매됐다. 이는 같은 기간 폴드6 판매량의 2배를 넘어서면서 이전 최고 기록을 세웠던 폴드4보다도 70% 이상 많은 수치다.\n3분기에는 삼성전자 반도체 부문의 실적 반등이 예상되는 상황에서 과거 악재 속에서도 실적을 지탱해왔던 MX 부문 또한 계속해서 호실적을 낼 것으로 기대된다.\nNH투자증권은 삼성전자 MX부문이 플래그십 제품의 긍정적인 판매 흐름에 힘입어 견조한 수익성 유지할 전망이라고 분석했다.",
        "relevance_score": 37
    },
    {
        "title": "애플, TV+ 브랜드 단순화… 하드웨어·스트리밍 서비스 이름 통합",
        "date": "2025-10-14 10:30",
        "link": "https://kbench.com/?q=node/272079",
        "content": "F1: The Movie 출처: 애플\n애플이 스트리밍 서비스 애플 TV+를 애플 TV로 리브랜딩한다.\n13일(현지시간) 외신에 따르면 애플은 12월 12일 전 세계 스트리밍을\n시작하는 F1: The Movie 보도자료를 통해 이 소식을 조용히 공개했다.\n애플은 기존 ‘애플 TV’ 하드웨어에도 동일한 이름을 사용한다.\n이번 변화는 앱과 구독 서비스를 통합하는 새로운 정체성을 구축하려는 시도로 풀이된다.\n리브랜딩 이후 애플 TV 앱은 애플 오리지널 콘텐츠, iTunes 구매\n영화•TV 프로그램, 기타 구독형 스트리밍 콘텐츠를 한 곳에서 제공하는 허브 역할을\n계속 수행한다.",
        "relevance_score": 27
    },
    {
        "title": "“기업 IT의 새 선택지” ARM PC 도입을 위한 체크리스트",
        "date": "2025-10-14 10:24",
        "link": "https://www.itworld.co.kr/article/4071906/기업-it의-새-선택지-arm-pc-도입을-위한-체크리스트.html",
        "content": "인텔 기반 윈도우 PC를 넘어설 방안을 찾는 기업이라면, ARM 기반 PC가 현실적인 대안이 될지도 모른다. 어떤 선택을 해야 할지 고민할 때 고려해야 할 요소를 정리했다. Credit: gguy / Shutterstock 현재 윈도우 PC 시장은 변화의 기로에 서 있다. 윈도우 10 지원이 이번 달 종료되면서 기업은 윈도우 11로 전환할지, 아예 다른 플랫폼으로 옮길지, 혹은 윈도우를 유지하되 인텔 대신 ARM 프로세서를 선택할지를 두고 고민하고 있다. IT 구매 담당자라면, 어떤 선택을 해야 할까? 마이크로소프트가 지난해 처음 코파일럿+ PC를 발표했을 때, 퀄컴의 스냅드래곤 X 엘리트 프로세서와 NPU 기반 하드웨어에 초점을 맞췄다. 이는 애플이 맥에 자체 개발한 ARM 기반 M 시리즈 칩을 도입한 것에 대한 대응으로 해석됐다. 마이크로소프트는 오랫동안 ARM 기반 윈도우의 성공을 기대해왔다. 과거 윈도우 RT와 윈도우 8이 시장에 안착하지 못한 경험이 있었기 때문이다. 이번에는 다양한 PC 제조사와 손잡고 ARM 전환을 추진했으며, 구형 x86 애플리케이션을 위한 에뮬레이터도 준비했다. 애플이 이미 Arm으로의 전환이 가능하고 사용자에게 유리하다는 것을 입증한 만큼, 윈도우 진영도 다시 한 번 도전에 나선 셈이다. 이제 IT 의사결정권자와 구매 담당자는 다음과 같은 질문에 직면했다. ARM 기반 프로세서로 구동되는 노트북이나 데스크톱이 실제로 업무에 적합한 선택일까? 해당 PC는 윈도우든, 맥OS든, 크롬OS든, 리눅스든, 혹은 안드로이드 노트북 버전처럼 아직 등장하지 않은 운영체제에서 구동될 수도 있다. 기업은 다시 한 번 ‘PC 시장의 서부 개척시대’를 맞을 준비가 되어 있을까? 그 판단에 필요한 사항을 정리했다. 직원에게 필요한 것 가장 먼저 확인해야 할 것은 사용자에게 필요한 소프트웨어다. 신규 입사자용 PC에 어떤 프로그램이 설치되는지 빠르게 점검해보면 답이 나온다. 마이크로소프트 365, 웹 브라우저, 클라우드 기반 업무 도구처럼 일반적인 업무용 소프트웨어만 사용한다면 ARM 기반 PC도 충분하다. 하지만, 기업 전용 애플리케이션이나 산업 특화 애플리케이션이 있다면, 주의해야 한다. 그 다음에는 해당 앱과 서비스가 얼마나 안정적으로 실행되는지를 반드시 검증해야 한다. 특히 에뮬레이션에 의존하는 프로그램이라면 더 신중해야 한다. 앱뿐 아니라 드라이버, 라이브러리, 기타 의존 요소도 함께 테스트해야 한다. 이 과정은 애플의 로제타 2처럼 실시간 코드 변환이 아니라, 프로세서 호출과 명령어 세트를 모사하는 방식의 에뮬레이션이라는 점을 염두에 둬야 한다. 에뮬레이션으로 실행 가능한 프로그램이라면, 성능 저하나 기능 제약이 감수할 만한 수준인지 반드시 검증해야 한다. 테스트 결과 ARM 기반 하드웨어가 흥미롭긴 하지만 아직은 기업의 요구를 충족하지 못한다고 판단할 수도 있다. 윈도우가 아닌 다른 운영체제 윈도우가 우선 고려대상이겠지만, 맥이나 리눅스, 크롬 기반 플랫폼으로 전환하는 기회로 삼을 수도 있다. 동일한 호환성 테스트와 성능 검증이 필요하며, 클라우드 중심 구조일수록 성공 가능성이 높다. 반대로 레거시 소프트웨어 의존도가 높을수록 난이도가 높아진다. 맥은 분명 가장 먼저 고려할 만한 옵션이지만, 유일한 대안은 아니다. 클라우드와 웹 기반 환경이라면 크롬북이나 리눅스 PC, 심지어는 대형 아이폰 이상이 된 아이패드까지 현실적인 대안이 될 수 있다. 모바일이나 노트북 관점에서 안드로이드도 검토할 만한 선택지다. 전문 소프트웨어의 필요성 IT 담당자라면 업무용 기본 소프트웨어는 빙산의 일각에 불과하다는 것을 잘 알고 있다. 영상 편집, 웹·출판 디자인, 과학·의료 도구, 개발 환경 등에는 반드시 별도의 솔루션이 필요하다. 전반적으로 ARM 기반 노트북은 많은 기업에서 충분히 사용할 수 있지만, 특정 직무에 특화된 하드웨어가 필요한 경우도 있다. 로컬 환경에서 전문 도구를 사용하는 부서는 구매 결정과 테스트 단계에서 별도의 검증 절차가 필요하다. 보안과 관리 스냅드래곤 프로세서는 x86 칩이나 애플 실리콘, 안드로이드 기기나 크롬북에 탑재된 프로세서와는 다른 보안 특성을 가진다. 따라서 이에 맞는 보안 소프트웨어를 별도로 갖춰야 한다. 솔루션 업체에 따라 이 부분이 아무런 문제가 아닐 수도 있지만, 반대로 ARM 기반 윈도우 기기 도입을 어렵게 만드는 요인이 될 수도 있다. 현재 업체가 어떤 보안 솔루션을 제공하고 있으며, 향후 어떤 계획을 가지고 있는지를 구체적으로 파악해야 한다. 솔루션 업체가 애플이나 모바일 환경의 ARM을 지원한다고 해서 윈도우용 ARM도 자동으로 지원한다고 가정해서는 안 된다. 또한 이 영역은 에뮬레이션으로 대체할 수 있는 부분이 아니다. 고려 중인 환경에 최적화된 보안 도구가 필요하다. 만약 해당 도구가 제공되지 않거나 향후 개발이 불확실하다면, 다른 대안을 선택하거나 현재 사용 중인 체계를 유지하는 편이 낫다. 기기 관리 또한 중요한 요소다. 이론적으로 PC 관리 도구는 대부분 기본적인 구성, 제약, 보고 기능을 제공한다. 하지만 실제로는 그 이상이 필요하며, 현재 사용하는 모바일 디바이스 관리 소프트웨어가 ARM 기반 윈도우를 지원하도록 설계되어 있는지 반드시 확인해야 한다. ARM 기반 PC로의 전환을 단순히 ‘윈도우 기기 추가’로 생각해서는 안 된다. 완전히 새로운 플랫폼으로 인식하고, 관리·보안·지원 체계를 새로 세워야 한다. 본질적으로 ARM 기반 윈도우는 완전히 다른 생태계다. IT 지원 인력의 준비 IT 헬프데스크와 기술 지원 담당자가 새로운 기기를 충분히 지원할 수 있는지도 점검해야 한다. 겉보기에는 기존 윈도우 PC와 비슷하지만, 내부 구조는 완전히 다르다. 프로세서, RAM, GPU가 단일 유닛으로 통합되어 있으며, 윈도우도 다른 버전이 실행된다. 기존 소프트웨어나 파일 호환성 문제를 대비하려면 기술 지원팀이 어떤 부분이 달라졌는지 명확히 이해해야 하며, 원활한 운영을 위한 매뉴얼도 필요하다. 또한 직원에게 “익숙한 윈도우와 애플리케이션이 앞으로는 다르게 동작할 수 있다”는 점을 설명할 수 있어야 한다. 적절한 시기 지금이 ARM 기반 윈도우 하드웨어를 도입하거나 새로운 플랫폼으로 전환하기에 좋은 시점이라고 단정할 수는 없다. 기업마다 상황이 다르기 때문이다. 하지만 현재 윈도우 진영의 다양한 선택지와 윈도우 외 대안이 존재하는 만큼, 과거의 틀에 얽매이지 않고 향후 로드맵을 재검토하기에는 충분히 적기라고 할 수 있다. ARM 기반 노트북(또는 데스크톱)은 분명 흥미로운 제품이지만, 모든 기업에 적합한 선택은 아니다. 기업은 현재 구매를 잠시 유보하고, 솔루션 업체가 관련 지원을 확충한 뒤 다시 평가하는 전략을 택할 수도 있다. 윈도우 기반 ARM은 애플 칩과 다르다 ARM 하드웨어의 부상은 언뜻 보면 5년 전 애플이 애플 실리콘으로 전환한 흐름과 비슷해 보이지만, 실제로는 다르다. 마이크로소프트는 애플처럼 하드웨어 전반을 단독으로 통제하지 못한다. 퀄컴 역시 프로세서와 NPU 외의 구성 요소 통합 수준을 완전히 제어할 수 없다. 이 때문에 인텔 하드웨어에서 ARM으로의 전환은 애플의 자체 칩 전환처럼 매끄럽거나 일관되게 이뤄지지 않을 것이다. 이런 불확실성만으로도 IT 부서가 당분간은 익숙한 환경을 유지하려는 결정을 내릴 가능성이 높다. 복잡한 전환 과정을 서두를 필요는 없다. 다만 IT 관리자는 ARM 기반 전환을 검토할 때 고려해야 할 핵심 요소를 명확하게 인식할 필요가 있다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 44
    },
    {
        "title": "애플, iOS26.1 세 번째 베타 출시…챗GPT 외 다른 AI 서비스도 지원",
        "date": "2025-10-14 10:14",
        "link": "https://n.news.naver.com/mnews/article/092/0002393680?sid=105",
        "content": "해당 업데이트에서 애플이 오픈AI의 챗GPT 외에도 더 많은 서드파티 인공지능(AI) 업체 지원을 준비 중인 정확이 확인됐다.\n이날 공개된 iOS 26.1 개발자 베타 버전의 텍스트 문자열 분석 결과, iOS 기본 앱인 메모장, 이미지 플레이그라운드, 시리 등에서도 타사 AI 기능을 사용할 수 있도록 설계된 코드가 포함된 것으로 나타낸다.\n다만, 아직까지는 iOS 앱에서 어떤 AI 모델에 접근할 수 있을지는 아직 명확하지 않다. 외신들은 향후 구글 제미나이나 기타 AI 서비스가 제공될 가능성도 있다고 전망했다.\n애플은 또 스트리밍 비디오 서비스 ‘애플TV플러스’를 ‘애플TV’로 리브랜딩할 예정이다. 새 베타버전에서 애플TV 아이콘의 이름과 디자인이 바뀐 것이 확인됐다.\n또, iOS26에 새로 도입된 로컬 오디오 캡처 기능을 더 세밀하게 제어할 수 있도록, 설정 앱에 ‘로컬 캡쳐(Local Capture)’ 섹션이 추가됐다. 이 기능은 화상 회의나 녹화 중 아이폰이 고품질 오디오와 영상을 함께 기록할 수 있게 해주는 기능이다.",
        "relevance_score": 27
    },
    {
        "title": "애플 초슬림 '아이폰 에어', 10월 17일 중국서 사전 예약 돌입",
        "date": "2025-10-14 10:10",
        "link": "https://kbench.com/?q=node/272077",
        "content": "아이폰 에어\n애플의 초슬림 eSIM 전용 스마트폰 ‘아이폰 에어(iPhone\nAir)’가 출시 지연 끝에 마침내 중국 시장에 상륙한다. 지난달 글로벌 출시 이후\n약 한 달 만의 행보다.\n13일(현지시간) 외신 보도에 따르면 팀 쿡 애플 CEO는 10월 17일부터\n사전 예약을 시작하고, 10월 22일부터 공식 판매를 개시할 예정이라고 밝혔다.\n출시가 늦어진 이유는 중국 주요 이동통신사들이 아이폰 에어의\n핵심 기능인 eSIM 전용 네트워크 지원을 위한 준비에 시간이 필요했기 때문으로 알려졌다.\n그동안 중국 정부의 규제 문제로 인해 eSIM 도입이 지연됐지만,\n차이나모바일(China Mobile) 등 주요 통신사가 최근 중국 정부로부터 eSIM 서비스\n허가를 획득하면서 출시가 본격화됐다.\n현재 화웨이 등 일부 프리미엄 안드로이드폰이 제한적으로 eSIM\n기능을 제공하고 있지만, 대부분의 중국 스마트폰은 여전히 듀얼 SIM 슬롯 중심의\n설계를 유지하고 있다.\n이에 따라 아이폰 에어의 등장은 중국 내 eSIM 인프라 확산을\n촉진하는 전환점이 될 것으로 전망된다.",
        "relevance_score": 56
    },
    {
        "title": "최고의 전면전 위한 배틀필드 6 추천 게이밍 기어 ③ 레이저 울버린 V3 ...",
        "date": "2025-10-14 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56366",
        "content": "D-패드 방향 설정 기능 제공\n220g 경량 게임패드\n[디지털포스트(PC사랑)=남지율 기자] ‘배틀필드’는 ‘콜 오브 듀티’와 함께 FPS 게임계의 양대 산맥으로 불리는 거대 프랜차이즈다. 두 게임은 장르는 동일하지만, 제법 차이점이 크다. 콜 오브 듀티 시리즈는 매년 발매되고 싱글 플레이 캠페인 역시 시리즈의 핵심 요소다. 배틀필드 시리즈는 출시 텀이 길었고 멀티 플레이 위주로 제작됐다.\n이런 시리즈의 특성으로 인해 10월 10일에 출시되는 ‘배틀필드 6’에 거는 기대가 크다. 배틀필드 6는 2021년 작품인 ‘배틀필드 2042’로부터 약 4년만에 등장한 신작이며, 오랜만에 캠페인 모드가 부활했기 때문이다.\n배틀필드 6는 출시 전 진행된 오픈 베타 테스트에서도 좋은 평가를 받았다. 최적화 수준이 높아 UMPC 게임기에서도 즐길 수 있으며, ‘포탈’ 모드가 샌드박스 게임처럼 나만의 방식으로 게임을 플레이할 수 있게 강화됐다. 이외에도 다양한 탑승물을 제공하고 배틀필드 2042와 다르게 출시 시점부터 ‘병과 시스템’이 적용되어 큰 기대를 받고 있다.\n기사를 통해 배틀필드 6를 더욱 쾌적하게 즐길 수 있는 게이밍 기어들을 살펴보자.\ne스포츠 특화 8000Hz 게임패드\n레이저 울버린 V3 프로 8K PC\n‘레이저 울버린 V3 프로 8K PC(이하: 울버린 V3 프로 8K)’는 배틀필드 6와 같은 경쟁 FPS 게임에서 게임패드를 사용하고 싶은 이들이 주목해야 할 제품이다. 게이밍 키보드, 마우스는 기본적으로 1000Hz(초당 1000회 입력 확인)가 표준 스펙으로 여겨질 정도로 흔하지만, 게임패드는 그렇지 않다. 아직도 250Hz급인 제품이 많고 유선 연결 시에만 1000Hz를 지원하는 경우도 있다.\n울버린 V3 프로 8K는 무선과 유선 모두 8000Hz를 지원하기 때문에 경쟁 게임용으로도 적합한 스펙을 갖췄다.\n울버린 V3 프로 8K에는 어떤 구성품이 동봉될까? 게임패드 본체, 휴대용 케이스, USB Type-C to A 케이블(2m), 교체용 썸스틱 2종, 하이퍼스피드 2.4GHz 무선 동글, 매뉴얼, 그리고 스티커가 동봉된다.\n휴대용 케이스에는 제품의 구성품 대부분을 보관할 수 있다. 동글과 썸스틱을 고정시킬 수 있고 USB 케이블을 위한 파티션도 제공된다. 레이저 특유의 감성을 잘 담은 디자인에 단단한 외형으로 실용성까지 뛰어난 케이스다.\n게임패드의 무게는 실측 기준 220g을 기록했다. 고급 기능이 더해진 게임패드(플레이스테이션 듀얼센스 엣지, 엑스박스 엘리트 무선 컨트롤러 시리즈 2)보다도 약 100g 이상 가벼운 무게다. 따라서 장시간 플레이가 필수적인 상황에서도 손의 부담이 적다.\nPC 게임에서 가장 많이 사용되는 엑스박스 스타일의 게임패드 레이아웃이 채택됐다. 따라서 대부분의 게임패드가 지원되는 PC 게임을 별도 맵핑 없이 즐길 수 있다. 공유 버튼과 펑션 버튼이 더해진 형태이며, 보기 드물게 PBT 액션 버튼을 채택한 점이 인상적이다.\n게임패드의 촉감 역시 e스포츠용 제품답게 공을 들였다. 손과 밀착감이 높아 장시간 플레이해도 손에서 미끄러지는 일이 없었다.\n액션 버튼은 택타일 스위치 방식이라 누르는 손맛이 우수하고 8방향 플로팅 D-패드는 다양한 장르의 게임을 쾌적하게 즐길 수 있도록 한다.\n게임패드 상단의 고급스러운 재질뿐만 아니라 핸드그립에 미끄럼 방지 처리를 적용한 점도 주목할 요소다.\nUSB Type-C 케이블을 연결하여 유선으로 플레이할 수 있고 M1과 M2 버튼이 추가로 위치해 원하는 버튼을 추가로 할당하는 것도 가능하다.\n패드 후면에는 M3~M6까지 4개의 백버튼이 있다. 이 버튼에도 원하는 버튼을 할당할 수 있어 더욱 쾌적한 조작을 실현했다. 트리거의 타입을 오갈 수 있게 하는 스위치도 탑재됐다.\nFPS 게임처럼 빠른 발사가 중요한 게임일 경우 트리거 길이를 짧게 설정하여 사용할 수 있다. 트리거 길이를 짧게 설정할 경우 기계식 스위치로 작동해 마치 마우스 버튼을 클릭하는 것처럼 빠른 사격이 가능해진다.\n반면, 레이싱 게임처럼 정밀한 아날로그 제어가 필요한 경우 일반 게임패드처럼 트리거를 사용할 수도 있다.\n썸스틱의 경우 정밀도를 위한 오목형 썸스틱과 빠른 이동이 장점인 짧은 돔형 썸스틱이 제공되기 때문에 필요에 맞게 다양한 게임에 대응하는 것이 가능하다.\n직접 게임을 플레이해봤다. 조작이 복잡한 것으로 유명한 메카닉 게임인 ‘아머드 코어 6’로 테스트해봤는데, M1~M6 버튼까지 다양한 추가 버튼이 있어 훨씬 유연하게 즐길 수 있어 편리했다.\n아날로그 스틱은 자석 방식으로 작동하는 TMR 마그네틱 센서가 탑재되었다. 스틱이 움직일 때 내부 자기장 변화를 감지하는 방식인 만큼 일반 아날로그 스틱과 달리 스틱 쏠림 현상으로부터 훨씬 자유롭다. 데드 존이 적인 점도 장점이다. 일반 아날로그 스틱에서는 아예 인식되지 않을 정도로 살짝만 움직이더라도 울버린 V3 프로 8K에서는 인식된다. 즉, 더욱 정밀한 조작이 가능해진 것이다. 원한다면 데드 존을 취향에 맞게 조절할 수도 있다.\n레이저의 게이밍 기어 제어 소프트웨어 ‘레이저 시냅스 4’에도 대응한다. 폴링레이트 설정이나 버튼 바인딩 등 다양한 세부 조절이 가능하고 게임패드에 내장된 프로필에 4가지 설정을 저장할 수 있다.\n배틀필드 6와 같은 FPS 게이머를 위한 기능인 ‘감도 클러치’ 기능이 유용했다. 감도 클러치는 기본적으로 백버튼에 할당되어 있다. FPS 게임에서는 오른쪽 아날로그 스틱이 카메라 시점을 조절하는데 사용된다. 오른쪽 감도 클러치 버튼을 누르고 아날로그 스틱을 움직이면 카메라 시점이 천천히 움직인다. 정밀한 저격이 필요한 상황에서 특히 유용한 기능이라고 볼 수 있다.\nD-패드를 4방향과 8방향으로 설정하는 기능에도 주목하자. FPS 같은 게임에서 부가적으로 사용되는 D-패드는 4방향으로 설정하는 것이 추천되며, 일부 격투 게임 장르에서는 8방향 세팅이 유리할 수 있다. ‘길티기어 스트라이브’로 이 기능을 테스트했다. 4방향 모드에서 엄지 손가락으로 D-패드를 위쪽, 왼쪽 방향으로 누르니 캐릭터가 뒤로만 이동했다. 반면, 8방향 모드에서는 캐릭터가 뒤로 이동하면서 점프까지 하는 것을 확인했다.\n배틀필드 6를 플레이하는 용도로도 빛을 발휘했다. 빠른 응답속도와 클러치 기능, 쾌적한 조작성이 함께 모인 덕분에 쾌적한 게이밍을 즐길 수 있다.\n전반적으로 완성도가 매우 뛰어난 게임패드이며, e스포츠급의 뛰어난 성능과 다양한 편의 기능을 품은 제품이라 평가할 수 있다. 최상급 성능의 게임패드로 앞서나가고 싶은 이들에게 추천한다. 가격은 269,000원이다.",
        "relevance_score": 35
    },
    {
        "title": "'애플 TV', '플러스' 버리고 리브랜딩…하드웨어·앱 '통일' [MOVIEW]",
        "date": "2025-10-14 09:52",
        "link": "https://n.news.naver.com/mnews/article/138/0002206815?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 ‘애플 TV+’를 단순히 ‘애플 TV’로 통합하면서 예고했던 ‘새로운 아이덴티티’가 실제 제품에 반영되기 시작했다.\n13일(현지시간) 애플의 최신 iOS 26.1 및 tvOS 26.1 베타 버전에서 앱 아이콘과 시각적 요소 전반에 변화가 포착됐기 때문. 애플 TV 앱 아이콘이 기존의 단색 회색 계열에서 유리 질감의 다채로운 색상으로 변경됐다.\n현지 주요 매체들에 따르면 이번 변경은 이날 오전 애플이 공식 발표한 리브랜딩 발표와 맞물려 있다. 애플은 “애플 TV+는 이제 단순히 애플 TV로 불리며, 활기찬 정체성(vibrant new identity)을 선보인다”고 언급했다. 당시에는 이름 변경 외 구체적인 변화가 공개되지 않았지만, 베타 버전에서 시각적 전환이 먼저 확인된 셈이다.\n현재 변화는 개발자 및 테스터용 베타 버전에서만 적용된 상태로, 일반 사용자 버전에는 아직 반영되지 않았다. 다만 애플의 미디어용 보도 페이지 일부에서도 새로운 로고와 색상 체계가 사용되기 시작했다. 소비자용 공식 웹페이지와 스트리밍 플랫폼 내 인터페이스는 아직 기존 ‘애플 TV+’ 명칭과 디자인을 유지하고 있다.\n업계에서는 애플이 이번 리브랜딩을 통해 콘텐츠 서비스의 정체성을 단순화하고, 미디어 브랜드 전체를 ‘애플 TV’라는 단일 축으로 묶으려는 전략으로 보고 있다.\n한편, 애플은 2019년 ‘애플 TV+’를 론칭하며 오리지널 콘텐츠 시장에 진입했지만, 하드웨어와 앱까지 동일한 이름을 사용하면서 브랜드 구분이 모호하다는 평가를 받아왔다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 첫 XR 헤드셋 공개 앞두고, 애플 '비전 프로 2세대'가 시장 주...",
        "date": "2025-10-14 09:42",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83508",
        "content": "삼성, 스냅드래곤 XR2+ Gen2 기반 ‘갤럭시 XR’로 AI 통합 전략 시도\nTSMC 3나노 M5칩 탑재로 성능 격차 확대\nABC뉴스=문화중 기자 / 삼성전자가 2년 만에 첫 확장현실(XR) 헤드셋을 공개할 채비를 마쳤지만, 경쟁사 애플이 한발 앞서 2세대 ‘비전 프로(Vision Pro)’를 선보일 가능성이 커지며 주도권 경쟁이 뜨겁게 달아오르고 있다.\n블룸버그 통신은 최근 “애플이 이번 주 세 가지 신제품을 공개할 예정이며, 그중 하나가 M5 칩을 탑재한 2세대 비전 프로일 가능성이 있다”고 전했다. 애플의 새 헤드셋은 기존 모델 대비 성능 향상은 물론 착용 편의성까지 개선된 것으로 알려졌다.\n보도에 따르면 M5 칩은 대만 TSMC의 3세대 3나노 공정(N3P)에서 생산된다. 이는 2세대 비전 프로가 사용한 M2 칩(5나노 공정)보다 처리 속도와 전력 효율이 모두 개선된 차세대 반도체다.\n또한 새로운 헤드 스트랩 디자인이 적용돼 착용감과 무게 균형이 향상될 것으로 전해졌다.\n만약 이 일정이 사실로 확인될 경우, 애플은 삼성의 XR 헤드셋 공개( 21일 예정) 이전에 차세대 모델을 먼저 선보이게 된다.\n이 경우 애플은 XR 시장에서의 기술적·상징적 우위를 더욱 공고히 할 것으로 전망된다.\n삼성, ‘갤럭시 XR’로 AI 통합 차별화 시도\n삼성전자는 오는 21일 ‘갤럭시 XR(Galaxy XR)’이라는 이름의 첫 XR 헤드셋을 공개할 예정이다. 이 제품은 퀄컴의 스냅드래곤 XR2+ Gen2 칩을 탑재하며, 삼성 파운드리의 1세대 4나노(4LPX) 공정에서 생산된다.\n다만 이 칩은 5년 전 설계된 Cortex-A78C 스마트폰용 CPU 코어를 사용하고 있어, 애플의 M2 칩은 물론 M5 칩과 비교했을 때 성능 격차가 발생할 가능성이 높다.\n그럼에도 불구하고 삼성은 ‘안드로이드 XR OS’를 기반으로 한 세계 최초의 헤드셋이라는 점에서 기술적 차별화를 시도하고 있다.\n특히 구글의 생성형 인공지능 ‘제미나이(Gemini)’와의 통합을 통해 인공지능 기반의 몰입형 경험을 구현하는 것이 핵심 전략으로 꼽힌다.\n업계는 이 점이 향후 삼성의 XR 생태계 구축에서 중요한 경쟁력으로 작용할 가능성에 주목하고 있다.\n업계 관계자들은 “삼성의 XR 진입 시점이 늦은 것은 사실이지만, 하드웨어 성능을 넘어 소프트웨어와 AI 통합을 얼마나 완성도 있게 구현하느냐가 관건이 될 것”이라고 평가했다.\n결국 향후 XR 시장의 향방은 ‘칩 성능의 경쟁’에서 ‘생태계 통합 경쟁’으로 이동할 것이라는 전망이 힘을 얻고 있다.",
        "relevance_score": 72
    },
    {
        "title": "애플, iOS 26.0.2 긴급 배포 예고…리퀴드 글래스 버그·성능 저하 해결...",
        "date": "2025-10-14 09:38",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537607",
        "content": "[엠투데이 이세민 기자] 애플이 다음 주 중 iOS 26.0.2 긴급 업데이트를 배포할 것으로 보인다.\n이번 업데이트는 차기 대규모 버전인 iOS 26.1 정식 공개에 앞서, 최근 사용자 불만이 집중된 리퀴드 글래스(Liquid Glass) 디자인 관련 오류와 성능 저하 문제를 해결하기 위한 버그 수정 및 보안 강화용 패치다.\n내부 테스트 데이터를 통해 애플이 이미 iOS 26.0.2의 빌드 검증을 마쳤다는 사실이 확인됐다.\n이번 버전은 새로운 기능이 추가되지 않으며, 버그 수정과 시스템 안정성 개선에 초점이 맞춰져 있다.\n불과 3주 전 배포된 iOS 26.0.1은 아이폰 17·아이폰 에어·아이폰 17 프로 모델의 와이파이 및 블루투스 불안정 문제, 모바일 데이터 끊김 현상, 카메라 아티팩트(화면 노이즈), 앱 아이콘 색상 표시 오류 등을 해결한 바 있다.\n하지만 업데이트 이후에도 UI 렌더링 지연·프레임 드랍·화면 잔상·배터리 소모 증가 등의 문제가 일부 기기에서 지속되면서, 애플이 또 한 번 **‘수습용 패치’**를 준비한 것으로 풀이된다.\niOS 26의 핵심 변화는 2013년 iOS 7 이후 처음으로 도입된 대규모 비주얼 개편인 리퀴드 글래스 인터페이스다.\n이 UI는 빛의 굴절과 반사를 실시간으로 구현해, 화면 요소가 실제 유리처럼 투명하게 빛을 반사하며 배경과 조화를 이루는 것이 특징이다.\n그러나 이러한 시각효과는 GPU 부하를 높여, 일부 아이폰 17 및 아이패드 에어 사용자들 사이에서 성능 저하, 애니메이션 끊김, 터치 지연 등의 현상이 보고되었다.\n특히 홈 화면 전환 시의 프레임 드랍과 앱 실행 시의 화면 잔상은 사용자 커뮤니티에서 반복적으로 지적됐다.\n이에 따라 애플은 iOS 26.0.2에서 리퀴드 글래스 렌더링 최적화, UI 반응 속도 개선, 그래픽 오버레이 오류 수정, 배터리 효율 조정, 보안 취약점 패치를 포함한 포괄적 수정안을 적용할 것으로 보인다.\n업계는 이번 패치가 10월 20~21일경 전 세계 동시 배포될 가능성이 높다고 전망한다. 이는 현재 iOS 26.1이 베타 3 단계에 진입한 일정과도 맞물린다.\n즉, 26.0.2는 26.1 정식 배포 전 마지막 안정화 업데이트가 될 전망이다. 애플은 이와 동시에 macOS 26.0.2 버전도 개발 중이다.\n특히 M5 칩 탑재 14인치 맥북 프로 시험 기기에서 동일 빌드가 확인되면서, 차세대 하드웨어 라인업과의 연동 테스트도 병행되고 있는 것으로 알려졌다.\n전문가들은 이번 패치가 “리퀴드 글래스 시대의 완성도를 높이기 위한 중간 조정 단계”라고 분석한다.\n혁신적 디자인과 실제 사용자 경험 간의 간극을 좁히기 위해, 애플이 앞으로 몇 차례 추가 패치를 더 진행할 가능성도 제기된다.\n업계 관계자는 “리퀴드 글래스는 단순한 시각 효과가 아니라 애플 생태계 전반(UI·UX·그래픽 엔진)의 통합 변화를 상징하는 핵심 요소”라며 “이번 iOS 26.0.2는 그 기반을 다지는 중요한 안정화 버전이 될 것”이라고 평가했다.",
        "relevance_score": 46
    },
    {
        "title": "애플 폴더블 아이폰 핵심 부품 비용 절감… 가격 인하 기대",
        "date": "2025-10-14 09:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596663",
        "content": "[디지털투데이 AI리포터] 애플의 첫 폴더블 아이폰이 내년에 출시될 것으로 예상되는 가운데, 핵심 부품인 힌지 비용을 대폭 절감하며 예상보다 낮은 가격이 책정될 가능성이 제기됐다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면 애플 분석가 궈밍치는 아이폰 폴드의 힌지 단가가 대량 생산 후 70~80달러 수준으로 낮아질 것이라고 전망했다. 이는 초기 예상치인 100~120달러보다 크게 줄어든 수치로, 애플이 소재를 타협한 것이 아니라 조립 설계를 최적화한 결과라고 설명했다.\n아이폰 폴드 힌지는 폭스콘과 대만 제조업체 신주싱(Shin Zu Shing)이 공동 생산하며, 이들은 전체 힌지의 약 65%를 생산하며, 나머지 35%는 미국 제조업체 암페놀(Amphenol)이 담당할 예정이다. 2027년에는 애플 파트너 럭스쉐어(Luxshare)도 힌지 공급망에 합류할 것으로 보이며, 이를 통해 추가적인 비용 절감 효과가 기대된다.\n힌지 비용 절감이 아이폰 폴드의 최종 가격에 직접적인 영향을 미칠지는 불확실하지만, 애플이 이를 통해 가격을 낮추거나 제품의 다른 부분에서 품질을 유지할 수 있을 것으로 보인다.\n업계에서는 아이폰 폴드의 예상 가격을 2000달러 이상으로 보고 있으며, 최종 가격은 애플의 마진 전략에 따라 결정될 전망이다. 궈밍치는 아이폰 폴드의 최종 가격을 최소 2000달러, 보다 현실적인 수치는 2500달러 수준으로 예상했다.",
        "relevance_score": 73
    },
    {
        "title": "애플, 스트리밍 서비스 이름 변경…애플 TV+에서 애플 TV로",
        "date": "2025-10-14 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596651",
        "content": "[디지털투데이 AI리포터] 스트리밍 서비스 브랜드를 둘러싼 흥미로운 변화가 이어지는 가운데, 애플이 자사 스트리밍 서비스 애플 TV+의 이름을 애플 TV로 변경한다고 발표했다.\n13일(현지시간) IT매체 엔가젯 등 주요 외신에 따르면 애플은 오는 12월 12일 애플 오리지널 영화 'F1 더 무비'의 스트리밍 데뷔를 알리는 최신 보도자료 하단에서 이번 리브랜딩 소식을 짧게 언급했다.\n애플은 해당 보도자료에서 \"애플 TV+는 이제 애플 TV로 불리며, 새로운 정체성을 갖춘다\"고 밝혔으며, 이번 리브랜딩과 관련된 구체적인 로고 변경이나 차별화 전략 등 추가적인 설명은 덧붙이지 않았다.\n애플에 따르면, 애플 TV는 애플 TV 앱에서 이용할 수 있으며, 아이폰, 아이패드, 애플 TV, 맥을 구매·활성화한 고객은 3개월 무료 애플 TV를 즐길 수 있다.\n애플의 이번 움직임은 브랜드 간소화를 위한 조치지만, 오히려 소비자 혼란을 초래할 수 있다는 우려도 나온다. 애플 TV 앱 내에는 스트리밍 서비스 외에도 별도 구매가 필요한 콘텐츠가 포함돼 있어, 브랜드 혼란이 더욱 심화될 가능성이 크다는 지적이다.\n애플은 아직 이번 변경을 완전히 적용하지 않았다. 애플 TV 웹사이트와 앱스토어 TV 앱 목록에는 여전히 '애플 TV+'로 표기돼 있다. 향후 몇 달 내 애플 TV 기기를 새롭게 공개하면 이 혼란이 더욱 커질 가능성이 있다.",
        "relevance_score": 48
    },
    {
        "title": "애플, 아이폰 에어 중국 출시 예고…점유율 회복 노려",
        "date": "2025-10-14 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596650",
        "content": "[디지털투데이 AI리포터] 아이폰 에어가 중국에서 공식 출시된다.\n팀 쿡 애플 최고경영자(CEO)가 13일(현지시간) 웨이보를 통해 아이폰 에어의 중국 출시를 예고하며, 17일부터 사전 주문이 시작된다고 밝혔다고 홍콩 사우스차이나모닝포스트(SMCP)가 전했다.\n이번 발표는 차이나유니콤이 스마트폰 eSIM 기능 상업 시험에 대해 정부 승인을 받았다고 밝힌 날과 맞물린다. 그동안 eSIM 관련 규제로 지연됐던 아이폰 에어 출시가 이번 승인으로 가능해진 것이다.\neSIM 기술은 물리적인 SIM 카드 슬롯을 없앨 수 있어, 제조사들이 더 얇고 가벼운 스마트폰을 설계할 수 있게 한다. 차이나유니콤은 이번 시험 승인이 \"전 시나리오 eSIM 비즈니스 생태계를 완성했다\"는 의미라고 설명했다.\n애플은 아이폰 에어 출시를 통해 중국 시장 내 점유율 회복을 노릴 전망이다. 시장조사업체 IDC는 아이폰 에어가 아이폰 플러스 시리즈 글로벌 출하량의 5~7% 이상을 차지할 것으로 예상했다. 업계는 이번 출시가 중국 내 아이폰 수요를 다시 끌어올리는 계기가 될 것으로 보고 있다.",
        "relevance_score": 45
    },
    {
        "title": "텔레그램, 애플 '리퀴드 글래스' 디자인 구현…iOS 26 없어도 지원",
        "date": "2025-10-14 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596660",
        "content": "[디지털투데이 AI리포터] 텔레그램이 애플의 새 디자인 언어인 '리퀴드 글래스' 디자인을 자체 구현한 업데이트를 발표했다. iOS 26이 없어도 지원되는 것이 특징이다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면 텔레그램은 최근 iOS 버전에서 '리퀴드 글래스'와 유사한 메뉴바 디자인을 도입했다. 이번 변화는 애플의 기존 디자인을 모방한 것이지만, 맞춤형 구현이라 iOS 26 아닌 기기에서도 작동하도록 최적화됐다.\n업데이트에는 시각적 변화뿐 아니라 새로운 인터페이스, 선물 마켓플레이스 보안 강화, 버그 리포터 미니앱 등 다양한 기능을 포함하고 있다.\n텔레그램은 이번 업데이트를 통해 사용자 경험을 한층 향상시키고, 기존 기능에 새로운 가치를 더함으로써 앱의 경쟁력을 높였다. 특히 리퀴드 글래스 효과를 iOS 버전에 상관없이 제공하는 점에서 사용자 경험을 극대화하려는 텔레그램의 전략이 돋보인다는 평가다.",
        "relevance_score": 26
    },
    {
        "title": "폴더블 아이폰, 예상보다 저렴…힌지 가격 인하 때문",
        "date": "2025-10-14 09:13",
        "link": "https://n.news.naver.com/mnews/article/092/0002393648?sid=105",
        "content": "IT매체 맥루머스는 13일(현지시간) 애플 분석가 궈밍치의 보고서를 인용해 힌지 부품 가격이 대폭 인하되면서 폴더블 아이폰 제조 비용이 예상보다 낮아질 가능성이 있다고 보도했다.\n궈밍치는 새 보고서에서 폴더블 아이폰용 힌지 양산이 시작되면 평균판매가격(ASP)이 약 70~80달러(약 10만~11만원) 수준이 될 것으로 예상했다. 이는 기존 예상치인 100~120달러(약 14만~17만원)를 크게 밑도는 수준이다. 그는 이런 비용 절감이 더 저렴한 소재 때문이 아니라 조립 설계 최적화와 폭스콘의 생산 규모 확대에 기인한 것이라고 설명했다.\n폭스콘은 대만 힌지 제조사 신주싱과 합작 회사를 설립해 애플의 힌지 물량 대부분을 담당할 것으로 알려졌다. 새 합작사는 전체 주문량의 약 65%를 확보했으며, 미국 암페놀이 나머지 35%를 공급할 것으로 예상된다. 궈밍치는 폭스콘이 이 파트너십에서 조금 더 많은 지분을 보유하고 있으며 \"향후 방향을 주도하고 있다”고 밝혔다.\n힌지 가격 하락은 애플에 큰 이점을 제공할 수 있다. 폴더블폰은 복잡한 힌지 설계로 인해 기계적, 재정적 부담이 큰 고비용 제품으로 알려져 있다. 힌지 평균 판매 가격이 인하되면 애플의 수익률이 개선되거나 삼성, 화웨이 등 기존 업체와 경쟁하기 위해 더욱 공격적인 가격 책정이 가능해질 수 있다.\n궈밍치는 또, 애플의 가장 빠르게 성장하는 제조 파트너 중 하나인 럭스셰어-ICT가 2027년 이후에 추가 힌지 공급사로 합류할 수 있다고 전망했다. 경쟁이 심화될 경우 힌지 비용이 더욱 낮아질 수 있다.\n힌지 메커니즘은 폴더블 기기의 핵심 부품으로, 화면 움직임의 안정성과 제품의 장기적인 내구성을 결정한다. 현재 폴더블 아이폰이 검토 중인 디자인은 스테인리스 스틸과 리퀴드 메탈 힌지부터 아이폰 에어와 유사한 가벼운 알루미늄과 티타늄 프레임까지 다양한 것으로 전해졌다.\n다만, 힌지 가격 인하로 제품 가격이 인하될지 애플의 수익률이 올라갈지는 아직 확실치 않다. 애플의 첫 번째 폴더블 아이폰은 아이폰18 시리즈와 함께 내년 가을에 출시될 예정이다.",
        "relevance_score": 65
    },
    {
        "title": "폴더블 아이폰, 예상보다 저렴하게 나오나? 생산 단가 인하 정황 포착",
        "date": "2025-10-14 09:08",
        "link": "https://kbench.com/?q=node/272074",
        "content": "폴더블 아이폰 예상 렌더링(출처: 웨이보)\n애플이 개발 중인 첫 폴더블 아이폰이 당초 예상보다 낮은\n가격에 출시될 가능성이 제기됐다.\n13일(현지시간) 애플 전문 분석가 밍치궈는 X(구 트위터) 계정을 통해 “애플이 폴더블 아이폰에 새롭게 설계된 힌지를 적용해\n생산 단가를 크게 낮출 것”이라고 밝혔다.\n궈 분석가에 따르면, 새로운 힌지의 평균판매단가(ASP)는 대량\n생산 시 약 70~80달러 수준으로 떨어질 전망이다. 이는 업계에서 예상했던 100~120달러보다\n크게 낮은 수치로, 제조 비용 절감이 제품 가격에 직접적인 영향을 미칠 가능성이\n높다.\n그는 “이러한 원가 절감을 통해 애플이 2026년 출시될 폴더블\n아이폰에서 이익 마진을 개선하거나, 절감된 비용을 소비자 가격 인하로 이어갈 수\n있을 것”이라고 덧붙였다.\n힌지는 폴더블폰의 구조적 핵심 부품으로, 두 개의 디스플레이를\n연결하고 부드럽게 접히도록 하는 회전축 역할을 한다. 힌지의 품질은 제품의 내구성?두께?주름\n형성에 직결되기 때문에 제조사마다 가장 많은 기술 투자가 이뤄지는 부분이다.\n한편, 폭스콘(Foxconn)이 폴더블 아이폰 힌지의 약 65%를 생산하고,\n나머지 35%는 미국 암페놀(Amphenol)이 담당할 것으로 알려졌다. 또한 2027년부터는\n럭스셰어(Luxshare-ICT)가 애플의 힌지 공급망에 새롭게 합류할 것으로 전망된다.",
        "relevance_score": 44
    },
    {
        "title": "정철동號 LG디스플레이 현금 메마른 이유는....재고관리 부실?",
        "date": "2025-10-14 09:02",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=37471",
        "content": "LGD 재고관리 문제? 삼성D보다 낮은 매출에도 재고에 묶인 자금 1조원 이상 많아\n[파이낸셜리뷰=최용운 기자] 정철동 LG디스플레이 사장이 최근 ‘기술리더십’ 달성을 강조하고 있지만 정작 이를 위한 현금은 극도로 부족한 상황이다. (관련기사 : 정철동 LG디스플레이 사장이 말하는 ‘기술리더십’, 투자는 무슨 돈으로?)\nLG디스플레이에 현금이 메말라가는 직접적인 이유는 실적악화에 따른 적자지속에 있지만, 내부적인 경영관리 측면에서는 경쟁사인 삼성디스플레이(사장 이청)에 비해 상대적으로 ‘비효율적인 자본운용’이 한몫했다는 지적이 나온다.\nLG디스플레이가 삼성디스플레이 보다 자본운용 효율성이 수치상으로 한참 뒤떨어져 있는 것으로 확인됐기 때문이다. LG디스플레이의 매출규모는 삼성디스플레이에 비해 많게는 10조원 가까이 적음에도 재고자산은 오히려 두 배 이상 많이 유지해오고 있다. 금액으로는 삼성디스플레이보다 연평균 1조원 이상의 자본을 재고자산에 묻어두고 있는 셈이다.\n평균 재고자산 LGD가 삼성D보다 1조원 이상 많아\n삼성D처럼 재고자산 관리하면 LGD 현금보유량 1조원 이상 증가 가능?\n14일 금융감독원 전자공시에 따르면 LG디스플레이의 올해 6월 말 연결기준 재무제표상 재고자산은 2조8685억원으로 2024년 말 2조6712억원보다 1973억원 증가했다. 상반기 평균 재고자산은 2조7699억원으로 6개월간 재고 유지를 위해 이 정도의 자금이 쓰였다고 해석할 수 있다.\nLG디스플레이의 최근 5년 치 평균재고자산 추이를 살펴보면 ▲2020년 2조1109억원 ▲2021년 2조7605억원 ▲2022년 3조1116억원 ▲2023년 2조7003억원 ▲2024년 2조5994억원으로 한때 3조원을 넘기도 했다. 평균재고자산은 특정 기간 기업의 재고자산이 평균적으로 얼마였는지를 나타내는 지표로, 기말재고와 기초재고의 합계 금액을 2로 나눠 계산된 값이다.\n반면 삼성디스플레이는 매출액이 LG디스플레이보다 매년 수 조원 이상 많은데도 재고자산은 1조원 이상 적어 상대적으로 효율적인 자본운용을 하는 것으로 확인된다. 비상장기업인 삼성디스플레이는 연간 1회 감사보고서만 공시하고 있어 올해 상반기 실적은 확인할 수 없다.\n삼성디스플레이의 최근 5년 치 연결기준 평균재고자산은 ▲2020년 1조4620억원 ▲2021년 1조7335억원 ▲2022년 2조929억원 ▲2023년 1조6501억원 ▲2024년 1조1167억원으로 지난해는 LG디스플레이의 절반 이하로 낮아졌다.\n별도기준 재무제표에는 양사의 재고자산의 차이가 더욱 크게 나타났다. 지난해만 비교해도 LG디스플레이는 1조7838억원, 삼성디스플레이 6017억원으로 거의 3배 가까운 차이를 보였다.\n정철동 사장이 직접 관리하는 국내 사업장의 재고관리가 삼성디스플레이에 비해 더욱 크게 부족한 것으로 해석할 수 있다. 정 사장이 삼성디스플레이 수준으로 재고관리를 ‘잘’ 한다면 적어도 1조원 이상을 현금화할 수 있다는 계산이 나온다.\n삼성디스플레이보다 많은 재고를 유지하고 있지만 정작 매출액은 LG디스플레이가 크게 떨어진다. 양사의 최근 5년 간 매출액 추이를 살펴보면 ▲2020년 24.2조원(LGD)/30.4조원(삼성D) ▲2021년 29.8조원/31.5조원 ▲2022년 26.1조원/34.3조원 ▲2023년 21.3조원/30.9조원 ▲2024년 26.6조원/29.1조원으로 많게는 9조원 이상 차이를 보이기도 했다.\n재고회전율, LGD는 1년에 9회 삼성D는 17회...별도기준 삼성D 1년에 30회 넘어\nLG디스플레이와 삼성디스플레이의 자본운용 효율성은 ‘재고회전율’을 통해 직접적으로 비교해볼 수 있다. 재고회전율은 매출원가에서 평균재고자산을 나눠 계산하는데, 일정 기간동안 재고가 몇 번 판매·교체되었는지를 나타내는 지표다. 주로 기업의 재고관리 효율성과 자본운용 상태를 평가하는 데 사용된다.\n재고회전율에서도 LG디스플레이는 삼성디스플레이에 크게 뒤처져있다. 연결기준으로 계산한 최근 5년 치 양사의 재고회전율은 ▲2020년 10.25(LGD)/16.91(삼성D) ▲2021년 8.90/13.35 ▲2022년 8.04/11.51 ▲2023년 7.77/12.51 ▲2024년 9.25/17.45로 나타났다.\n양사의 국내 사업장을 직접 비교할 수 있는 별도기준을 기반으로 한 재고회전율은 더욱 큰 차이를 보였다. 양사의 별도기준 재고회전율은 ▲2020년 14.65(LGD)/35.90(삼성D) ▲2021년 14.28/26.29 ▲2022년 12.26/27.70 ▲2023년 11.58/30.05 ▲2024년 13.72/30.92로 집계됐다. 크게는 세 배 가까이 차이를 보이기도 했다.\n별도기준 재고회전율을 통해 재고소진 기간으로 계산하면 LG디스플레이는 재고회전율이 12개월 동안 13.72회이므로 재고소진 기간이 평균 26.2일, 삼성디스플레이는 평균 11.7일이 소요된 것으로 해석할 수 있다. 삼성디스플레이의 재고 보유기간이 훨씬 짧아 재고유지비용도 그만큼 절감할 것으로 보인다.\n서울 소재 회계법인의 한 회계사는 “재고회전율이 저조하다는 것은 자본(현금)이 물적자산(제품)의 형태로 고착화된 기간이 길다는 것을 의미한다‘면서 ”이 같은 상황에서 매출이 아무리 높아도 실질적인 현금흐름 개선은 기대하기 어렵고, 결국 자금난이라는 구조적 문제에 직면하게 된다“고 설명했다.",
        "relevance_score": 78
    },
    {
        "title": "'눈의 피로 줄이고 더 얇게'…경북대, 차세대 XR 광학 기술 구현",
        "date": "2025-10-14 08:43",
        "link": "https://n.news.naver.com/mnews/article/088/0000975022?sid=102",
        "content": "9단계 초점 전환 실현…시각 피로 완화·기기 소형화 가능성 제시\n국제학술지 '빛: 과학과 응용' 9월호 게재\n경북대학교는 전자공학부 김학린 교수 연구팀이 세계 최고 수준의 초슬림형 XR(확장현실) 가변 초점 렌즈 광학 모듈을 구현했다고 14일 밝혔다.\n이번 연구는 XR 기기의 대표적인 난제인 눈의 피로(수렴-초점 불일치, VAC) 문제를 완화하고, 기기 소형화의 가능성까지 함께 제시했다. XR은 가상현실(VR), 증강현실(AR), 혼합현실(MR)을 포괄하는 개념으로, 교육·의료·산업·문화 등 다양한 분야에서 활용된다.\nXR 기기는 화면과 실제 초점이 어긋나는 '수렴-초점 불일치(VAC)' 현상 때문에 장시간 사용 시 눈의 피로나 어지러움이 쉽게 발생한다. 기존 XR 기기에는 반파장판(HWP, half-wave plate)이 사용되는데, 초점을 2의 지수(2ⁿ) 단위로만 조절할 수 있어 다양한 초점 깊이를 구현하기 어렵고, 여러 광학층을 겹쳐야 하기 때문에 두께와 무게가 증가한다.\n김학린 교수팀은 이러한 한계를 극복하기 위해 사분파장판(QWP, quarter-wave plate) 기반 기하위상 렌즈(GPL)에 세계 최초로 '삼중 파면 변조(Triple Wavefront Modulation)' 기술을 적용했다.\n이 기술은 초점을 앞·뒤로 조절하거나 그대로 유지하는 세 가지 모드를 지원해 초점 전환 단계를 기존 2의 지수(2ⁿ) 관계에서 3의 지수(3ⁿ) 관계로 확장할 수 있다. 이에 따라 필요한 광학층 수를 크게 줄일 수 있고, 초슬림 구조에서도 영상 품질을 유지하면서 자유로운 초점 조절이 가능함을 입증했다.\n연구팀은 이 기술을 적용해 실제로 9단계(3²) 초점 전환을 구현했다. 이를 통해 기존 광학 한계를 뛰어넘어 고화질 이미지를 유지하면서 초점을 다양한 거리로 전환할 수 있는 차세대 XR 광학 모듈의 가능성을 제시했다.\n김학린 교수는 \"현재 메타(Meta), 애플(Apple) 등 글로벌 빅테크 기업들은 AR 글라스 및 XR 디바이스 개발에 속도를 내고 있다\"며 \"이번 연구는 XR 기기의 소형화·경량화와 시각 피로 저감 기술을 동시에 실현할 수 있는 원천 기술\"이라고 밝혔다. 이어 \"향후 홀로그래픽 디스플레이나 시선 추적형 3D 콘텐츠 등 다양한 XR 플랫폼으로 응용할 수 있다\"고 덧붙였다.\n이번 연구에는 김학린 교수가 교신저자로, 신중엽 석사(현 삼성디스플레이)와 이재원 박사(현 ETRI)가 공동 제1저자로 참여했다. 한국연구재단 미래디스플레이전략연구실의 지원을 받아 수행된 이번 연구 결과는 국제 광학 학술지 '빛: 과학과 응용(Light: Science ＆ Applications)' 9월호에 게재됐다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 3분기 영업익 12조 '깜짝 실적'… 매출 80조 첫 돌파(종합)",
        "date": "2025-10-14 08:39",
        "link": "https://n.news.naver.com/mnews/article/417/0001106294?sid=101",
        "content": "삼성전자, 3분기 영업익 12조 '깜짝 실적'… 매출 80조 첫 돌파(종합)\n삼성전자는 올해 3분기 연결기준 매출 86조원, 영업이익 12조1000원을 기록한 것으로 잠정집계됐다고 14일 밝혔다.\n전년동기대비 매출은 8.72% 늘고 영업이익은 31.8% 급증했다. 직전분기 대비로는 매출은 15.3% 증가했고 영업이익은 158.55% 폭증했다.\n이 같은 실적은 시장의 전망치를 크게 뛰어 넘는 것이다. 금융정보업체 에프앤가이드가 전날까지 집계한 삼성전자의 3분기 실적 컨센서스(증권사 전망치 평균)는 매출 84조1312억원, 영업이익 10조1419억원이었으나 실제로는 매출은 1조9000억원, 영업이익은 2조원 가량 더 높은 실적을 기록했다.\n매출은 분기 최초로 80조원을 넘어선 86조원으로 사상 최대 기록을 갈아치웠다. 영업이익은 지난해 2분기 이후 5분기 만에 10조원 이상을 회복했으며 2022년 2분기(14조1000억원) 이후 3년여 만에 최대 기록을 다시 썼다.\n고대역폭메모리(HBM) 출하 증가와 범용 D램 가격 상승으로 DS부문의 실적이 급당하며 전체 실적을 뒷받침한 것으로 보인다. 시장에서는 3분기 DS부문 영업이익을 5조~6조원대로 예상하고 있다.\n삼성전자는 현재 AMD의 신형 AI 가속기 MI350X·MI355X에 HBM3E(5세대 HBM) 12단 제품을 공급하고 있다.\n범용 D램 가격도 상승세다. 시장조사업체 D램익스체인지에 따르면 PC용 D램 범용제품(DDR4 8Gb 1Gx8)의 9월 평균 고정거래 가격은 6.30달러로 전월(5.7달러)보다 10.53% 올랐다.\nDDR4 고정거래 가격이 6달러를 넘어선 것은 2019년 1월(6.0달러) 이후 6년8개월 만이다. 특히 범용 D램 가격이 6개월 연속 전월 대비 두 자릿수씩 오른 것은 D램익스체인지 조사 이래 처음이다.\n시스템반도체(파운드리) 부문도 3분기 적자 폭을 기존 2조원대에서 7000억원대로 크게 줄이며 실적 회복에 기여했을 것으로 보인다.\n손인준 흥국증권 연구원은 \"범용 D램과 낸드 모두 서버용 제품군 중심의 강한 수요로 인해 가격 상승 이어지고 있다\"며 \"HBM 출하량 회복과 파운드리 가동률 반등이 호실적을 이끈 것으로 보인다\"고 짚었다.\n이어 \"HBM 출하량은 1분기 저점을 기록한 뒤 맞춤형 반도체(ASIC) 고객사 중심으로 강한 회복세 이어지고 있다\"며 \"파운드리 역시 8~4nm 중심의 고객사 수주 이어지는 가운데 전반적인 가동률 회복이 본격화되고 있다\"고 부연했다.\n정민규 상상인증권 연구원도 \"DS부문이 전사 실적 개선을 주도할 것\"이라며 \"D램은 서버 중심 수요 강세 및 HBM 믹스 개선으로 전 분기 대비 출하량과 평균판매단가(ASP) 증가하고 파운드리는 가동률 상승 및 수율 개선으로 큰 폭의 적자 개선이 기대된다\"고 전했다.\n스마트폰 사업을 담당하는 모바일경험(MX)사업부도 폴더블 스마트폰 판매 호조에 힘입어 3조원대의 영업이익을 기록, 전체 실적에 힘을 보탰을 것으로 보인다.\n한편 이번 잠정 실적은 한국채택 국제회계기준(IFRS)에 의거해 추정한 결과이며 아직 결산이 종료되지 않은 가운데 투자자들의 편의를 돕는 차원에서 제공되는 것이다. 사업부문별 구체적인 실적은 이달 말 공개된다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 25
    },
    {
        "title": "갤폴드7 날았다…삼성 폰 3분기 성적도 웃을 듯",
        "date": "2025-10-14 08:37",
        "link": "https://n.news.naver.com/mnews/article/003/0013532338?sid=105",
        "content": "전년 대비 매출·영업익 모두 4.8%, 13.4% 증가한 수치\n국내외 모두 흥행한 폴드7 등 플래그십 판매 호조 덕\n삼성전자는 2025년 3분기 잠정실적을 14일 발표했다. 전사 실적의 경우 매출 86조원, 영업이익 12조1000억원이다. 잠정 실적 발표에서는 DX, DS 등 구체적인 부문별 실적은 공개되지 않았다.\n증권가에서는 3분기 삼성전자 MX/네트워크 부문 매출은 약 32조원, 영업이익은 약 3조2000억원 수준으로 추정하고 있다. 전년 동기에는 MX/네트워크 부문이 매출 30조5200억원, 영업이익 2조8200억원을 기록한 바 있다. 증권가 예상이 들어맞을 경우 매출과 영업이익이 각각 4.8%, 13.4%씩 증가하는 셈이다.\n직전 분기에는 MX/네트워크 부문 매출 29조2000억원, 영업이익 3조1000억원을 기록했다. 직전 분기 대비 매출과 영업이익이 각각 9.5%, 3.2% 늘어난 것으로 추산됐다.\n삼성전자가 3분기 잠정실적을 발표하면서 부문별 수치를 밝히진 않았으나 업계에서는 MX 부문 실적이 상반기 갤럭시 S25 시리즈와 하반기 갤럭시 Z 폴드7 등 플래그십폰 출시 효과를 본 것으로 보고 있다.\n특히 하반기 출시된 폴드7의 경우 국내외에서 모두 기대 이상의 판매량을 보인 것으로 나타났다. 국내에서는 출시 직후 한주 간 진행된 사전 판매에서 역대 폴더블폰 최고인 104만대가 팔렸다.\n미국에서도 역대 폴드 시리즈 가운데 역대 가장 높은 사전 판매량을 기록했고, 전작보다 초기 판매량이 50% 이상 늘어난 것으로 집계됐다. 폴드·플립7의 총 사전 판매량은 이전 세대인 폴드·플립6보다 25% 이상 늘었다. 미국 현지 이동통신사들은 폴드·플립7 모두 전작과 비교해 사전 판매량이 60% 이상 증가했다고 밝히기도 했다.\n유럽에서도 전작 이상의 성과를 냈다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 폴드7은 유럽 내 출시 첫 4주 동안 25만대 이상 판매됐다. 이는 같은 기간 폴드6 판매량의 2배를 넘어서면서 이전 최고 기록을 세웠던 폴드4보다도 70% 이상 많은 수치다.\n3분기에는 삼성전자 반도체 부문의 실적 반등이 예상되는 상황에서 과거 악재 속에서도 실적을 지탱해왔던 MX 부문 또한 계속해서 호실적을 낼 것으로 기대된다.\nNH투자증권은 삼성전자 MX부문이 플래그십 제품의 긍정적인 판매 흐름에 힘입어 견조한 수익성 유지할 전망이라고 분석했다．",
        "relevance_score": 25
    },
    {
        "title": "애플 iOS 26.1 베타3, 새 AI 통합 준비…구글 제미나이 추가",
        "date": "2025-10-14 08:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=596620",
        "content": "[디지털투데이 AI리포터] 애플이 지난해 12월 iOS 18.2에서 챗GPT 통합 기능을 공식 도입한 데 이어, 새로운 서드파티 인공지능(AI) 서비스 연동을 준비 중인 것으로 보인다.\n13일(현지시간) IT매체 나인투파이브맥은 IT 전문가 애런 페리스의 엑스(구 트위터)를 인용해, iOS 26.1 베타3 코드에서 새로운 AI 통합 관련 변경 사항이 발견됐다고 전했다.\n이번 베타 버전은 새 애플TV 앱 아이콘 등 일부 시각적 변화만 포함됐지만, 내부 코드 분석 결과 더 큰 기능 업데이트가 진행 중인 것으로 추정된다. 특히 코드상 변경 내용은 단순 디자인 수정이 아닌 새로운 AI 플랫폼 연동을 위한 기반 작업으로 해석된다는 점에서 주목된다.\n업계에서는 해당 코드가 구글 제미나이(Gemini) 등 다른 AI 플랫폼의 통합을 위한 사전 준비일 가능성이 높다고 본다. 실제로 애플 소프트웨어 부문 수석 부사장 크레이그 페더리기는 지난해 6월 iOS 18 공개 당시 \"향후 구글 제미나이 지원이 추가될 수 있다\"고 언급한 바 있다.\n현재까지 iOS에서 공식적으로 제공되는 서드파티 AI는 챗GPT가 유일하지만, 이번 코드 변경을 통해 추가 AI 서비스가 곧 도입될 가능성이 커졌다는 분석이 나온다.\n다만 업계 관계자들은 새로운 AI 통합 기능이 iOS 26.1 정식 버전에 포함되기보다는, 테스트 기간을 거쳐 iOS 26.2 이후 버전에서 본격 적용될 가능성이 높다고 전망했다.\nWith iOS 26.1 beta 3, Apple is getting closer to allowing additional 3rd party AI-integration.\nApple has replaced \"Report a concern related to ChatGPT\" to \"Report a concern related to a Third Party\" pic.twitter.com/25zW9WLeNh\n— Aaron (@aaronp613) October 13, 2025\nSNS 기사보내기\n관련기사\n- 애플 iOS 26.0.2 업데이트 임박…버그 수정·보안 강화\n- 애플 iOS 26.0.1 긴급 업데이트…아이폰17 문제 해결\n- 애플, 시리 개편 위해 챗GPT 방식 도입…'베리타스' 앱 개발\n- 애플, AI 이미지 생성 기능 강화…구글 나노 바나나 탑재되나\n- 애플 시리, iOS 26에서 5가지 새로운 기능 추가…개인화 기능은 내년 봄\n- iOS 26 정식 출시…리퀴드 글래스 디자인·지능형 기능 대거 탑재\n- 애플, 스트리밍 서비스 이름 변경…애플 TV+에서 애플 TV로\n- 제프리스, 애플 목표 주가 하향…관세 리스크·공급망 우려\n- 애플, iOS 26 미리 알림 앱 업그레이드…자동 정리·AI 추천 기능 탑재",
        "relevance_score": 28
    },
    {
        "title": "애플 아이폰 에어, 17일부터 中사전예약 판매",
        "date": "2025-10-14 08:29",
        "link": "https://www.newspim.com/news/view/20251014000033",
        "content": "[서울=뉴스핌] 최원진 기자= 애플(NASDAQ: AAPL)이 초박형 스마트폰 '아이폰 에어'를 오는 17일부터 중국에서 사전예약 판매한다.\n팀 쿡 애플 최고경영자(CEO)는 13일 중국 소셜미디어(SNS) 웨이보를 통해 \"새로운 아이폰 에어가 다음 주에 공식 출시되며, 10월 17일부터 사전 예약이 시작된다는 기쁜 소식을 전해드린다!\"고 알렸다.\n블룸버그 통신에 따르면 신제품은 오는 22일부터 정식 매장 판매에 들어간다.\n아이폰 에어는 물리적 SIM 카드 슬롯을 완전히 제거하고 eSIM(디지털 SIM)만 지원하는 애플 최초의 스마트폰이다.\neSIM은 휴대폰 내부에 이동통신 모듈이 내장돼 별도의 SIM 트레이가 필요하지 않으며, 이 덕분에 아이폰 에어에 더 큰 배터리 탑재가 가능했단 게 애플의 설명이다.\n중국은 애플의 핵심 시장이지만, 현지 통신사들의 eSIM 인프라 구축이 더뎌 출시가 지연돼 왔다.\n아이폰 에어는 지난 9월 19일 한국 등 시장에서 먼저 출시됐으며, 중국에서는 이동통신사 차이나모바일이 최근 eSIM 서비스 제공 승인을 받으면서 이번 주부터 본격적인 판매 준비가 이뤄졌다.\n한편 아이폰 17·17 프로·17 프로맥스 모델은 미국에서는 eSIM 전용으로 판매되지만, 중국을 포함한 일부 국가에서는 물리적 SIM 카드를 지원한다.\n애플은 이번 주 신형 아이패드 프로, 맥북 프로, 비전 프로 헤드셋 등 신제품 발표도 예고하고 있다. 회사는 이달 30일 분기 실적을 공개할 예정이며, 이를 통해 신형 아이폰 라인업의 초기 판매 성과가 드러날 전망이다.\n이날 애플 주가는 0.97% 상승한 247.66달러에 마감했다.\nwonjc6@newspim.com",
        "relevance_score": 58
    },
    {
        "title": "S26 울트라, 애플 따라 오렌지색 출시? 알고보니...",
        "date": "2025-10-14 08:22",
        "link": "https://n.news.naver.com/mnews/article/030/0003358543?sid=104",
        "content": "삼성전자가 내년 공개할 차세대 플래그십 '갤럭시 S26 울트라'가 애플 '아이폰 17' 디자인을 따라했다는 논란이 제기되고 있다.\n최근 여러 외신은 IT 팁스터 '아이스유니버스'가 공개한 S26 울트라 더미 사진을 보도했다. 공개된 사진에는 실버, 골드, 오렌지 세 가지 색상이 담겼는데, 특히 오렌지 컬러가 아이폰 17 프로의 대표 색상인 '코스믹 오렌지'와 매우 흡사하다는 의견이 나왔다.\n하지만 이 사진은 합성된 가짜 이미지로 밝혀졌다. 다만 외신들은 삼성이 실제로 오렌지 계열의 새로운 색상을 준비 중일 가능성도 있다고 전했다. 참고로 삼성은 이전 갤럭시 S24 울트라에서 '티타늄 오렌지'를 선보인 바 있다.\n한편, 삼성은 내년 1월 말에서 2월 초 갤럭시 언팩 행사를 통해 S26 시리즈를 공식 공개할 예정이다.\n▶ 동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.",
        "relevance_score": 38
    },
    {
        "title": "올 두번째 中방문 팀쿡, 아이폰17에어 출시 직접 알려[모닝폰]",
        "date": "2025-10-14 08:00",
        "link": "https://n.news.naver.com/mnews/article/018/0006137419?sid=105",
        "content": "eSIM 전용 설계된 애플 첫 번째 스마트폰\n中 통신사들 eSIM 지원 환경 구축에 지연[이데일리 이소현 기자] 애플의 초슬림 스마트폰인 ‘아이폰 17 에어(iPhone 17 Air)’가 드디어 중국 시장에서 공식 출시된다.\n14일 팀 쿡 애플 최고경영자(CEO)는 중국 소셜 미디어 플랫폼인 웨이보에 직접 글을 올려 “아이폰17에어의 사전 주문이 10월 17일에 시작되며 배송은 다음 주에 이루어질 것”이라고 밝혔다.\n쿡 CEO의 노력이 결실을 본 것으로 보인다. 그는 현재 중국을 방문 중이며, 이는 세계 2위 경제 대국인 중국에서 아이폰 17 에어 출시를 가로막았던 규제 문제들을 해결하기 위해 동분서주한 것으로 전해졌다.\neSIM 문제로 출시 지연\n얇고 가벼운 아이폰17에어는 물리적인 SIM 카드 트레이 공간이 부족해 eSIM 전용으로 설계된 애플의 첫 번째 스마트폰이다. eSIM 기술은 모든 모바일 네트워킹 기술이 휴대폰 내부에 직접 내장되는 방식이다. 애플은 지난달 출시 행사에서 SIM 트레이를 제거함으로써 얇은 본체 안에 더 큰 배터리를 탑재할 수 있었다고 설명했다.\n그러나 이 점이 중국에서 애플에게 규제 문제를 야기했다. 중국은 여러 이유로 인해 eSIM 도입에 신중한 태도를 보여왔기 때문이다.\n아이폰 에어는 지난달 19일 다른 지역에서 먼저 출시되었으나, 애플의 핵심 시장인 중국에서는 통신사들이 eSIM 지원 환경을 구축하는 데 시간이 걸리면서 출시 일정이 연기된 바 있다.\n중국에서 오는 17일 아이폰17에어 사전 주문을 시작으로 출시 지연을 초래했던 규제 문제들이 해결된 것으로 보인다. 애플 아이폰17에어는 다음 주 중국에서 공식 출시될 예정이다. 블룸버그 통신은 오는 22일에 중국 매장에서 판매를 개시한다고 애플 대변인이 확인했다고 보도했다.\n이는 승인된 현지 통신사들의 eSIM을 통해서만 서비스될 것으로 예상된다. 중국 최대 통신사 차이나 모바일(China Mobile)은 전날 중국에서 eSIM 서비스 개시 승인을 받았다고 밝혔다.\n한편, 애플은 이번 주에 업데이트된 아이패드 프로, 맥북 프로, 비전 프로 헤드셋 등 여러 제품을 발표할 것으로 예상된다. 또 회사는 10월 30일에 다음 분기 실적을 발표할 예정이며, 이는 새로운 아이폰 라인업의 초기 판매 성과를 엿볼 수 있는 기회가 될 것으로 전망된다.",
        "relevance_score": 25
    },
    {
        "title": "[미리 보는 테크서밋] 〈2〉 '애플·스마트 글라스' 차세대 디스플레이...",
        "date": "2025-10-14 07:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003358539?sid=105",
        "content": "전자신문 주최로 21일 서울 양재동 엘타워 7층 그랜드홀에서 열리는 '테크서밋 : 게임 체인저가 온다'에서는 스마트 기기들에 적용될 디스플레이 핵심 기술과 동향을 확인할 수 있다. 아이폰 출시 20주년을 맞이하는 애플의 차세대 디스플레이 전략과 메타 등을 중심으로 본격적으로 개화기를 앞둔 스마트 글라스 핵심 부품 기술 동향을 만날 수 있다.\n시장조사업체 스톤파트너스에서 김기현 이사가 '애플의 유기발광다이오드(OLED) 디스플레이 시장 및 기술'에 대해 발표할 예정이다. 애플의 OLED 전략과 이에 따른 디스플레이 시장 변화를 다룬다.\n애플은 전 세계 정보기술(IT) 업계 기술 트렌드를 선도하는 기업이다. 어떤 기술을 채택하는지 여부에 따라 산업계에 미치는 파장이 크다. 애플이 아이폰 출시 20주년을 맞아 대대적인 혁신 기술 도입을 추진하고 있어 업계 큰 관심이 쏠리고 있다.\n구동 트랜지스터에 산화물 반도체를 적용하는 새로운 저온다결정실리콘산화물(LTPO) 박막트랜지스터(TFT), 카메라와 센서를 디스플레이 아래 숨기는 언더디스플레이카메라(UDC), 전면 뿐 아니라 테두리 부분까지 디스플레이로 덮는 4면 벤딩, 편광판을 패널에 내재화해서 두께를 줄이고 밝기를 향상시키는 컬러필터온인캡슐레이션(COE) 등에 애플이 관심을 보이고 있는 것으로 알려져 신기술이 디스플레이 시장과 산업에 미칠 영향을 가늠할 수 있는 시간이 될 전망이다.\n라온텍은 'AI 세상의 스마트 글라스 핵심 부품 기술 동향'을 주제로 발표에 나선다. 스마트 글라스를 구현하는데 가장 중요한 기술은 '광학'과 '디스플레이'인데, 라온텍은 엘코스(LCoS), 올레도스(OLEDoS), 레도스(LEDoS) 등 마이크로 디스플레이 포트폴리오를 두루 갖춘 업체다. 김보은 라온텍 대표가 연사로 나서 광학 및 디스플레이 부품 기술의 진화와 개화하는 시장에 대한 전망을 소개한다.\n메타, 애플, 삼성 등 글로벌 기업이 앞다퉈 증강현실(AR)·가상현실(VR) 기기를 선보이면서 스마트 글라스가 차세대 컴퓨팅 플랫폼으로 주목받고 있다. 이들 기기는 폼팩터 특성 상 초소형·초경량·고해상도를 구현하는 디스플레이가 필요하다. 이 때문에 주목받는 핵심 부품이 마이크로 디스플레이다.\n마이크로 디스플레이는 1인치 안팎의 작은 화면 크기에 수천 PPI(인치당 픽셀수) 수준의 높은 화소를 집적시켜 초고해상도를 구현한 패널이다. 실리콘 웨이퍼 위에 올리는 디스플레이 소자에 따라 엘코스, 올레도스, 레도스 등으로 나뉜다.\n테크서밋은 사전 등록 시 누구나 무료로 참석할 수 있다. 사전 등록과 세부 내용은 전자신문 홈페이지 내 콘퍼런스 메뉴에서 확인할 수 있다.",
        "relevance_score": 80
    },
    {
        "title": "[마이크로D 각축전] 차세대 LEDos로 앞선 中…뒤쳐진 韓 공급망 구축 필...",
        "date": "2025-10-14 07:02",
        "link": "https://dealsite.co.kr/articles/149311",
        "content": "[딜사이트 김주연 기자] 차세대 디스플레이라 불리는 마이크로 디스플레이에서 한국 기업들이 힘을 쓰지 못하고 있다. 2030년부터 개화될 것으로 예상되는 레도스(LEDos)의 경우 중국이 우리나라보다 앞서고 있다는 평가도 나온다. 전문가들은 차세대 디스플레이 시장을 선점하려면 유기발광다이오드(OLED)뿐 아니라 마이크로 디스플레이 연구와 공급망 구축을 통한 생태계 조성에 열을 올려야 한다고 강조한다.\n업계에 따르면 최근 중국 BOE는 국제파트너컨퍼런스(IPC)에서 마이크로 디스플레이 로드맵과 신제품을 공개하고 올레도스(OLEDos)와 레도스에 연구 개발과 투자를 집중하겠다는 계획을 밝혔다. 세그먼트별로 포트폴리오를 재정비하고 프리미엄 시장은 레도스와 올레도스로 대응하겠다는 방안이다.\n기존에 OLED와 액정표시장치(LCD)를 생산하던 B6 라인에 미니·마이크로 발광다이오드(MLED) 백플레인 전환을 위한 투자에 나서기도 했다. 업계에 따르면 한국알박은 해당 라인에 스퍼터 1대를 공급할 계획이다. 스퍼터는 고휘도 LED 픽셀을 안정적으로 구동하기 위해 얇은 금속 산화물 박막을 기판 위에 증착하는 마이크로 LED 핵심 공정 중 하나다.\n업계 관계자는 \"증강현실(AR), 확장현실(XR) 시장에서 소니, 삼성디스플레이 등과 경쟁 구도에 변화를 줄 요인\"이라며 \"실리콘 백플레인 개발이 본격화되면 설계 수정, 성능 향상, 전력 효율 개선이 빠르게 반영돼 제품 출시까지의 속도가 더 짧아질 것으로 보인다\"고 말했다.\n레도스는 실리콘 기판 위에 LED 소자를 직접 형성해 초고해상도 디스플레이를 제작하는 방식을 뜻한다. 유기물인 OLED와 달리 무기물인 LED를 활용해 휘도가 높은 데다 수명도 더 길다.\n야외에서도 활용 가능한 스마트 글래스나 AR 기기의 경우 레도스가 거의 필수적이라 할 수 있다. 올레도스의 경우 휘도가 최대 5000니트인 반면 레도스는 수만 단위까지 높아지기 때문에 햇빛에도 디스플레이가 잘 보이기 때문이다.\n다만 AR 글래스, 스마트 글래스 시장이 아직 개화하지 않은 만큼 레도스 시장도 아직 미성숙하다는 평가를 받는다. 공급망이나 기술도 아직 완성되지 못한 혼재된 양상을 보이고 있기 때문이다. 업계에서는 레도스 개화 시기를 2030년으로 내다보고 있다. 옴디아에 따르면 마이크로 LED 시장은 2032년 매출액 기준 70억달러(9조8161억원)까지 성장할 것으로 예측된다.\n현재 유일하게 스마트 글래스용 레도스 공급망을 구축한 곳이 바로 중국의 JBD다. JBD는 특히 레도스 분야에서 유일하게 레도스 패널을 양산하는 업체로 꼽힌다. 업계에 따르면 JBD는 약 50개 업체에 레도스를 공급하고 있다. 그중 메타, 샤오미 등 글로벌 기업도 포함된다.\nJBD는 레도스 생산 캐파를 늘리기 위한 투자에도 나서고 있다. 업계에 따르면 레도스는 최근 두 번째 마이크로 디스플레이 팹을 짓고 양산을 준비하고 있다. 앞서 JBD는 지난 2022년 안후이성 허페이시에 9200만달러(1290억원)를 투자한 후 2023년부터 마이크로 디스플레이 팹을 가동하고 있다. 당시 JBD 측은 공장 하나만으로 AR 글래스용 레도스 패널을 연간 1억2000만대 생산할 수 있다고 밝히기도 했다.\n업계에 따르면 JBD는 메타의 AR 글래스인 '오라이언' 시제품에 레도스 패널을 단독으로 공급하고 있다. 메타는 지난해 9월부터 약 1000대의 오라이언 시제품을 생산하며 시장을 가늠하고 있다. 레도스가 탑재되는 스마트 글래스의 경우 사생활과 관련한 점이 걸림돌로 작용한다. 게다가 미국이 최근 중국과 기술 패권 경쟁을 벌이면서 중국산 디스플레이에 대한 제재 가능성도 높아지고 있다. 그럼에도 메타에 레도스를 단독으로 공급한다는 것은 메타로서도 JBD 외에 선택지가 없다는 뜻으로 분석된다.\n업계 관계자는 \"레도스 기술에서는 사실상 JBD와 견줄 경쟁사가 없는 게 사실\"이라며 \"지금으로선 그나마 양산이 가능한 유일한 업체이기 때문\"이라고 말했다.\n반면 우리나라 기업의 경우 실리콘 기판 위에 OLED를 증착해 만든 디스플레이인 올레도스에서 제품을 내고 있다. 올레도스의 경우 양산 시작 단계지만, 레도스는 현재 개발 단계인 것으로 알려져 있다.\n그나마 삼성전자가 내년 말, 혹은 내후년 출시를 목표로 AR 글래스를 준비하며 레도스 개발에 착수했다. 업계에 따르면 삼성전자는 올레도스는 삼성디스플레이가 전담하도록 하는 대신 레도스는 삼성전자 디바이스솔루션(DS) 부문에서 맡도록 했다. DS 부문의 'CSS(Compound Semiconductor Solutions)사업팀'이 레도스 개발사업을 총괄한다.\n반면 LG디스플레이의 경우 지난 2024년까지 올레도스 개발에 힘을 썼지만 올해는 조용하다. 레도스의 경우 연구 개발 단계에 머문 것에 불과하며 양산 준비에 대한 구체적인 계획은 밝힌 바 없다.\n업계에서는 레도스 생산을 위한 공급망 구축이 필요하다는 목소리가 나온다. 현재 한국산업기술평가원의 신규 과제 중 레도스가 포함됐지만 사실상 기술 개발 단계에 가까운 수준인 상황이다. 민간기업 간 장비, 소재, 부품 생태계가 조성될 필요가 있다는 조언이 나오는 이유다.\n업계 관계자는 \"인공지능(AI) 시대가 도래하면서 정보가 중요해지고 있다. 현재 스마트폰을 갖고 있는 이와 그렇지 않은 이가 정보량에서 격차가 큰 만큼 향후 정보 격차가 글래스로 옮겨올 것\"이라며 \"앞으로 발전 속도가 빨라질 것으로 예상되는 만큼 신속하게 준비해야 한다\"고 밝혔다.\n이어 \"중국 업체들이 마이크로 디스플레이 공급망에서 신속하게 움직이는 모습을 확인할 수 있다\"며 \"한국 업체들도 경각심을 갖고, 정부도 연구 개발, 지원 등에 대해 본격적으로 고민해야 할 시점\"이라고 했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 168
    }
]