[
    {
        "title": "체험 마케팅, 더 재밌고 특이하게…삼성전자 '종이 캐릭터' vs LG전자 ...",
        "date": "2025-08-03 13:52",
        "link": "https://www.techm.kr/news/articleView.html?idxno=142804",
        "content": "삼성전자, 17일까지 佛 장 줄리앙과 '더 갤럭시 언폴더스' 운영\nLG전자, 스마트코티지 '오픈하우스' 투어 진행…9월 정식 개관\n체험 마케팅이 단순히 제품 경험을 넘어 재미와 삶을 강조하는 방식으로 진화하고 있다. 삼성전자는 폴더블(접는)폰을 알리기 위해 종이 캐릭터 아티스트와 손을 잡았다. LG전자는 편리한 제2의 생활 터전을 느낄 수 있도록 촌캉스를 제안했다.\n3일 업계에 따르면 삼성전자와 LG전자는 체험 마케팅을 다양화하고 있다.\n삼성전자는 오는 17일까지 서울 강남구 코엑스에서 '더 갤럭시 언폴더스'를 운영한다. 스마트폰 ▲갤럭시 Z폴드7 ▲갤럭시 Z플립7 체험관이다. 프랑스 장 줄리앙 작가와 함께했다. 그는 독창적인 그림체와 종이로 만든 사람 형태 작품으로 알려졌다.\n체험존은 폴더블폰과 줄리앙 작가의 작품 주제 '종이'에 초점을 맞췄다. 얇고 가볍고 접힌다는 공통점에 착안했다. 줄리앙 작가는 Z폴드7과 Z플립7에 맞춘 캐릭터를 새로 만들었다. 제품 특징과 사용성을 담았다. 삼성전자는 실내와 밀레니엄 광장에 캐릭터 조형물 등을 설치해 몰입도를 높였다. 코엑스 내부 및 K팝 스퀘어 전광판 광고를 더해 코엑스 일대를 Z폴드7과 Z플립7 구역으로 꾸몄다.\n방문객은 폴더블폰과 줄리앙 작가의 작품을 동시에 경험할 수 있다. 구글 멀티모달 인공지능(AI) '제미나이 라이브'로 협업 의도와 캐릭터 소개를 접할 수 있다. Z폴드7 2억화소 카메라로만 찾을 수 있는 '이스터 에그(몰래 숨겨놓은 메시지)'를 배치했다. '갤럭시 AI' 생성형 편집으로 제작한 나만의 캐릭터를 미디어 월에 공유할 수 있다. 줄리아의 캐릭터를 이용한 무게 두께 측정 키트도 마련했다. 나에게 어울리는 캐릭터를 활용한 '뉴 페이스 셀피' 등도 찍을 수 있다. 체험 숫자에 따라 굿즈(기획상품) 등도 증정한다.\n장소연 삼성전자 한국총괄 부사장은 \"제품의 얇고 가벼우면서도 가장 중요한 '폴더블'이라는 특징이 장 줄리앙 작가의 모티브인 '종이'와 공통점이 있다는 점에 착안해 이번 체험존을 기획했다\"라며 \"역대급 규모로 코엑스를 물들인 이번 체험존 곳곳에서 장 줄리앙의 캐릭터와 함께 새로운 폴더블폰의 ▲디자인 ▲카메라 ▲AI 사용성을 마음껏 경험해 보길 바란다\"고 말했다.\nLG전자는 이르면 9월 전북 김제에 'LG 스마트코티지'를 정식 개관할 예정이다.\n스마트코티지는 LG전자의 모듈러 주택이다. 블록 장난감처럼 조립해 주택 등을 건축할 수 있다. AI 가전과 냉난방공조(HVAC) 기술을 결합했다. 사물인터넷(IoT) 플랫폼 'LG 씽큐'로 관리할 수 있다. 전력은 지붕에 태양광 발전 시스템을 설치해 자급할 수 있다.\n지난 6월부터 온라인 예약을 통해 김제 스마트코티지를 미리 즐길 수 있는 '오픈하우스'를 진행 중이다. 예약 개시 1주일 만에 200명 정원이 다 찼다. 추가 일정 개설 여부를 검토 중이다. ▲촌캉스 ▲워케이션 ▲5도2촌 등 새로운 삶의 방식을 추구하는 이들의 호응이 크다는 것이 LG전자의 판단이다.\n조연우 LG전자 스마트코티지 대표는 \"▲공간 ▲가전 ▲서비스를 융합해 차별화한 고객 경험을 제공하는 LG 스마트코티지를 더 많은 고객이 경험할 수 있도록 다양한 활동을 지속적으로 펼쳐 나갈 것\"이라고 전했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 32
    },
    {
        "title": "미디어 아트의 캔버스는 스크린…작품 위해 브라운관-OLED까지 수소문",
        "date": "2025-08-03 13:29",
        "link": "https://n.news.naver.com/mnews/article/020/0003652058?sid=103",
        "content": "국립현대미술관 서울박스에서 열리는 프로젝트 ‘MMCA X LG OLED’ 시리즈의 첫 주인공 추수 작가의 전시 ‘아가몬 대백과: 외부 유출본’의 모습이다. 이 전시에는 미디어 작품뿐 아니라 영상 속 그래픽과 비슷한 형태의 조각 ‘아가몬’이 한 가운데 놓여 있다. 그런데 기이하게도 실물 조각보다 영상 속 형체가 오감을 더욱 일깨운다. 시골 벌판에서 듣는 장작불 소리보다 고성능 마이크로 녹음한 장작불 ASMR이 더 실감 나게 귀에 꽂히는 것처럼….\n● 캔버스는 스크린, 붓은 마우스\n영상이 더 실감 나는 데엔 이유가 있다. 1992년생인 추수 작가는 현실보다 온라인이 더 익숙한 ‘디지털 네이티브’ 세대다. 작가는 “어릴 때부터 게임을 즐겨 하고 홈페이지를 만들어 그림을 올리던 내게 디지털 매체는 모국어와 같다”고 했다. 작가는 작업을 시작할 땐 손으로 그림과 글을 쓰지만, 작품을 제작할 땐 전부 3D 프로그램을 사용한다. 스크린이 캔버스고 붓은 마우스인 셈이다.\n화가가 사다리를 놓고 큰 캔버스와 씨름하거나, 조각가가 땀 흘리며 돌을 깎는 모습에 비교하면, 책상과 모니터, 컴퓨터가 놓여 있는 미디어 작가들의 작업실은 건조하기 짝이 없다. 그렇지만 노동 강도는 전통 매체 작업보다 덜하지 않다. 추수 작가는 “컴퓨터 앞에 앉아 계속 작업을 하다 보니 어깨 손목부터 골반까지 무리가 가서 차에 앉아있는 것도 힘들거나 치아가 두 개 빠진 적도 있다”고 했다.\n미디어 작품들이 이렇게 정교한 노동과 기술을 더해가면서, 세계적인 작가들이 원하는 색감과 움직임을 구현하는 ‘좋은 캔버스’를 마련하러 한국의 기술을 찾는 경우도 생긴다. 영국의 영상 예술 거장으로 기사 작위를 받은 존 아캄프라는 지난해 베니스비엔날레 영국관 전시를 준비하며 LG전자에 OLED 스크린을 사용하고 싶다고 먼저 요청한 것으로 알려졌다.\nOLED 기술은 자체적으로 빛을 내는 ‘셀플릿’ 입자 소자로 만들어 완전한 검은색과 미세한 그러데이션까지 표현이 가능하다. 아캄프라는 어두운 색감이나 흑백 영상을 자주 쓰기 때문에 ‘최대한 OLED 스크린을 많이 쓸 수 있으면 좋겠다’고 했다는 후문이다. OLED 스크린은 아니시 카푸어, 데이미언 허스트 같은 유명 현대 미술가들도 자주 사용한다.\n오혜원 LG전자 MS경험마케팅 상무는 “예술가들이 좋은 기술에 대한 수요가 있다는 점에서 착안해 ‘미디어 아티스트의 캔버스’로 텔레비전 이미지를 마케팅에 활용하고 있다”며 “미국 구겐하임 미술관이나 MMCA, 프리즈 아트페어 등 국내외 미술 기관과 협업을 수년 전부터 확대하는 중”이라고 설명했다.\n● 미디어 아트 기술, 보존 연구는 숙제\n미디어 작품은 아날로그 매체에 비하면 제작 과정이나 전시, 보존 과정이 더욱 복잡하다. 유명 작가인 아캄프라가 한국 기업의 문을 두드렸던 것처럼, 스크린을 찾는 과정은 물론 작품을 소장하고 관리하는 데에도 비용과 에너지가 든다.\n전문가들은 수백 년 동안 사용된 물감과 캔버스에 대한 수복, 보존 연구가 이어진 것처럼 미디어 아트 작품에 사용되는 기술에 대해서도 기록과 연구가 필요하다고 말했다. 박남희 백남준아트센터 관장은 “유화 물감의 경우 1600년대 개발이 되어서 1800년대에 정점을 찍고 그 후 200년간 보존 복원 연구가 활발히 이뤄졌다”며 “이에 비하면 기술 매체는 변화 속도가 무척 빨라 고정된 매뉴얼을 만들기도 쉽지 않은 상황”이라고 했다. 그러면서 “백남준도 이런 상황을 예측하고 ‘내 작품은 영상 내용이 중요하니 모니터는 교체해도 된다’는 등의 의견을 남긴 바 있다”며 “현대 작가도 작품 전시 방식 등에 대한 기록을 꼼꼼히 남기면 좋을 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 게임 구독 '아케이드' 라인업 확대",
        "date": "2025-08-03 13:06",
        "link": "https://www.tgdaily.co.kr/news/articleView.html?idxno=341385",
        "content": "7일 '웜즈 어크로스 월즈' 등 4개작 출시 … 인기 IP 스핀오프 타이틀 잇따라 등장\n애플이 월정 구독 게임 서비스 '애플 아케이드'에 퍼즐 및 보드게임 등 다양한 장르의 신작들을 입점시키며 팬심 사로잡기에 나선다. 애플은 또 다른 곳에서는 볼 수 없는 독점 게임들로 구독자를 불러 들인다는 방침아래 '웜즈' '냥코대전쟁' 등 이른바 인기 판권(IP)을 확장시킨 작품들을 대거 편성해 선보인다.\n3일 관련업계에 따르면 애플은 이달 7일 '플레이-도 월드' '웜즈 어크로스 월즈' '렛츠고 마이티캣' '에브리바디 쇼기' 등 4개작을 애플 아케이드를 통해 선보일 예정이다.\n애플 아케이드는 가입 첫달 무료 이용이 가능하고, 이후 매달 6500원을 지불하는 방식의 구독 서비스다. 200개 이상의 게임을 광고 및 추가 결제 없이 즐길 수 있도록 한 것이 특징이다.\n이번 라인업에는 미술이나 공예를 위해 사용하는 점토(찰흙) 장난감 '플레이-도'를 디지털 공간으로 구현한 ''플레이-도 월드'가 포함됐다. 이를 통해 나만의 캐릭터를 만들 수 있고, 캐릭터가 살아 움직이는 것을 경험할 수 있다.\n이 작품은 동물원의 동물을 만들어 내거나 미용실의 머리 스타일링 등 다방면으로 상상력을 발휘할 수 있도록 가능성을 열어 두고 있다. 또 수십개의 인터랙티브 존을 제공하며 향후 주기적인 업데이트를 통해 한계 없이 창의적인 활동을 이어갈 수 있게 한다는 방침이다.\n'웜즈' 시리즈의 명맥을 잇는 '웜즈 어크로스 월즈'도 출시된다. 무척추동물 전사들이 차원을 넘나드며 미치광이 과학자를 좇는 스토리가 전개된다. 혼자는 물론 4개의 팀으로 구성된 멀티플레이어가 지원된다.\n포노스는 타워 디펜스 게임 '더 배틀 캣(냥코대전쟁)'의 스핀오프 작품인 '렛츠고 마이티캣!'을 선보인다. 평범한 고양이가 전능한 존재의 힘을 받아 우주의 행성을 모험하는 영웅으로 거듭나게 된다. 퍼즐 스테이지를 진행하고 행성을 정복하며 고양이 제국으로 만들어 나가는 목표에 도전할 수 있다.\n일본의 전통 전략 보드게임을 재구성한 '에브리바디 쇼기'도 애플 아케이드에 입점된다. 알트플러스는 퍼즐 스테이지를 통해 '쇼기'를 소개한다. 유저는 일일 도전을 즐기며 자신만의 덱을 구성할 있다. 전 세계 유저들과의 실시간 매치, 그리고 여러 기기 간의 크로스 플레이도 지원할 방침이다.\n[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]",
        "relevance_score": 30
    },
    {
        "title": "단통법 폐지에도 '보조금 전쟁' 잠잠… 번호이동도 차분",
        "date": "2025-08-03 12:00",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3301090",
        "content": "하루 약 1만 5000건 이동\n첫날 3만 4천건보다 평이\n고가 요금제 부담 등 영향\n[천지일보=황해연 기자] ‘이동통신 단말장치 유통구조 개선에 관한 법률(단통법)’이 이동통신 시장을 규제한 지 11년 만에 폐지됐으나 보조금 경쟁이 격화될 것이라는 우려와 다르게 차분한 분위기를 이어가고 있다.\n3일 통신업계에 따르면 단통법이 폐지된 지난달 22~31일 번호이동 건수는 총 15만 2411건이다. 일평균 약 1만 5000건 수준이다.\n단통법이 폐지된 첫날에는 3만 4131건이 몰렸으나 이후 평이한 흐름을 보이고 있다.\nSK텔레콤 해킹 사태 이전인 4월 초중순 하루 7000~1만건 이동한 것과 비교하면 2배 가까이 늘었으나 해킹 여파로 가입자 이탈이 집중됐던 5~6월과 비교하면 큰 변화는 없다.\n단통법이 폐지되면서 휴대폰 지원금 공시 의무뿐 아니라 대리점과 판매점 등 유통점의 추가지원금 상한은 없어지면서 보조금 경쟁이 부활했다. 이에 통신사들이 고가의 단말기에 보조금을 ‘무한’으로 두고 맞붙게 될 것이라는 우려가 나온 것과 달리 현재 이통3사가 내놓은 공통지원금(구 공시지원금) 수준은 대동소이하다.\n이에 소비자들이 통신사를 바꿀 만큼 단통법 폐지 전과 후의 실질적 가격 체감 차이가 크지 않기 때문에 큰 변화는 보이지 않는 것으로 분석된다.\n업계는 조심스러운 분위기다. 그 이유로는 누구라도 먼저 보조금을 과도하게 풀었다가는 출혈 경쟁의 시작점이 될 것이라는 우려와 더불어 개정법 시행령이 정비되지 않은 상태에서 과도한 마케팅을 했다간 방송통신위원회(방통위)의 모니터링 대상이 될 수 있다는 점이다.\n또 다른 요인으로는 최근 출시된 삼성전자의 ‘갤럭시 Z 플립7·폴드7’의 출고가가 256㎇ 기준 237만 9300원, 512㎇ 기준 253만 7700원으로 진입 장벽이 높은 점이 한계로 작용한다는 것이다.\n여기에 통신 시장 구조가 과거와 달라진 부분도 영향을 미치고 있다. 단통법이 시행된 2014년에는 이통3사의 오프라인 매장이 주 유통망이었으나 지금은 자급제폰과 알뜰폰이 시장에 자리 잡으면서다.\n실제 지난해 6월 기준 자급제폰 이용률은 32.6%에 달한다. 아울러 올해 5월 알뜰폰 점유율은 17.47%로 지난 2019년 12월(6.85%)보다 2배 이상 높아졌고 LG유플러스(19.45%)와의 격차도 2%p 수준으로 좁혀졌다.\n온라인 중심의 카드 제휴, 멤버십 할인, 쿠폰 등 혜택이 분산된 것도 영향 요인이다.\n다만 업계는 3분기 이후 분위기가 달라질 가능성이 크다고 보고 있다. 애플 아이폰 16 시리즈와 내년 상반기 예정된 삼성 갤럭시 S26 시리즈 등으로 이통사 간 가입자 유치 경쟁이 본격화될 것이라는 전망이다.\n한편 애플이 올해 하반기 출시할 아이폰 17 시리즈의 가격을 인상할 거라는 분석이 나왔다. 폰아레나 등 IT 외신은 이날 투자은행 제프리스의 보고서를 인용해 아이폰 17 시리즈가 최소 50달러(약 7만원) 비싸질 거라고 보도했다.\n보도에 따르면 에디슨 리 제프리스 연구원은 “애플이 부품 가격 상승과 중국 관세 상쇄를 위해 아이폰 17 슬림, 아이폰 17 프로, 아이폰 17 프로맥스 모델의 가격이 50달러 인상될 것”이라며 “인도 및 업계 관세로 인한 다른 잠재적 비용 압박은 아직 반영되지 않았다”고 풀이했다.\n애플은 지난 2019년부터 아이폰 기본 모델의 가격을 동결해 왔으나 이대로 가격이 조정될 경우 2년 만에 상위 모델 가격이 인상되는 것이다.",
        "relevance_score": 27
    },
    {
        "title": "아이티켐 상장·삼양컴텍 공모[증시캘린더]",
        "date": "2025-08-03 11:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006080395?sid=101",
        "content": "아이티켐 상장·삼양컴텍 공모[증시캘린더]\n8월 4일(월)~8월 5일(화)\n△삼성기업인수목적10호 수요예측\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 그린수송시스템, 탄소저감에너지, 고도 물처리, 첨단그린도시, 방송통신융합산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 기타 미래 성장 동력을 갖추었다고 판단되는 산업을 영위하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 140억원.\n8월 5일(화)~8월 6일(수)\n△삼양컴텍 공모\n-1973년 방산업체로 지정돼 지상 및 항공 부문 무기체계의 방탄·방호 기술 발전을 선도하면서 국내 방위산업의 방위력 증진에 기여. 고도의 품질관리와 개발 기술의 지속적 확보, 혁신을 통해 고객 요구에 맞는 신뢰성 높고 경쟁력 있는 방탄·방호 솔루션을 제공. 전투용 장갑 및 항공기 부품 등을 생산·판매. 해외 수출 증대 및 신사업 기회 발굴로 사업 영역을 확장해 글로벌 기업으로 성장 목표. 주관사는 신한투자증권, NH투자증권.\n-공모가 희망 범위 상단 7700원, 공모금액 1117억원.\n-2024년 개별기준 매출액 1416억원, 영업이익 181억원.\n△지투지바이오 공모\n-약효지속성 의약품 개발을 위한 미립구 원천기술(InnoLAMP)을 보유한 DDS(Drug Delivery System·약물전달시스템) 플랫폼 기업. 반감기 연장 의약품의 개발 수요에 부합하는 차세대 미립구 원천기술과 글로벌 수준의 대량 생산 공정 및 시설을 갖추고 있음. 기술은 합성 의약품, 펩타이드 의약품, 항체 의약품, RNA 치료제 등 다양한 소재의 약물을 탑재할 수 있는 범용성 높은 플랫폼 기술이기 때문에, 시장 내 다수 글로벌 제약사와 라이센싱, 공동개발 등 기술사업화 성과를 확보할 수 있을 뿐만 아니라 CDO/CDMO사업 또한 본격화하고 있음. 주관사는 미래에셋증권.\n-공모가 희망범위 4만 8000~5만 8000원, 공모금액 상단 기준 522억원.\n-2024년 개별기준 매출액 8억원, 영업손실 108억원.\n△교보18호기업인수목적 공모\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, 탄소저감에너지, LED 응용, 방송통신융합산업, 게임·모바일산업, 신소재·나노융합, 고부가 식품산업, 전자·통신. 엔터테인먼트·콘텐츠, 소프트웨어·서비스, 기타 미래 성장 동력을 갖추었다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 90억원.\n8월 6일(수)\n△하나35호기업인수목적 상장\n-제조업, 전기·가스·증기·수도사업, 하수-폐기물 처리·원료재생·환경복원업, 건설업, 출판·영상·방송통신·정보서비스업, 전문·과학·기술 서비스업, 사업시설관리·사업지원 서비스업, 교육 서비스업, 보건업·사회복지 서비스업에 해당하는 산업군에 속하는 사업을 영위하는 회사를 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 110억원.\n8월 7일(목)\n△아이티켐 상장\n-경쟁력 있는 합성 기술을 기반으로 의약품(API·중간체) 및 디스플레이(OLED) 등 전자재료 분야에서 글로벌 고객사들의 요구에 최적화된 양산(Scale-up) 수준의 정밀 화학제품을 공급하는 강소 소재 기업. 의약품·전자재료 분야에서 미래를 여는 차세대 소재 개발을 지속하며 성장. 주관사는 KB증권.\n-공모가 희망 범위 상단 1만 6100원, 공모금액 322억원.\n-2024년 연결기준 매출액 621억원, 영업이익 64억원.\n8월 7일(목)~8월 8일(금)\n△에스엔시스 공모\n-선박용 전기전자·기계 부문의 전문 기자재 업체로 전신인 삼성중공업의 전기전자 사업부에서 1996년부터 주력 제품인 파워솔루션, 에코솔루션, 운항제어솔루션 등을 약 21년간 삼성중공업 및 글로벌 조선소에 공급해왔으며 2017년 6월에 분사해 설립. 조선 시장에서 파워솔루션, 에코솔루션, 운항제어솔루션 등 기술 중심의 선박 핵심 제품을 공급(생산·판매)하고 MRO 솔루션(유지보수·개조)을 제공하는 조선 기자재 전문기업. 조선·해양 산업 분야의 기자재 밸류체인에서 기본설계부터 유지보수까지 전 과정을 수행할 수 있는 토탈 솔루션 전문기술을 보유. 주관사는 신한투자증권.\n-공모가 희망 범위 2만 7000~3만원, 공모금액 상단 기준 570억원.\n-2024년 연결기준 매출액 1381억원, 영업이익 155억원.\n△에스투더블유 공모\n-다양한 비정형 데이터를 대규모로 수집해 AI 알고리즘으로 자동 분석, 가공해 데이터 간 유의미한 상관관계를 도출함으로써 기존에 드러나지 않던 정보를 보이게 하거나 고객이 필요로 하는 정보를 제공하는 AI·빅데이터 분석 기반 데이터 인텔리전스(Data Intelligence) 기업. 핵심 기술은 방대한 정형 및 비정형 데이터를 수집, 정제해 서로 간의 연관성을 분석해 유의미한 상관관계를 도출하거나 숨겨진 정보를 시각화 또는 고객이 원하는 핵심 정보만을 추출해 제공하는 멀티도메인 데이터 교차분석 기술. 주관사는 대신증권.\n-공모가 희망 범위 1만 1400~1만 3200원, 공모금액 상단 기준 208억원.\n-2024년 연결기준 매출액 96억원, 영업손실 45억원.\n기자 프로필\n잘 보고, 잘 듣고, 잘 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "中 맹추격에 위태로운 국내 TV 시장… 프리미엄 시장 확대로 돌파구",
        "date": "2025-08-03 11:05",
        "link": "https://n.news.naver.com/mnews/article/366/0001097615?sid=105",
        "content": "국내 TV 제조사들의 입지가 중국 업체의 맹추격에 흔들리고 있다. 글로벌 경기 둔화에 TV 수요가 정체된 가운데 중국 업체들이 저가 공세로 시장을 잠식하면서 삼성전자, LG전자의 실적이 급락했다. 국내 업체들은 중국이 장악한 액정표시장치(LCD) 대신 기술 우위가 있는 유기발광다이오드(OLED)와 네오 QLED 등 프리미엄 TV 확대를 통해 시장 주도력을 강화한다는 계획이다.\n3일 가전업계에 따르면 올해 2분기 삼성전자와 LG전자의 영업이익은 전년 동기 대비 각각 55%, 47% 감소하며 반토막 났다. 삼성전자는 반도체 사업을 담당하는 DS 사업본부의 부진이 결정적이었지만 TV 사업도 실적이 하락했고 LG전자는 다른 부문의 선방에도 불구하고 TV 사업을 포함한 MS사업본부의 적자가 전사 실적 부진으로 이어졌다.\n삼성전자 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기 7조5000억원 대비 7% 감소했다. 전 분기 7조8000억원과 비교하면 감소 폭이 10%로 더 컸다. VD와 가전의 합산 영업이익도 2000억원에 그쳐 전년 동기(5000억원)의 절반에도 못 미쳤고 전 분기 3000억원에 비해서도 1000억원 급감했다.\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1917억원으로 전년 동기(1268억원 영업이익) 대비 적자 전환했다. 나머지 생활가전(HS사업본부)과 전장(VS사업본부), 냉난방공조(ES사업본부) 모두 매출액과 영업이익이 늘었으나 MS 사업본부만 적자를 기록, 504억원 영업손실을 기록한 지난해 4분기에 이어 또다시 부진했다.\n반면 중국 업체들은 점유율을 부쩍 끌어올리며 국내 업체들을 위협하고 있다. 시장조사업체 옴디아에 따르면 출하량 기준 글로벌 시장 점유율에서 삼성전자는 2006년 이후 19년 연속 1위를 지켰으나 최근 들어 하락세가 이어지고 있다. 2020년 21.9%이던 삼성전자의 점유율은 2021년 19.8%, 2022년 19.6%, 2023년 18.6%, 2024년 17.6%까지 낮아졌다. 2020년 11.5%로 2위이던 LG전자의 점유율도 지난해 2024년 10.8%까지 하락했고, 순위 역시 중국 업체들에 이어 4위까지 낮아졌다.\n이 기간 중국 TCL과 하이센스의 점유율은 각각 10.7%에서 13.9%로, 8.1%에서 12.3%로 높아졌다. 중국 업체들의 약진은 막대한 국가 지원 하에 중국 내에서 패널과 핵심 부품을 수급하며 절감한 원가로 신흥국 위주로 저가 공세를 펼친 결과로 풀이된다.\n이 과정에서 기술 및 상표권 침해 관련 소송과 소비자 피해도 잇따르고 있다. 삼성전자는 지난 3월 독일에서 중국 TCL을 상대로 제기한 ‘더프레임’ 상표권 침해 소송에서 승소했다. TCL과 하이센스는 QLED 기술을 적용하지 않은 제품을 QLED로 마케팅하며 고가로 판매해 집단소송에 휘말리기도 했다.\n이런 상황에서 국내 업계는 중저가 LCD 외에 프리미엄 제품에서의 경쟁 우위를 계속해서 확보하며 시장 확대를 추진할 계획이다. 중국 업체들이 LCD 패널부터 공급망 전체를 주도하는 시장 대신 여전히 우리가 리더십을 갖고 있는 영역에서의 우위를 토대로 차별화를 꾀하겠다는 전략이다. 옴디아에 따르면 올해 글로벌 TV 출하량은 0.1% 역성장이 예상되지만 OLED TV 출하량은 6.3% 증가할 것으로 예상된다.\n2500달러 이상 하이엔드 TV 시장에서 OLED TV의 점유율도 2023년 43.1%, 2024년 57.9%에서 올해 63.1%, 내년 68.8%로 확대될 것으로 관측된다. 2027년에는 70.1%를 넘어 OLED TV가 하이엔드 시장의 대세로 자리 잡을 수 있을 전망이다.",
        "relevance_score": 29
    },
    {
        "title": "알리바바 AI 스마트 안경 '쿼크 비전' 연내 출시… 中 AI 안경 시장 '판...",
        "date": "2025-08-03 10:32",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365135",
        "content": "중국 빅테크 알리바바가 자체 개발한 인공지능(AI) 스마트 안경을 올해 연말 정식 출시한다. LLM과 AR 기술이 접목된 이 안경은 올해 중국 AI 안경 시장의 급성장을 이끌 것으로 기대된다.\n2일 신랑재경 등 중국 현지매체들에 따르면 알리바바는 AI 스마트안경 '쿼크 비전'(QUARK VISION)을 올해 말에 정식 출시할 예정이라고 밝혔다.\n‘쿼크 비전’은 ‘24시간 휴대할 수 있는 AI 비서’를 표방하며, 내비게이션, PPT 조작, 대화 및 영상 정보 자동 저장, 알리페이 결제 등 다양한 기능을 갖췄다. 출시가는 1999위안(약 38만원)으로 오는 15일 예약판매가 시작된다.\n이 제품은 지난 7월 27일 상하이 '2025 세계 인공지능 대회'에서 처음 공개돼 관심을 모았다.\n알리바바 외에도 샤오미가 비슷한 가격대의 AI 안경을 지난 6월 선보였고, 바이두도 지난해 말 ‘샤오두 스마트 안경’을 공개하는 등 중국 내 경쟁이 치열하다.\n중국 AI 안경 시장은 올해 상반기 전년 대비 판매량이 10배 이상 급증했으며, 국가 보조금의 영향도 크다.\n이러한 폭발적인 성장은 단순히 신제품 출시를 넘어, AI 기술이 대중의 일상에 깊숙이 파고드는 새로운 단계의 신호로 해석된다.\n중국 정부의 적극적인 보조금 정책은 고가의 AI 기술이 담긴 기기에 대한 소비자 접근성을 크게 낮추고 있으며, 이는 스마트폰처럼 AI 스마트 안경이 보편화될 수 있는 기반을 마련하고 있다는 분석이 나온다.\n특히 알리바바와 샤오미 등 주요 기업들이 30~40만원대의 합리적인 가격대를 제시하며 시장 확대에 박차를 가하는 모습은 AI 안경의 대중화를 더욱 가속화할 것으로 보인다.\n향후 중국 AI 스마트 안경들은 미국의 메타, 구글, 퀄컴, 애플 등 빅테크 기업들의 제품과 경쟁할 것으로 예상된다. 글로벌 AI 안경 시장의 기술 경쟁은 더욱 뜨거워질 전망이다.",
        "relevance_score": 28
    },
    {
        "title": "잘 나가는 마이크로소프트 대규모 '이익 해고', 무슨 일일까?",
        "date": "2025-08-03 09:04",
        "link": "https://www.newsverse.kr/news/articleView.html?idxno=8212",
        "content": "[AI리터러시㉘] AI시대는 성장이 고용을 보장하지 않는다\n마이크로소프트 해고, AI시대 인적 자본의 대대적 재편\n일을 잘해도, 일자리를 잃는 시대…AI시대 필살기는?\n마이크로소프트는 2025년 7월 실적 발표 후 주식이 8%나 상승했다. 실적은 엄청났다. 그런데 같은 시기 대규모 해고를 발표했다. 충격이었다. 우리는 지금까지 '회사가 잘되면 내 자리도 안전하다'고 믿고 살았다. 그런데 이제 그 공식이 완전히 깨져 버렸다. 회사가 잘된다고 내 일자리가 안전하다는 보장은 없어졌다.\n사티아 나델라 마이크로소프트 CEO는 이를 '성공의 수수께끼(enigma of success)'라고 표현했다. 수익성이 좋은데도 '이익 해고(profitable layoffs)'를 할 수밖에 없었던 이유를 세 가지 핵심 개념으로 설명했다.\n1. 프랜차이즈 가치가 없는 산업: 기술 산업에서는 과거의 영광이 미래의 성공을 보장하지 않는다. 프랜차이즈 가치도, 장기 근속도, 브랜드 충성도도 방패가 되지 않는다.\n2. 언러닝과 러닝 프로세스: 잊고 다시 배우는 고통스러운 전환이 필요하다. 끊임없이 자신을 파괴하고 재창조해야만 살아남을 수 있다.\n3. 비선형적 진보: 성공은 장수가 아니라 시대적 적합성에 의해 정의된다. 현재의 막대한 이익은 미래를 위한 재투자의 기회일 뿐, 안주할 수 있는 근거가 되지 못한다.\n코딩 열풍의 함정과 반복될 미래\n몇 년 전 AI가 처음 등장했을 때 모든 사람이 코딩을 배워야 한다는 열풍이 불었다. 나도 그때 불안했다. '코딩을 배우지 않으면 뒤처진다'는 강박에 시달렸던 사람들이 얼마나 많았던가.\n그런데 AI가 대중화된 지금, 가장 먼저 필요 없어진 것은 신입, 중간급 개발자들이다. 방향을 그리고 구조를 설계할 수 있는 상위 개발자를 제외하고는 AI가 대체해버렸다. 결국 코딩을 열심히 배웠던 신입 중간급 개발자들은 대체되기 위해 스스로 열심히 일한 셈이 돼버렸다. 바로 앞에 닥칠 미래도 모르고 말이다. 이런 아이러니가 또 있을까?\n마이크로소프트는 AI 인프라에 연간 100조원을 투자하면서도 1만 5,000명을 해고했다. 이는 단순한 긴축이 아니라 '인적 자본의 대대적인 재편'이었다. 시대의 흐름에 맞지 않는 인력을 정리하고, 새로운 기술을 가진 인력을 공격적으로 채용하는 것이다.\n마이크로소프트에서 해고된 사람들은 무엇이 부족했을까?\n그들은 게을렀을까? 일을 못했을까? 아니다. 이건 개인의 잘못이 아니다. 그들 중 많은 사람들이 회사에서 인정받는 직원들이었고, 성과도 좋았을 것이다. 하지만 여기서 냉정하게 인정해야 할 대목이 있다. 살아남기 위해선 '내 잘못이 아님'과 '내 책임 아님'은 다르다는 것을.\n\"이건 내 잘못이 아니야\"라고 말하는 것은 맞다. 하지만 \"그러니까 내가 할 일은 없어\"라고 말하는 순간, 빠르게 변화하는 세상에서 도태될 수밖에 없다.\n이제 몸담은 회사의 성장이 곧 나의 성장을 의미하지 않는다. 내 인프라가 더 이상 내가 몸담은 회사가 아니다. 일을 잘해도, 성과를 내도, AI 시대가 열린 지금 우리 누구나가 빅테크의 엔지니어들처럼 일자리를 잃을 수 있다.\n이 현실을 받아들이는 건 쉽지 않다. 지금까지 믿고 살아온 룰이 하루 아침에 바뀌었으니 말이다. 하지만 전환의 시대에는 파격적이라고 할 정도의 혁신이 아니면 살아남지 못한다. 기존의 틀을 깨는 것은 물론, 승부를 가를 수 있는 결정적인 자기만의 전략, 필살기가 요구되는 시대다.\nAI 시대, 자기만의 필살기를 만들기 위해 이제 우리는 솔직하게 물어야 한다.\n나는 과연 시대에 적합한 인재인가? 그리고 그 질문 이후, 나는 무엇부터 바꿔야 하는가?\n이 질문을 스스로에게 한 뒤, 각자의 실천 방안을 치열하게 찾아 나서야 대전환기에 생존할 수 있다. 사티아 나델라가 말한 '언러닝과 러닝' , 그 키워드를 붙잡고 '나 자신을 재설계하는 여정을 시작해보자.\n다음편에선 <AI시대가 필요로 하는 인재로 변신하는 방법>을 다룰 예정이다.\n김희연은 기업전략 컨설턴트다. 씨티은행에서 출발, 현대·굿모닝·신한·노무라 증권의 IT애널리스트를거쳐 2008년 LG디스플레이로 자리를 옮겼다. 금융·증권· IT·제조 분야 폭넓은 경험과 전문성을 바탕으로 LG디스플레이에선 여성 최초로 사업개발·전략·IR·투자 및 신사업을 총괄하는 최고전략책임자(CSO)에 올랐다. 지난해 퇴임뒤엔 AI 콘텐츠 융합 및 AI 시대 기업 전략 컨설턴트로 활동하고 있으며 뉴스버스에 AI관련 글을 연재하고 있다. AI시대 기업과 직장인들의 ‘생존법’을 담은 저서 <공감지능시대: 차가운 AI보다 따뜻한 당신이 이긴다>가 있다.\n이 기사와 뉴스버스 취재를 자발적 구독료로 후원합니다.\n후원금 직접 계좌이체도 가능합니다.신한은행 140-013-476780 [예금주: ㈜위더미디어 뉴스버스]\n뉴스버스 기사 쉽게 보시려면 회원가입과 즐겨찾기를 해주세요.",
        "relevance_score": 35
    },
    {
        "title": "자동차 시장서 존재감 커지는 OLED…삼성·LGD 공략 속도",
        "date": "2025-08-03 08:13",
        "link": "https://n.news.naver.com/mnews/article/092/0002384543?sid=105",
        "content": "3일 디스플레이 시장조사업체 유비리서치에 따르면 차량용 디스플레이 시장에서 OLED가 차지하는 비중은 올해 8.3%에서 2030년 14.4%까지 증가할 것으로 관측된다.\n현재 차량용 디스플레이 시장은 LCD가 주류를 차지하고 있다. 그러나 자동차 산업의 디지털화가 가속화되면서 LCD 대비 뛰어난 화질과 폼팩터의 유연성이 높은 OLED가 프리미엄 자동차 시장을 중심으로 도입이 확산되는 추세다.\n삼성디스플레이, LG디스플레이 등 국내 주요 패널 업체도 차량용 OLED 개발에 적극 나서고 있다.\n유비리서치는 \"삼성디스플레이는 오는 2028년형 메르세데스-마이바흐 S클래스를 비롯해 향후 CLA·SL·전기차 라인업에 48인치 필러투필러(Pillar-to-Pillar) OLED 디스플레이를 공급할 계획\"이라며 \"차량 전면부 전체를 감싸는 일체형 구조의 이 디스플레이는 몰입감과 디자인 완성도를 모두 구현해 주목받고 있다\"고 설명했다.\nLG디스플레이는 지난 2019년 업계 최초로 차량용 P(플라스틱)-OLED 양산한 바 있다. 현재는 메르세데스-벤츠를 비롯해 다양한 브랜드에 OLED 패널을 공급 중이다.\n이에 따라 LG디스플레이는 차량용 디스플레이 매출에서 OLED가 차지하는 비중을 지난해 25% 수준에서 오는 2028년 40%, 2030년 50%까지 끌어올리겠다는 목표를 세웠다.\n한창욱 유비리서치 부사장은 \"차량용 OLED 출하량은 올해 약 300만대에 이를 것으로 예상되며, 2030년에는 600만대를 돌파해 전체 차량용 디스플레이 시장의 14.4%를 차지할 것으로 전망된다\"며 \"이는 차량용 디스플레이가 단순한 정보 전달 수단을 넘어 감성과 몰입감을 제공하는 UX 중심으로 진화하고 있음을 보여준다\"고 말했다.",
        "relevance_score": 45
    },
    {
        "title": "가격 얼마나 오를까? 애플 '아이폰17' 시리즈, 가격 최소 50달러 인상...",
        "date": "2025-08-03 08:02",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534360",
        "content": "[엠투데이 최태인 기자] 애플 '아이폰17' 시리즈의 가격이 최소 50달러 인상될 가능성이 높다는 전망이 나왔다.\n지난 30일(현지시간) IT매체 폰아레나 등 주요 외신에 따르면, 투자은행 제프리스(Jefferies)는 보고서를 통해 아이폰17 시리즈의 가격이 제조 비용 증가와 관세 영향 등에 따라 최소 50달러(약 7만원) 상승할 것이라고 전망했다.\n이어 해당 가격 인상폭이 최소 수준이라며, 다른 산업적 요인까지 고려하면 추가 상승 가능성도 배제할 수 없다고 덧붙였다.\n이번 가격 인상은 아이폰17 기본 모델을 제외한 전 모델에 적용될 것으로 보이며, 여기에는 기존 아이폰16 플러스를 대체하는 새로운 아이폰17 에어도 포함된다. 이에 따라 아이폰17 에어는 949달러(약 133만원), 프로 및 프로 맥스는 각각 1049달러(약 147만원), 1249달러(약 174만원)부터 시작될 것으로 보인다.\n만약 이러한 전망대로 인상이 실제로 이뤄진다면, 아이폰 프로 모델 가격은 지난 2019년 이후 5년 만에 오르는 셈이다.\n한편, 여전히 아이폰 생산의 80%를 중국에 의존하고 있는 애플은 중국에서 인도로 생산 기지를 이전하며 관세를 피하려 하지만, 도널드 트럼프 미국 대통령이 팀 쿡 애플 최고경영자(CEO)를 직접 언급하며 추가 제한을 예고한 상태다.",
        "relevance_score": 27
    },
    {
        "title": "삼성 폴더블폰, 미국서 '시장 완전 뒤집다'…역대급 흥행 돌풍",
        "date": "2025-08-03 07:40",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508030732496994fbbec65dfb_1/article.html",
        "content": "\"Z폴드7 선주문 50% 폭증, Z플립7도 60% 급증…'이제 일반 폰 시대 끝났다'\"\n폴더블 스마트폰 시장에서 삼성전자의 최신작이 전례 없는 성과를 거두고 있다. 지난 2일(현지시각) 미국 IT 전문매체 핫하드웨어 보도에 따르면, 갤럭시 Z 폴드 7이 Z 폴드 제품군 역사상 최대 선주문 실적을 기록했다고 삼성전자가 발표했다.◇ 미국 시장서 폴더블폰 열풍\n삼성전자는 갤럭시 Z 폴드 7과 갤럭시 Z 플립 7의 선주문 전체가 이전 세대 모델에 견줘 7% 이상 늘었다고 밝혔다. 특히 미국에서는 역대 Z 폴드 기기 가운데 가장 많은 선주문을 기록했으며, 통신사 협력업체들의 두 기기 누적 선주문도 작년 모델에 견줘 거의 60% 급증했다.\n갤럭시 Z 폴드 7은 같은 기간 갤럭시 Z 폴드 6에 견줘 50% 더 높은 판매량을 기록하며 특히 인상적인 성과를 보였다. 갤럭시 Z 플립 7 역시 전년 대비 60% 늘어난 예약 실적을 달성했다. 삼성전자는 두 기기 모두 이전 세대를 25% 이상 앞서는 추진력을 여전히 유지하고 있다고 전했다.\n◇ 색상별 선호도도 뚜렷\n소비자들의 색상 선호도도 명확하게 나타났다. 갤럭시 Z 폴드 7의 블루 섀도 색상이 전체 선주문의 거의 절반을 차지하며 판매를 주도했다. 갤럭시 Z 플립 7에서는 코랄 레드 색상이 전체 선주문의 4분의 1을 차지하며 기대를 뛰어넘었다. 삼성전자는 두 색상 모두 출시 첫 주 동안 꾸준한 인기를 유지하고 있다고 전했다.\n이번 성과는 삼성전자가 6년 전 접이식 스마트폰 분야를 개척한 이후 지속적인 기술 개선을 통해 이룬 결과로 평가된다. 초기 화면 고장 문제로 첫 번째 갤럭시 Z 폴드를 시장에서 철수해야 했던 어려움을 극복하고, 현재는 놀라울 정도로 얇고 가벼운 제품을 선보이고 있다는 분석이 나온다.\n업계에서는 이러한 성과가 폴더블폰 분야에 대한 관심 증가를 반영한다고 보고 있다. 심지어 애플도 접이식 아이폰을 준비하고 있다는 소문이 돌고 있어, 폴더블 스마트폰 시장의 확산 가능성을 시사하고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 88
    },
    {
        "title": "HMD, FC 바르셀로나와 노키아 피처폰 中 출시…딥시크AI 탑재",
        "date": "2025-08-03 07:10",
        "link": "https://www.theguru.co.kr/news/article.html?no=90103",
        "content": "[더구루=홍성일 기자] 핀란드의 휴대전화 제조사인 'HMD(Human Mobile Devices)'이 세계 최고 인기 축구팀 중 하나인 FC바르셀로나와 손잡고 중국에서 노키아 피처폰을 출시했다.\n[더구루=홍성일 기자] 핀란드의 휴대전화 제조사인 'HMD(Human Mobile Devices)'이 세계 최고 인기 축구팀 중 하나인 FC바르셀로나와 손잡고 중국에서 노키아 피처폰을 출시했다.\n[더구루=홍성일 기자] 핀란드의 휴대전화 제조사인 'HMD(Human Mobile Devices)'이 세계 최고 인기 축구팀 중 하나인 FC바르셀로나와 손잡고 중국에서 노키아 피처폰을 출시했다. [유료기사코드] 3일 업계에 따르면 HMD는 지난달 29일(현지시간) 중국에서 FC바르셀로나와 컬래버레이션한 바르사 3210(Barça 3210) 피처폰을 선보였다. HMD는 클래식 노키아 휴대전화의 매력과 FC바르셀로나의 브랜드를 결합해, 노키아를 좋아하는 축구팬을 공략할 것이라고 설명했다. 바르사 3210은 HMD와 FC바르셀로나가 맺은 파트너십에 따라 제작됐다. 양사는 지난해 8월 3년 파트너십 계약을 체결한 바 있다. 바르사 3210이 처음 출시된 것은 지난 4월이다. HMD는 바르사 3210 외에도 컬래버레이션 스마트폰인 '바르사 퓨전'도 출시했었다. 바르사 3210은 지난해 출시된 노키아 3210 모델을 기반으로 제작됐으며, 4G 통신망을 지원하며 200만화소 후면 카메라 1개가 장착됐다. 디자인은 FC바르셀로나와 컬래버한 제품이라는 점을 보여주기 위해 엠블럼과 상징색이 사용됐다. 휴대전화 후면에는 FC바르셀로나를 상징하는 자주빛의 빨간색과 엠블럼이 각인됐\n[더구루=정예린 기자] 테슬라 전 사장이 테슬라가 전기차 시장을 주도할 수 있었던 핵심 요인으로 일론 머스크 최고경영자(CEO)가 직접 주도한 실물 기반 제품 회의를 꼽았다. 수치를 담은 프레젠테이션 대신 실제 하드웨어와 소프트웨어를 직접 만지며 평가하는 방식이 빠른 피드백과 조직 내 긴장감을 동시에 가능하게 했다는 분석이다. [유료기사코드] 2일 미국 IT 전문 매체 '테크크런치'에 따르면 테슬라의 전 글로벌 세일즈·서비스 총괄 사장이자 현재 제너럴모터스(GM) 이사회 멤버인 존 맥닐은 최근 보스턴에서 열린 'TC 올 스테이지' 행사에서 \"첫 번째 규칙은 슬라이드를 금지하는 것이었다\"며 \"우리는 항상 실제 제품을 검토해야 했다\"고 밝혔다. 이어 \"매주 고위 임원들과 제품 책임자들이 모여 프로토타입이든 하드웨어든 직접 만지고 작동해보며 진척 상황을 점검했다\"며 \"이런 문화가 조직에 긴장감을 주고 매주 진척과 혁신이 이어지게 했다\"고 덧붙였다. 머스크 CEO의 회의 운영 철학은 애플 창업자 고(故) 스티브 잡스의 조언에서 비롯됐다. 맥닐은 \"머스크가 잡스를 찾아가 '하드웨어 비즈니스를 시작하려 한다. 한 가지 조언만 해달라'고 하자, 잡스는 '완벽한 제품을 만",
        "relevance_score": 39
    },
    {
        "title": "애플, 아이폰17 시리즈 가격 최소 7만원 인상할 것",
        "date": "2025-08-03 07:09",
        "link": "https://n.news.naver.com/mnews/article/015/0005166062?sid=104",
        "content": "애플이 조만간 출시할 아이폰17 시리즈의 가격을 인상할 것이란 전망이 나왔다.\n3일 뉴스1 등에 따르면 투자은행 제프리스는 보고서를 통해 아이폰17 시리즈가 최소 50달러(약 7만원) 비싸질 것이라고 전망했다.\n에디슨 리 연구원은 “애플이 부품 가격 상승과 중국 관세 상쇄를 위해 아이폰17 슬림, 아이폰17 프로, 아이폰17 프로맥스 모델의 가격이 50달러 인상할 것\"이라며 \"인도 및 업계 관세로 인한 다른 잠재적 비용 압박은 아직 반영되지 않았다\"고 분석했다.\n현재 미국에서 아이폰16 시리즈의 가격은 △아이폰16 799달러 △아이폰16 플러스 899달러 △아이폰16 프로 999달러 △아이폰16 프로맥스 1199달러다.\n도널드 트럼프 미국 대통령의 관세 정책의 여파가 아이폰 가격에까지 미친 것으로 보인다. 애플은 최근 2분기 실적을 설명하는 컨퍼런스콜에서 약 8억달러의 관세 관련 비용이 발생했다고 밝혔으며, 관세 정책이 그대로 유지된다면 3분기에는 11억달러의 비용이 발생할 것이라고 전망한 바 있다.\n미국의 IT 매체들은 애플의 가격 인상이 아이폰의 인기를 떨어뜨릴 수 있다고 우려했다. 폰아레나는 \"많은 사람들이 아이폰17 프로의 디자인 변경에 불만을 표했는데, 가격 인상과 맞물려 이번 제품이 수년 만에 가장 인기없는 아이폰 라인업이 될 지도 모른다\"고 지적했다.",
        "relevance_score": 41
    },
    {
        "title": "美 애플, 중국 시장서 굴욕 당해 [김규환의 핸디 차이나]",
        "date": "2025-08-03 07:07",
        "link": "https://n.news.naver.com/mnews/article/119/0002986820?sid=104",
        "content": "화웨이·비보 등 中 업체에 밀려 中 시장점유율 5위로 추락\n‘궈차오 열풍’,보조금 제외,아이폰 사용제한 조치 하락 요인\n쿡, 지난에만 세번 방중하고 통큰 기부 등 공들여도 역부족\n애플은 바이녠청 운영사가 바뀌면서 미국 코치를 비롯해 프랑스 산드로, 독일 휴고보스 등 여러 해외 유명 브랜드들이 철수함에 따라 폐점을 결정했다고 밝혔지만, 중국 스마트폰 경쟁업체에 밀려났다는 점이 주요인이 꼽힌다는 게 홍콩 사우스차이나모닝포스트(SCMP)의 분석이다.\n세계 최대 스마트폰 업체 애플이 중국 시장에서 중국 현지 업체들에 밀려나며 굴욕을 당하고 있다. 미국과 중국 ‘관세전쟁’ 등 갈등 여파로 공무원 및 공공기관의 애플 기기 사용이 금지된 데다 지난 몇 년새 업그레이드된 중국 제품의 기술력 덕에 ‘궈차오(國潮·국산 소비) 열풍’이 확산한데 따른 것이다.\n중국에서 거침없이 승승장구하던 애플은 올해 2분기 중국 내 스마트폰 시장 점유율 순위에서 5위로 추락했다고 미국 경제전문매체 CNBC방송 등이 지난 28일 기술시장 분석업체 카날리스를 인용해 보도했다. 이에 따라 애플의 2025년도 회계연도 2분기(2025년 1~3월) 중국 매출액은 전년보다 2.3% 감소한 160억 달러(약 22조원)를 기록했다. 월가 전망치인 168억 달러를 밑도는 수준이다.\n반면 중국 최대 통신장비업체인 화웨이(華爲)는 2분기 중국 시장에서 1220만대(18%)를 출하해 비보(1180만대·17%)를 제치고 시장 점유율 1위를 탈환했다. 미국의 제재로 5세대 이동통신(5G) 스마트폰 생산이 중단됐던 화웨이는 자체 기술로 2023년 ‘메이트 60’ 시리즈를 출시했고, 그 여세를 몰아 세계 최초로 두 번 접는 폴더블폰을 내놓는 등 기술력을 자랑하며 판매량이 크게 늘었다는 분석이 나온다.\n2023년 중국에서 25% 수준의 점유율로 1위를 지키던 애플이 지난해 3위로 떨어진데 이어 올들어 5위로 추락한 것이다. 2023년 4분기 애플은 2위 아너와 10%포인트에 가까운 차이를 보이며 압도적인 1위에 오른 바 있다. 지난해 4분기에도 아이폰 신작의 영향으로 1위에 오르긴 했으나 화웨이, 비보 등 중국 업체와의 차이가 거의 없었다.\n애플이 중국 시장에서 고전하고 있는 것은 미·중 갈등이 심화로 중국 내 반미(反美) 감정이 확산되면서 젊은 소비층들을 중심으로 자국 브랜드 선호하는 ‘궈차오 열풍’이 불고 있기 때문이다. 여기에다 중국 정부가 자국 브랜드폰 소비 진작을 위해 6000위안(약 116만원) 이하 스마트폰에만 정가의 15%에 달하는 보조금을 지원한 게 걸림돌이 됐다.\n중국산 스마트폰과 차별화를 위해 야심차게 준비한 차세대 인공지능(AI) 시스템인 ‘애플 인텔리전스’의 아이폰(중국 판매용) 탑재가 중국 정부의 불허로 막힌 점도 발목을 잡고 있다. 현지 업체들은 가성비나 AI 등 신기능을 장착한 무기로 빠르게 성장하는 반면 애플은 다소 뒤쳐지고 있는 모양새다.\n중국 정부의 아이폰 사용제한 조치도 악재로 작용했다. 당국은 2023년 중앙정부 공무원들에게 아이폰 사용을 금지한 것으로 알려졌다. 중국 정부는 이를 부인했지만 이 조치는 국유기업과 공공기관 등으로 확산된 것으로 전해졌다. 물론 일각에서는 중국의 경기침체로 인해 상대적으로 고가인 애플의 판매가 부진했다는 진단도 나온다.\n관세문제 역시 골칫거리다. 전 세계를 대상으로 ‘관세전쟁’을 벌이고 있는 도널드 트럼프 미 행정부는 지난 2월부터 2회에 걸쳐 10%씩 모두 20%의 추가 관세를 중국산 제품에 매겼다. 지난 몇 년간 인도와 베트남 등으로 공급망 다각화를 추진해오고 있지만, 애플의 제품 대부분은 여전히 중국에서 만들어지고 있다.\n이 때문에 화웨이와 샤오미(小米) 등 중국 브랜드들이 큰 수혜를 입었다. 미국의 제재로 5G 스마트폰 생산이 중단됐던 화웨이는 자체 기술로 2023년 ‘메이트 60’ 시리즈를 선보인데 이어 고삐를 당겨 세계 최초로 두 번 접는 폴더블폰을 내놓는 등 기술력을 뽐내며 판매량이 크게 늘어난 것이다.\n이에 당황한 애플은 시장 점유율 회복을 위해 중국에 많은 공을 들이고 있지만 역부족이다. 팀 쿡 애플 최고경영자(CEO)는 지난해에만 세 번 방중(訪中)한데 이어 올해도 중국발전포럼에 참석하기 위해 중국을 찾는 등 ‘떠나간’ 중국인들의 마음을 다시 얻기 위해 고군분투했다.\n애플이 기부한 기금은 워크숍과 인턴십, 멘토링 제도 등을 통해 학생들을 업계 리더, 투자자와 연결하고 비즈니스 교육을 제공하는 데 사용할 예정이다. 애플은 지난 10년간 저장대에 모두 5000만 위안을 기부해 ‘모바이 애플리케이션 혁신 대회’를 운영해왔다.\n특히 애플은 ‘이구환신’(以舊換新·낡은 제품을 새것으로 교체) 국가보조금 정책에도 처음 참여했다. SCMP에 따르면 애플 중국 본사는 지난달 24일 홈페이지 공고문을 통해 “베이징과 상하이(上海) 소비자들은 아이폰, 아이패드 등 애플 일부 모델을 애플 직영점에서 구매할 경우 최대 2000 위안의 할인 혜택을 받을 수 있다\"고 밝혔다.\n상하이에서 보조금을 받으려면 8곳의 애플 직영 매장에서 사야 하며, 베이징에서는 애플 온라인 스토어를 통해 주문하고, 배송 주소를 베이징으로 하면 받을 수 있다. SCMP는 “그동안 징둥(京東)닷컴, 알리바바 타오바오(淘寶) 등 중국 e커머스 플랫폼을 통해 판매하는 일부 애플 제품은 보조금 대상이었지만 이번에는 애플이 자사 직영 유통망을 통해 처음으로 정부 보조금 적용 제품을 직접 할인 판매한다는 점이 특징”이라고 전했다.\nIDC에 따르면 올해 1분기 중국 내 아이폰 출하량은 전년 같은 기간보다 9% 급감했고, 애플은 중국 상위 5대 스마트폰 제조사 중 유일하게 감소세를 기록한 업체가 됐다. 이 기간 샤오미는 39.9%, 화웨이는 10% 각각 늘었다. IDC는 \"전체 중국 스마트폰 출하량은 정부 보조금 영향으로 올해 3% 늘어날 것\"이라며 \"애플의 고전은 화웨이 등 중국 스마트폰 제조사들과의 치열한 내수시장 경쟁에다 중국의 전반적인 경기 둔화 때문\"이라고 설명했다.\n윌 웡 IDC 애널리스트는 “애플은 프리미엄 가격정책으로 보조금 혜택을 제대로 활용하지 못한 반면, 샤오미는 정부 보조금 활용이 가성비를 중시하는 소비자들에게 먹혀들면서 좋은 실적을 거두었다”고 강조했다.",
        "relevance_score": 137
    },
    {
        "title": "삼성전자, '갤럭시 탭 S11 시리즈' 하반기 출시 가시화…S10 라이트로 중...",
        "date": "2025-08-03 07:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002201954?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 태블릿 신작 '갤럭시 탭 S11' 시리즈 출시를 하반기에 내놓겠다고 밝힌 가운데, 예상 출시 시기와 사양 전망이 제기됐다.\n1일(현지시간) IT매체 샘모바일 등 외신에 따르면 삼성은 총 3종의 태블릿 신작을 준비하고 있다. 갤럭시 탭 S11 시리즈는 갤럭시 탭 S11과 갤럭시 탭 S11 울트라 2종이며, 나머지 하나는 갤럭시 S10 라이트다.\n고사양 프리미엄 제품부터 저렴한 가격대로 접근성을 높인 모델까지 한 데 갖춤으로써 태블릿 시장 공략을 본격화할 방침으로 풀이된다.\n탭S11 울트라와 탭S11은 미디어텍의 최신 AP 디멘시티 9400+를 탑재하며, 운영체제는 안드로이드16 기반 원UI 8.0이 적용될 것으로 예상된다.\n탭S11은 12GB 램과 128·256·512GB 저장 공간으로 구성되며, 울트라 모델은 12GB램에 256GB와 512GB 저강 공간으로 출시될 것으로 보인다. 전작 대비 카메라 배치와 노치(전면 디스플레이 상단 디자인) 크기도 개선된다.\n아울러 S펜 기본 탑재, 저장 공간 확장을 위한 마이크로 SD 슬롯 지원, 최대 45W 고속 충전 등 주요 기능은 유지된다. 특히 울트라 모델에는 1만1374mAh 수준의 대형 배터리가 탑재될 것으로 예상된다.\n중가형 모델인 갤럭시 탭 S10 라이트는 엑시노스1380 칩셋 기반에 6GB 램, 128GB 저장 공간으로 구성되며, 코랄 레드·실버·그레이 등 세 가지 색상으로 출시된다. 프리미엄 모델 대비 성능은 낮지만 가격 경쟁력을 확보해 보급형 수요까지 흡수하겠다는 전략이다.\n삼성전자는 이번 신제품을 통해 최근 부진한 태블릿 시장에 반전을 꾀할 방침이다. 시장조사업체 캐널리스가 지난 5월 집계한 올해 1분기 전세계 태블릿 시장조사에 따르면, 전세계 태블릿 출하량은 전년 대비 8.5% 증가했다.\n성장세는 모든 지역에서 나타났으며, 애플이 출하량 기준 37.3%의 점유율로 시장 1위를 차지했다. 삼성은 그 뒤를 이어 18% 점유율로 2위를 기록했으나, 전년 동기대비 5.2%나 감소했다.\n애플, 화웨이, 레노버 등과의 경쟁이 치열해지는 가운데, AI 기반 소프트웨어 경험을 강화한 갤럭시 탭 S11 시리즈가 삼성전자의 시장 점유율을 반등시킬 수 있을지 주목된다.",
        "relevance_score": 48
    },
    {
        "title": "삼성 파운드리, 하반기 ‘제2의 테슬라’ 잭팟 터뜨릴까",
        "date": "2025-08-03 06:31",
        "link": "https://n.news.naver.com/mnews/article/016/0002508804?sid=101",
        "content": "브랜드 신뢰도 제고 및 레퍼런스도 적립\n향후 신규 대형고객 확보 기대\n최선단 2나노 공정수율 관건\n하반기 70%까지 제고 총력전\n[헤럴드경제=박지영 기자] 22,764,800,000,000원.\n삼성전자와 테슬라가 체결한 파운드리(반도체 위탁생산) 공급 계약 금액이다. 삼성전자 지난해 매출 7.6%에 해당하는 대규모 계약 금액도 금액이지만, 2023년 하반기부터 적자를 기록했던 삼성전자 파운드리 사업부가 이번 빅딜로 반등을 넘어 변곡점을 그릴 수 있게 될지 귀추가 주목된다.\n이번 빅딜로 삼성전자는 내년 말 완공 예정인 미국 텍사스 테일러시 신규 공장에서 테슬라의 차세대 자율 주행 시스템 반도체인 ‘AI6’을 생산하게 된다. 올해 만해도 5조원 이상의 영업손실을 내며 적자 폭이 더 커질 것이라는 전망이 나오는 파운드리 사업부에 숨통을 틔워주게 했다는 점도 주목할 만하지만, 최선단 기술인 2나노 공정을 적용한 첫 대규모 계약이라는 점도 눈여겨볼 필요가 있다.\n하반기부터 파운드리 업계의 화두는 2나노 공정이다. 이미 상당히 안정적인 2나노 수율을 구현한 것으로 알려진 TSMC는 애플, 엔비디아 등 주요 고객사를 이미 확보한 것으로도 알려졌다. 지난 1분기 기준 대만의 TSMC가 파운드리 분야 시장점유율 67.6%를 기록한 가운데, 7.7%를 기록한 삼성전자로서는 테슬라와 빅딜이 아니었다면 TSMC 추격은 언감생심이었을 것이란 평도 있다.\n삼성전자 입장에서는 5나노 이상 구세대 공정은 이미 대만·중국의 중소 파운드리 업체들과의 가격 경쟁으로 수익성이 악화하고 있는 가운데 TSMC와의 격차를 줄이기 위해선 결국 최선단 기술인 2나노에서 승부를 봐야만 하는 상황이다. 이번 딜이 교두보가 돼 매출·업계 신뢰성을 한 번에 잡을 수 있는 이른바 ‘큰 손’인 빅테크 기업을 더 모시게 된다면 그야말로 ‘변곡점’을 기록할 것으로 예상된다.\n“테슬라가 기술력 전 세계에 보증한 셈”\n실제로 지난해 당시 경계현 삼성전자 사장(DS부문장)은 “삼성의 파운드리 기술력이 TSMC에 1~2년 뒤처져 있지만, TSMC가 2나노 공정에 들어오는 시점을 계기로 5년 내 앞설 수 있다”며 자신감을 보이기도 했다. 미국 텍사스주 테일러시에 짓고 있는 첨단 파운드리 공장에서 4나노 대신 최선단인 2나노에 집중하는 전략으로 대폭 수정한 것도 TSMC 추격에 속도가 날 것으로 기대되는 배경 중 하나다.\n이번 빅딜로 삼성전자라는 브랜드 신뢰도도 챙길 수 있었다는 점도 긍정적이다. 테슬라에 납품하게 되는 차량용 반도체는 일반적인 반도체보다 훨씬 더 높은 수준의 안정성과 신뢰성을 요구한다. 자칫 잘못 작동되면 사람의 목숨을 위협할 수 있기 때문에 불량률이 거의 0% 수준에 가까워야 하고, 장기적으로 사용되는 자동차의 특성 탓에 오랫동안 고장 없이 작동해야 한다.\n고도의 기술력을 요하는 차량용 반도체 생산을 삼성전자에 맡겼다는 점에서 테슬라가 삼성전자 반도체의 기술력을 전 세계에 보증해 준 셈이다. 삼성전자는 2분기 콘퍼런스 콜에서 이번 딜이 “당사의 선단 공정 경쟁력을 입증하는 계기가 됐다”며 “이를 기점으로 향후 대형 고객 추가 수주가 기대된다”고 밝히기도 했다.\n고객 맞춤형 서비스를 제공해야 하는 파운드리 업계 특성상 레퍼런스가 중요한데, 이번 딜로 실제 양산 경험을 쌓을 수 있게 됐다는 점도 고객사 확장에 도움이 될 것으로 보인다. 백길현 유안타증권 연구원은 “삼성전자 미국 팹 중심의 파운드리 가동률 개선이 예상된다”며 “레퍼런스를 기반으로 파운드리 사업화에 대한 가시성이 생겼다는 점은 긍정적”이라고 평했다.\n다만 이 모든 장밋빛 기대를 현실로 만들기 위해선 ‘수율’ 개선이 필수적이다. 업계에선 70% 정도가 돼야 수익성 확보 단계라고 보는데, TSMC의 2나노 공정 수율은 벌써 60~70%를 웃도는 반면 삼성전자는 30~40%로 수익성에 못 미치는 수준이다.\n구글·퀄컴 등 빅테크 기업이 삼성전자로부터 등을 돌리게 만든 전적도 이 ‘수율’에서 비롯됐다. 2022년 TSMC와의 격차를 좁히기 위해 삼성전자는 첨단 공법(GAA)을 도입했지만, 초기 수율이 20% 수준에 그치고 납기를 제대로 맞추지 못해 빅테크 기업의 신뢰를 잃은 바 있다.\n올해 하반기까지 2나노 공정 수율을 끌어올려 확실한 신뢰를 주는 것, 이 부분에 삼성전자 파운드리의 명운이 달렸다고 해도 과언이 아니다. 이종환 상명대 시스템반도체공학과 교수는 “(테슬라의 A16칩) 양산 전까지 수율을 얼마나 내느냐가 제일 중요하다”며 “신뢰감을 주지 못하면 결국 테슬라도 TSMC를 다시 찾을 것”이라고 지적했다.",
        "relevance_score": 38
    },
    {
        "title": "애플의 ‘인도산 아이폰’ 전략은 순항할 수 있을까[산업이지]",
        "date": "2025-08-03 06:00",
        "link": "https://n.news.naver.com/mnews/article/032/0003386951?sid=105",
        "content": "올해 2분기 미국으로 수입된 스마트폰 10대 중 4대는 ‘인도산’이었습니다. 시장조사업체 카날리스에 따르면 해당 분기 미국이 수입한 스마트폰 가운데 인도에서 생산된 비중이 44%에 달했습니다. 지난해 같은 기간(13%)보다 크게 늘어난 수치죠. 반면 같은 기간 중국산 비중은 61%에서 25%로 줄었습니다.\n미국 시장에 인도산 스마트폰이 늘어난 배경에는 애플의 공급망 전환이 있습니다. 미·중 간 불확실한 무역 환경 속에서 애플은 중국 다음의 아이폰 생산기지로 인도를 키워왔습니다.\n하지만 미국은 지난달 31일(현지시간) 무역 협상을 마무리하지 못한 인도에 25%의 고율 상호관세를 발표했습니다. 결론부터 말하면, 상호관세 적용일인 오는 7일부터 인도에서 제조돼 미국으로 수입되는 스마트폰에 곧바로 25% 관세가 부과되는 것은 아닙니다. 하지만 스마트폰 관세를 둘러싼 불확실성은 계속 이어지고 있습니다.\n애플은 지난 몇 년간 ‘차이나 플러스 원(China Plus One)’이라는 전략 하에 인도 생산 능력을 확대해 왔습니다. 중국 외 다른 국가에도 생산기지를 확보해 공급망 위험을 분산하려는 전략입니다. 핵심 제품 생산을 중국에만 의존하는 것은 너무 위험이 크니 중국 생산에 차질이 생겨도 대응할 수 있도록 공급망을 강화하려는 의도죠. 미국과 중국이 서로에게 100% 넘는 상호관세를 부과하며 대치했다는 점을 떠올리면 당연한 흐름으로 보입니다.\n애플은 직접 제조 공장을 운영하진 않습니다. 대만 폭스콘과 같은 대형 위탁생산 업체를 통해 제품을 만듭니다. 아이폰에 들어가는 수백개의 부품을 대만, 한국, 중국, 일본 등 여러 국가에서 조달해 폭스콘이 조립하는 방식입니다. 애플의 대표적 협력업체인 폭스콘은 인도 내 공장 신설을 추진하면서 현지 생태계를 강화하고 있습니다.\n미국은 각국과의 협상에 따라 조정한 국가별 상호관세를 발표했습니다. 그런데 왜 인도산 스마트폰이 25% 관세를 물지 않느냐고요? 스마트폰은 반도체 품목관세 부과를 위한 조사 대상으로, 조사 기간에는 관세가 면제되고 있는 겁니다.\n미국 정부는 반도체 수입에 대한 무역확장법 232조 조사를 진행 중입니다. 이달 중순쯤 조사 결과가 나올 것으로 보입니다. 이 법은 특정 품목의 수입이 국가 안보를 위협한다고 판단될 경우 관세 등을 조치할 수 있는 권한을 대통령에게 부여하고 있습니다. 반도체 뿐만 아니라 반도체가 들어가는 스마트폰, 노트북, 태블릿 등이 조사 대상에 올랐습니다. 머지않아 이들 품목에도 관세가 적용될 수 있다는 얘기입니다.\n도널드 트럼프 미국 대통령은 아이폰이 단지 중국 외 지역에서 생산되길 바라는 게 아닙니다. 그는 ‘미국산 아이폰’을 원하고 있습니다. 지난 5월 SNS에 “미국에서 판매되는 아이폰이 미국에서 생산되지 않는다면, 애플은 최소 25%의 관세를 내야 할 것”이라고 올리기도 했습니다.\n시장에선 아이폰의 미국 생산이 비현실적이라는 시각이 주를 이룹니다. 아시아에 구축된 매우 복잡한 생태계를 미국에서 재현하기는 어렵기 때문입니다. 설령 미국에서 생산하더라도 생산단가가 크게 올라 소비자 가격 인상으로 이어질 수밖에 없다는 분석이 나옵니다.\n애플이 관세를 떠안는 편이 더 현실적인 선택으로 받아들여지고 있습니다. 물론 애플이 관세 부담을 소비자 가격에 전가할 가능성도 배제할 순 없습니다. 이는 미국 시장에 공급하는 스마트폰 대부분을 베트남에서 만드는 삼성전자도 마찬가지입니다.\n한 업계 관계자는 트럼프 대통령의 최근 행보나 향후 정책 변화로 애플의 인도 제조 계획이 변경될지에 대해 “아직은 단정짓기 이르다. 이러한 계획은 장기적 관점에서 수립된다”고 로이터통신에 말했습니다.\n애플은 지난 2분기(4∼6월·회계연도 3분기) 944억4000만달러의 매출과 1.57달러의 주당 순이익을 기록하며 시장 예상치를 웃도는 실적을 냈습니다. 매출은 지난해 같은 기간 대비 9.6% 늘었습니다. 팀 쿡 애플 최고경영자(CEO)는“관세 문제로 일부 소비자들이 가격 인상에 앞서 제품을 미리 구매했다”며 “이번 분기 실적의 약 1%포인트는 이러한 선구매 효과로 추정된다”고 말했습니다.",
        "relevance_score": 66
    },
    {
        "title": "中 맹추격에 위태로운 TV '초격차'…활로는 프리미엄 시장",
        "date": "2025-08-03 06:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015545201?sid=101",
        "content": "하이엔드 내 OLED 지속 확대…\"화질·고객경험으로 차별화해야\"\n(서울=연합뉴스) 조성흠 기자 = 글로벌 초격차를 자부하던 국내 TV 제조사들의 입지가 중국 업체의 맹추격에 크게 흔들리고 있다.\n글로벌 경기 둔화에 TV 수요가 정체된 가운데 중국업체들이 저가 공세로 시장을 잠식하면서 삼성전자, LG전자의 실적이 급락했다.\n국내 업체들은 중국이 장악한 액정표시장치(LCD) 대신 기술 우위가 있는 유기발광다이오드(OLED)와 네오 QLED 등 프리미엄 TV 확대를 통해 시장 주도력을 강화한다는 계획이다.\n(서울=연합뉴스) 이재희 기자 = 23일 서울의 한 대형마트에 TV가 전시돼 있다. 시장조사업체 옴디아 자료에 따르면 지난 해 출하량 기준 중국 TV 브랜드인 TCL·하이센스·샤오미의 합산 점유율은 31.3%로, 삼성전자·LG전자의 점유율 28.4%를 앞질렀다. 2025.2.23 scape@yna.co.kr\n2분기 삼성·LG 실적 발목 잡은 TV 사업 3일 가전업계에 따르면 올해 2분기 삼성전자와 LG전자의 영업이익은 전년 동기 대비 각각 55%, 47% 감소하며 나란히 '반토막'이 났다.\n삼성전자는 반도체 사업을 담당하는 DS 사업본부의 부진이 결정적이었지만 TV 사업도 실적이 하락했고, LG전자는 다른 부문의 선방에도 불구하고 TV 사업을 포함한 MS사업본부의 적자가 전사 실적 부진으로 이어졌다.\n삼성전자 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기 7조5천억원 대비 7% 감소했다. 전 분기 7조8천억원과 비교하면 감소 폭이 10%로 더 컸다.\nVD와 가전의 합산 영업이익도 2천억원에 그쳐 전년 동기(5천억원)의 절반에도 못 미쳤고, 전 분기 3천억원에 비해서도 1천억원 급감했다.\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1천917억원으로 전년 동기(1천268억원 영업이익) 대비 적자 전환했다.\n나머지 생활가전(HS사업본부)과 전장(VS사업본부), 냉난방공조(ES사업본부) 모두 매출액과 영업이익이 늘었으나 MS 사업본부만 적자를 기록, 504억원 영업손실을 기록한 지난해 4분기에 이어 또다시 부진했다.\n(서울=연합뉴스) 이재희 기자 = 23일 서울의 한 대형마트에 TV가 전시돼 있다. 시장조사업체 옴디아 자료에 따르면 지난 해 출하량 기준 중국 TV 브랜드인 TCL·하이센스·샤오미의 합산 점유율은 31.3%로, 삼성전자·LG전자의 점유율 28.4%를 앞질렀다. 2025.2.23 scape@yna.co.kr\n글로벌 2, 3위 中업체에 쫓기는 삼성 반면 중국 업체들은 점유율을 부쩍 끌어올리며 국내 업체들을 위협하고 있다.\n시장조사업체 옴디아에 따르면 출하량 기준 글로벌 시장 점유율에서 삼성전자는 2006년 이후 19년 연속 1위를 지켰으나 최근 들어 하락세가 이어지고 있다.\n2020년 21.9%이던 삼성전자의 점유율은 2021년 19.8%, 2022년 19.6%, 2023년 18.6%, 2024년 17.6%까지 낮아졌다.\n2020년 11.5%로 2위이던 LG전자의 점유율도 지난해 2024년 10.8%까지 하락했고, 순위 역시 중국 업체들에 이어 4위까지 낮아졌다.\n이 기간 중국 TCL과 하이센스의 점유율은 각각 10.7%에서 13.9%로, 8.1%에서 12.3%로 높아졌다.\n중국 업체들의 약진은 막대한 국가 지원 하에 중국 내에서 패널과 핵심 부품을 수급하며 절감한 원가로 신흥국 위주로 저가 공세를 펼친 결과로 풀이된다.\n이 과정에서 기술 및 상표권 침해 관련 소송과 소비자 피해도 잇따르고 있다. 삼성전자는 지난 3월 독일에서 중국 TCL을 상대로 제기한 '더프레임' 상표권 침해 소송에서 승소했다.\nTCL과 하이센스는 QLED 기술을 적용하지 않은 제품을 QLED로 마케팅하며 고가로 판매해 집단소송에 휘말리기도 했다.\n(서울=연합뉴스) 김민지 기자 = 23일 시장조사업체 옴디아에 따르면 작년 글로벌 시장에서 출하량 기준 중국 TV 브랜드인 TCL·하이센스·샤오미의 합산 점유율은 31.3%로, 삼성전자·LG전자의 점유율 28.4%를 앞질렀다.\nminfo@yna.co.kr\n트위터 @yonhap_graphics 페이스북 tuney.kr/LeYN1\nAI 적용 확대 및 플랫폼 경쟁력 강화에 '박차' 어려운 상황에도 국내 업계는 중저가 LCD 외에 프리미엄 제품에서의 경쟁 우위를 계속해서 확보하며 시장 확대를 추진할 계획이다.\n중국 업체들이 LCD 패널부터 공급망 전체를 주도하는 시장 대신 여전히 우리가 리더십을 갖고 있는 영역에서의 우위를 토대로 차별화를 꾀하겠다는 전략이다.\n옴디아에 따르면 올해 글로벌 TV 출하량은 0.1% 역성장이 예상되지만 OLED TV 출하량은 6.3% 증가할 것으로 예상된다.\n2천500달러 이상 하이엔드 TV 시장에서 OLED TV의 점유율도 2023년 43.1%, 2024년 57.9%에서 올해 63.1%, 내년 68.8%로 확대될 것으로 관측된다.\n2027년에는 70.1%를 넘어 OLED TV가 하이엔드 시장의 대세로 자리 잡을 수 있을 전망이다.\n이와 함께 업계는 AI 적용을 확대하고 플랫폼 경쟁력을 강화함으로써 사용자 경험 개선에도 집중할 계획이다.\n업계 관계자는 \"중국 업체들이 LCD 주도권을 앞세워 양적 성장에 치중하는 것과 달리 우리 업체들은 화질과 고객 경험 우위인 프리미엄 OLED 제품과 콘텐츠 및 플랫폼 경쟁력으로 차별화를 꾀해야 할 것\"이라고 말했다.\njosh@yna.co.kr",
        "relevance_score": 47
    },
    {
        "title": "애플, 아이폰17 가격 올린다…최소 7만원 인상",
        "date": "2025-08-03 05:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008407572?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 올해 하반기 출시할 아이폰17 시리즈의 가격을 인상할 거라는 분석이 나왔다. 생산기지 이전·스마트폰 관세 대비의 여파로 풀이된다.\n폰아레나 등 IT외신은 3일 투자은행 제프리스의 보고서를 인용해 아이폰17 시리즈가 최소 50달러(약 7만 원) 비싸질 거라고 보도했다.\n보도에 따르면 에디슨 리 제프리스 연구원은 \"애플이 부품 가격 상승과 중국 관세 상쇄를 위해 아이폰17 슬림, 아이폰17 프로, 아이폰17 프로맥스 모델의 가격이 50달러 인상될 것\"이라며 \"인도 및 업계 관세로 인한 다른 잠재적 비용 압박은 아직 반영되지 않았다\"고 분석했다.\n현재 미국에서 아이폰16 시리즈의 가격대는 △아이폰16 799달러 △아이폰16 플러스 899달러 △아이폰16 프로 999달러 △아이폰16 프로맥스 1199달러다.\n애플은 지난 2019년부터 아이폰 기본 모델의 가격을 동결해왔다. 이번 예상대로 가격이 조정될 경우, 기본 모델 가격은 올해도 유지하고 플러스 모델 대신 출시되는 초슬림폰 '아이폰 에어' 및 프로 시리즈 등 상위 모델만 가격이 2년 만에 인상되는 셈이다.\n이같은 아이폰 가격 인상은 미국 도널드 트럼프 대통령의 관세 정책의 영향으로 풀이된다.\n팀 쿡 애플 최고경영자(CEO)는 최근 실적 발표 콘퍼런스 콜에서 \"6월 분기에 약 8억 달러의 관세 관련 비용이 발생했다\"며 \"9월 분기에는 새로운 관세가 부과되지 않는다고 가정할 경우 약 11억 달러의 비용이 추가될 것\"이라고 예상한 바 있다.\n또 해당 보고서는 가격 인상이 아이폰17에 그치지 않을 걸로 봤다. 관세로 인한 추가 비용 발생이 아이폰18 시리즈에서 추가 가격 인상을 불러올 수 있다고 전망했다.\n미국 IT매체들은 이같은 애플의 가격 인상 결정이 '가장 인기없는 아이폰'을 만들 수 있다는 우려도 표했다.\n폰아레나는 \"많은 사람들이 아이폰17 프로의 디자인 변경에 불만을 표했는데, 가격 인상과 맞물려 이번 제품이 수년 만에 가장 인기 없는 아이폰 라인업이 될지도 모른다\"고 지적했다.\n나인투파이브맥은 \"애플은 마진을 매우 소중히 여긴다\"며 \"아이폰 프로 모델이 심리적 장벽인 1000달러를 돌파하는 건 (판매량에) 어떤 영향을 미칠지 미지수\"라고 분석했다.",
        "relevance_score": 60
    },
    {
        "title": "[이슈플러스] 실적 반등 애플… AI·중국·공급망 '삼중고' 과제 산적",
        "date": "2025-08-03 02:54",
        "link": "https://n.news.naver.com/mnews/article/030/0003337422?sid=105",
        "content": "애플이 올 2분기 '어닝 서프라이즈'를 기록하며 반등에 성공했다. 하지만 중장기적 리스크는 여전히 뚜렷하다. 아이폰과 서비스 중심 고성장, 중국 시장 매출 회복 등 단기 성과에도 불구하고 점유율 하락, AI 경쟁력 약화, 공급망 재편 부담이 복합적으로 작용하며 불확실성을 키우고 있다.\n특히 핵심 시장인 중국에서의 입지가 흔들리고 생성형 AI 사업의 부진은 애플의 성장 축 자체를 위협할 수 있는 구조적 변수로 지목되고 있다. 애플의 글로벌 시장 내 리더십에도 균열이 생길 수 있다는 우려가 커지고 있다.\n◇아이폰·서비스 고성장…中 시장 반등 성공\n애플은 올 2분기(회계연도 3분기) 매출 944억4000만달러(약 132조원), 순이익 234억34000만달러를 기록했다. 전년동기대비 매출은 9.6%, 순이익은 9.3% 증가하며 '어닝 서프라이즈'를 달성했다. 주당순이익(EPS) 또한 1.57달러를 기록, 금융정보업체 LSEG가 집계한 월가 예상치(1.43 달러)를 상회하는 성적을 냈다. 매출의 경우 2021년 4분기 이후 가장 높은 수치다.\n제품별로는 아이폰 매출 성장세가 눈에 띈다. 전년 대비 13% 증가한 445억8000만달러 매출을 기록하며 전체 실적의 절반가량을 책임졌다. 맥(Mac)은 80억5000만달러로 15% 증가했다. 서비스 부문은 274억2000만달러로 13% 성장했다. 서비스 부문에는 애플뮤직, 아이클라우드(iCloud), 앱스토어, 애플케어 등이 포함된다. 단일 제품 판매에 의존해온 기존 구조에서 벗어나 구독 기반 서비스 비중을 높이려는 전략이 본격 성과로 이어졌다는 평가다. 반면 같은기간 아이패드와 웨어러블·홈·액세서리 부문은 각각 8%, 8.6% 감소하며 다소 부진한 흐름을 보였다.\n지역별로는 미국(399억달러), 유럽(217억달러), 일본(54억달러) 시장이 고르게 성장했다. 눈에 띄는 부분은 중국 시장 매출이다. 그간 화웨이, 아너 등 현지 제조사에 밀려 점유율이 급락했던 애플은 2분기 중국에서 153억7000만달러의 매출을 기록하며 전년동기대비 4% 개선에 성공했다. 지난해 같은 분기 이후 3분기 만의 반등이다. 고가 아이폰 프로 라인업 수요 유지, 서비스 매출 증가, 유통망 재조정 등이 실적 개선 요인으로 작용한 것으로 보인다. 팀 쿡 애플 최고경영자(CEO)는 “일부 제품에 대한 중국 정부 보조금 정책이 애플의 실적 개선에 도움이 됐다”고 언급했다.\n◇ 고성장에도 과제 산적…점유율·AI·공급망 '3중 변수'\n올 2분기 실적 개선에 성공했지만, 애플이 직면한 구조적 리스크는 여전하다. 막대한 수익을 거뒀음에도 시장에서는 장기적으로 위협 요인으로 지목한다.\n대표적인 약점으로 꼽히는 것은 매출 핵심 지역인 중국 시장의 경쟁력 약화다. 2023년까지 중국 스마트폰 시장 점유율 1위를 유지하던 애플은 지난해 3위로 내려앉은 데 이어, 올해 2분기에는 5위(15%)까지 밀려났다. 시장조사기관 카날리스에 따르면 같은 기간 화웨이(18%)가 1위를 차지했고, 이어 비보(17%), 오포(16%), 샤오미(15%) 등 중국 브랜드가 상위권을 차지했다. 최근에는 랴오닝성 다롄시에 위치한 직영 매장을 철수하며, 애플이 중국 내에서 처음으로 오프라인 매장을 폐점하는 사례까지 발생했다. 단순한 점유율 하락을 넘어, 현지 시장에서의 기반 자체가 흔들리고 있다는 분석이다.\nAI 경쟁에서도 삐걱거리고 있다. 애플은 지난 WWDC 2025에서 '애플 인텔리전스'를 공개하며 생성형 AI 시장에 본격 진입했지만, 기능과 완성도 모두 기대에 미치지 못했다는 평가가 지배적이다. 핵심 조직인 AFM(Apple Foundation Model) 팀에서 핵심 인력 이탈이 이어지며 서비스 출시 일정에도 차질이 빚어졌다. 반면 최대 경쟁사인 삼성전자가 '갤럭시 AI'를 앞세워 AI폰 시대를 선도하며 실질적 성과를 내고 있는 것과는 대조적이다.\n공급망 재편도 변수다. 애플은 미중 갈등 장기화에 따라 인도·베트남 등으로 생산 거점을 다변화하고 있지만, 이전 과정에서 발생하는 제조 효율 저하, 물류 비용 증가, 부품 단가 상승 등은 단기 수익성에 부담으로 작용할 수 있다. 지역별 인프라 수준과 숙련 인력 확보 문제도 발목을 잡고 있어, 안정적인 글로벌 공급 체계 구축까지는 상당한 시간이 필요할 것으로 보인다. 스마트폰 업계 한 관계자는 “중국 내 입지 약화와 AI 전략 부진, 공급망 이전에 따른 부담 등은 결코 가볍지 않은 변수”라며 “여전히 막강한 브랜드 파워를 가지고 있지만, 중장기적으로 대처하지 못하면 브랜드 경쟁력이 뒤쳐질 수 있다”고 말했다.",
        "relevance_score": 90
    },
    {
        "title": "LG전자, 국립현대미술관과 'MMCA X LG OLED 시리즈' 첫 전시",
        "date": "2025-08-02 23:00",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=398846",
        "content": "[이코노뉴스=조희제 기자] LG전자는 국립현대미술관(MMCA)과 손잡고 창의적인 현대 미술과 LG 올레드(OLED·유기발광다이오드)의 화질이 조합된 대규모 작품을 전시한다고 2일 밝혔다.\nLG전자는 내년 2월 1일까지 서울 종로구 국립현대미술관 서울의 '서울박스'에서 국립현대미술관과의 파트너십을 바탕으로 한 'MMCA X LG OLED 시리즈' 첫 전시를 한다고 말했다.\n전시는 '생명과 욕망, 끊임없는 순환'이라는 주제를 다룬 대형 설치 미술 '아가몬 대백과: 외부 유출본'이다. 미디어 아티스트 추수(TZUSOO) 작가와 국립현대미술관, LG전자의 첨단 올레드 기술이 힘을 합쳤다.\nLG전자의 55형 올레드 스크린 총 88대로 만든 두 개의 초대형 스크린 월은 추수 작가의 작품 세계를 더욱 몰입감 있게 구현한다. 작품에 활용된 올레드 스크린은 정교한 색 표현력을 바탕으로 작가가 보여주고자 하는 의도를 생생하게 표현하며, 기술과 예술의 경계를 허무는 상징적 매개체 역할을 한다.\nLG전자는 작품 창작 과정 전반에서 독보적인 올레드 기술을 바탕으로 아티스트를 지원했다. 단순 물품 후원과 공간 제공 뿐 아니라 작가의 아이디어가 현실화될 수 있도록 스크린 설계 및 설치 전반에 걸쳐 협업했다.\nLG전자와 국립현대미술관은 올해부터 3년 동안 매년 한 명의 작가를 선정해 디지털 시대의 새로운 미감(美感)을 제시하는 플랫폼으로 특별한 전시를 이어갈 계획이다.\n조희제 기자\nhjcho1070@naver.com",
        "relevance_score": 29
    },
    {
        "title": "이순희 강북구청장, 스마트팜 재배단지 방문해 애플수박 재배 현장 점검",
        "date": "2025-08-02 22:06",
        "link": "https://www.tournews21.com/news/articleView.html?idxno=111215",
        "content": "[투어코리아=하인규 기자] 이순희 서울 강북구청장이 지난달 29일 우이동에 위치한 강북구 스마트팜 재배단지를 방문해 애플수박의 생육 상태를 점검하고, 재배단지 운영 현황을 살폈다.\n이날 이 구청장은 현장 관계자들로부터 애플수박 재배 현황과 수확 일정, 스마트팜 설비 운영 현황에 대한 설명을 들은 뒤, 첨단 IoT 기술을 활용한 생육 환경 제어 시스템을 확인했다.\n애플수박은 일반 수박보다 크기가 작고 당도가 높아 도심 소비자들에게 꾸준히 인기를 얻고 있다. 지난 6월 초 식재한 애플수박은 8월 초부터 수확을 시작하며, 올해 총 수확량은 약 700개로 예상된다. 구는 수확한 애플수박을 강북구 스마트팜 센터 직판장에서 판매하고, 4.19카페거리 협력매장에도 납품해 수박주스 등 시그니처 메뉴로 선보일 예정이다.\n이순희 강북구청장은 “강북구 스마트팜은 도심 속에서도 신선하고 안전한 먹거리를 직접 재배하고 소비할 수 있는 미래형 농업의 새로운 모델”이라며 “앞으로도 스마트팜을 중심으로 도시농업을 활성화하고, 지역경제에 활력을 더할 수 있도록 현장 중심의 행정을 지속해 나가겠다”고 말했다.\n한편, 강북구 스마트팜 재배단지는 지난 2월 개장 이후 겨울철에는 딸기를, 현재는 애플수박과 루꼴라 등을 재배하고 있다.",
        "relevance_score": 38
    },
    {
        "title": "스마트폰 매출 '역대 최대'…2분기에만 139조원 '잭팟'",
        "date": "2025-08-02 21:21",
        "link": "https://n.news.naver.com/mnews/article/015/0005166016?sid=105",
        "content": "2분기 기준 사상 첫 1000억달러 돌파\n1일(현지시간) 시장조사업체 카운터포인트리서치에 따르면 2분기 전 세계 스마트폰 매출은 지난해 같은 기간보다 10% 증가한 1000억달러를 넘어섰다. 2분기 기준으로는 사상 처음 1000억달러를 돌파한 것이다.\n스마트폰 상위 5개 브랜드 모두 이 기간 매출이 증가한 것으로 나타났다. 특히 애플의 매출이 13% 늘어 가장 큰 증가폭을 보였다. 애플은 2분기 전 세계 스마트폰 매출 가운데 43%를 차지했다.\n전 세계 스마트폰 평균판매단가(ASP)는 347달러를 기록했다. 지난해 같은 기간보다 7% 올라 350달러에 근접했다. 매출은 큰 폭으로 증가했지만 출하량은 이 기간 3% 늘어나는 데 그쳤다.\n실피 자인 카운터포인트 책임연구원은 \"여러 주요 지역에서 거시경제적 역풍이 이어지는데도 스마트폰 시장은 물량과 매출 모두 증가했다\"며 \"미국 관세 완화 속에서 OEM들은 특히 선진 시장에서 프리미엄 기기에 대한 견고한 수요 덕에 이익을 얻었다\"고 했다.\n그는 \"프리미엄화는 확장된 금융 옵션, 강화된 보상 판매 프로그램, 높아진 프로모션 활동에 힘입어 이전 예상치를 넘어 가속화됐다\"며 \"이 모든 요소들은 하이엔드 기기에 대한 진입장벽을 효과적으로 낮추고 있다\"고 분석했다.\n애플은 아이폰16 시리즈 판매에 힘입어 매출 선두 자리를 유지했다. 아이폰16e의 경우 일본에서 판매량이 높게 나타났다. 중동, 아프리카, 인도 등 신흥 시장에서도 성장세를 보였다.\n삼성전자는 스마트폰 출하량 기준으로 2분기 선두를 달렸다. 매출도 지난해 같은 기간보다 4% 증가했다. 보급형 모델인 갤럭시A 시리즈에 대한 강력한 수요와 갤럭시S25 시리즈, 갤럭시S25 엣지 등 프리미엄 부문이 출하량을 끌어올렸다.\n오포는 ASP가 14% 올라 상위 5개 브랜드 중 가장 높은 상승폭을 나타냈다. 매출은 같은 기간 10% 증가했다. 비보도 매출이 4% 늘었고 출하량도 5% 증가한 것으로 조사됐다. 비보의 경우 인도, 중동, 아프리카, 중남미 시장에서 성장세를 보였고 유럽 시장에서도 점유율을 늘렸다.\n카운터포인트는 \"AI폰과 폴더블 폼팩터에 대한 관심 증가가 스마트폰 시장에 상당한 성장 기회를 제공할 가능성이 크다\"고 전망했다.",
        "relevance_score": 33
    },
    {
        "title": "달콤한 고흥 애플망고..'과일의 왕' 납시오",
        "date": "2025-08-02 20:49",
        "link": "https://n.news.naver.com/mnews/article/660/0000090193?sid=102",
        "content": "달콤한 고흥 애플망고..\"'과일의 왕' 납시오\"\n【 앵커멘트 】\n'과일의 왕' 애플망고는 달콤한 향과 높은 당도 덕분에 인기가 높은데요.\n본격적인 수확이 시작된 전남 고흥에 정의진 기자가 다녀왔습니다.\n【 기자 】\n어른 주먹보다 큰 과일이 나무마다 주렁주렁 매달렸습니다.\n탐스러운 붉은 빛을 띠며 입맛을 돋우는 이 과일.\n바로 '과일의 왕' 애플망고입니다.\n달콤한 향은 물론이고, 당도가 최대 21브릭스에 달해 인기가 높습니다.\n제철을 맞아 겨우내 정성으로 키운 애플망고를 수확하는 농민들.\n찌는 듯한 무더위 속에서도 얼굴 가득 뿌듯함이 묻어납니다.\n▶ 인터뷰 : 송철호 / 애플망고 재배 농민\n- \"소비자들이 한 번 이 맛을 보면 애플망고에 푹 빠져서 헤어 나오지 못한다고 이야기하더라고요. 이런 소비자들의 반응에서 좀 더 좋은 품질을 생산하기 위해서 노력하고 있습니다.\"\n아열대 과일인 애플망고 재배 최적지로는 고흥군이 손꼽힙니다.\n삼면이 바다로 둘러싸여 있어 추운 겨울에도 따뜻한 해풍이 불어오고, 전국에서 일조량도 가장 많습니다.\n빛깔과 맛, 향까지 모든 면에서 품질이 가장 뛰어난 이유입니다.\n지난 2016년부터 10년간 고흥군이 농가 육성에 나서면서 지금은 9개 농가에서 20t 가까이 생산하고 있습니다.\n2kg 한 박스에 10만 원에 거래되는 고소득원인 만큼, 앞으로 직거래 등 판로 확장과 홍보에 더욱 힘쓸 계획입니다.\n▶ 인터뷰 : 윤영복 / 고흥농업기술센터 연구사\n- \"앞으로 좀 더 다양한 소비자와 판매처를 확보해서 저희가 좀 더 농가 소득을 높이고 생산을 잘할 수 있도록 노력하겠습니다.\"\n▶ 스탠딩 : 정의진\n- \"고흥의 효자 과수 유자에 이어 이제는 애플망고가 농가의 새로운 소득원으로 주목받고 있습니다. KBC 정의진입니다.\"\n#전남 #고흥 #애플망고 #최적지 #과일의왕\n기자 프로필\njej88@ikbc.co.kr\nCopyright ⓒ kbc광주방송. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\nkbc광주방송 헤드라인\n더보기\nkbc광주방송 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "애플, 이미지 처리 속도 85배 향상한 비전-언어모델 '패스트VLM' 공개",
        "date": "2025-08-02 19:50",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=201121",
        "content": "애플이 고해상도 이미지 처리의 지연 현상을 해결한 차세대 비전-언어 모델(VLM)을 공개했다. 텍스트가 풍부한 이미지를 이해하는 작업에서 뛰어난 성능을 보이며, 기존 모델 대비 최대 85배 빠른 응답 속도를 제공한다.\n애플은 30일(현지시간) 고해상도 이미지 처리 성능을 개선한 멀티모달 VLM ‘패스트VLM(FastVLM)’에 관한 논문을 아카이브에 게재했다.\nVLM은 텍스트와 이미지를 동시에 이해하지만, 고해상도 이미지를 처리할 때는 시각 토큰 수 증가로 인해 연산 비용과 지연 시간이 급격히 늘어나는 문제가 있다. 이미지 해상도가 높을수록 비전 인코더가 생성하는 토큰 수가 많아지고, 이로 인해 대형언어모델(LLM)의 사전 처리(prefilling) 시간과 최초 응답 시간(TTFT)도 증가하기 때문이다.\n애플 연구진은 이런 문제를 해결하기 위해, 해상도와 지연 시간, 모델 크기, 정확도 간 상관 관계를 정량적으로 분석하고 최적화한 패스트VLM을 설계했다.\n핵심 구성 요소인 FastViTHD는 고해상도 이미지에서도 적은 수의 시각 토큰만을 생성하며 인코딩 시간을 대폭 단축하는 하이브리드 비전 인코더다. 이를 통해 기존처럼 토큰 수를 동적으로 줄이는 복잡한 기법 없이, 단순히 입력 해상도를 조절하는 방식만으로 성능과 효율성의 균형을 달성한다는 설명이다.\nFastViTHD는 기존 FastViT 모델을 업그레이드한 버전으로, 이미지 크기를 32배 줄여 처리하기 때문에 시각 토큰 수를 4분의 1로 줄이면서도 이미지 이해 능력을 그대로 유지한다.\n이 모델은 두가지 핵심 기술, 즉 '렙믹서(RepMixer)' 블록과 '다중 헤드 자기 주의(MSA)' 블록을 조합해 연산 속도는 빠르면서도 정확도는 높게 유지하는 구조다.\n이를 통해 해상도, 지연 시간, 정확도 간 최적의 밸런스 유지를 설계 목표로 삼았다.\n실험 결과, '라바 1.5(LLaVA 1.5)'에서 패스트VLM은 기존 '라바-원비전(LLaVA-OneVision)'보다 3.2배 빠른 TTFT를 기록했다.\n동시에 시드벤치나 MMMU, DocVQA 등 주요 벤치마크에서 유사하거나 더 나은 성능을 보여 줬다.\n특히 1152×1152 해상도 기준에서 같은 0.5B LLM을 사용하면서도 85배 빠른 TTFT와 3.4배 더 작은 비전 인코더를 구현했다.\n학습 측면에서도 효율성을 입증했다. 패스트VLM은 엔비디아 'H100-80GB' GPU 8개로 구성된 단일 노드에서 훈련, 15M 샘플 기반의 해상도 스케일링 사전 학습을 통해 MM1 모델의 성능을 능가하거나 동등한 수준을 달성했다.\n그럼에도 시각 토큰 수는 기존보다 5배 적고, 캠브리안-1(Cambrian-1) 대비 처리 속도는 7.9배 더 빠르다.\n패스트VLM 모델과 코드는 깃허브에서 다운로드할수 있다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 47
    },
    {
        "title": "애플 CEO, 전 직원 앞에서 AI를 위해 투자할 것",
        "date": "2025-08-02 17:20",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=201184",
        "content": "팀 쿡 애플 CEO가 전 직원을 대상으로 이례적인 타운홀 미팅을 열고, 인공지능(AI) 전략에 대한 강한 의지를 드러냈다.\n블룸버그는 1일(현지시간) 6월 분기 실적 발표 직후 미국 캘리포니아 쿠퍼티노 본사에서 열린 1시간짜리 연설을 통해 쿡 CEO가 AI를 강조했다고 보도했다.\n이에 따르면, 그는 AI를 “인터넷, 휴대폰, 클라우드, 앱만큼이나 또는 그보다 더 큰 혁명”이라고 규정하며 \"애플은 이 일을 해야 한다. 해낼 것이다. 이것은 우리가 차지해야 할 몫이다\"라며 \"우리는 이를 위해 투자할 것\"이라고 말했다.\n이번 발표는 전날 실적 발표에서 밝힌 AI 반격에 대한 의지를 내부적으로도 강조하기 위한 것이다. 특히, 애플은 지난주에도 파운데이션 모델 개발 팀에서 2명을 메타에 빼앗겼는데, 이는 경영진의 비전 부족과 타사 모델 도입 검토 등에 따른 사기 저하가 주원인으로 꼽혀 왔다.\n이어 “애플은 늘 먼저 움직인 기업은 아니지만, ‘현대적인’ 버전을 만들어 시장을 바꿔왔다”라며 “AI에 대해서도 같은 비전을 가지고 있다”라고 밝혔다.\nAI 음성 비서 '시리' 전면 개편을 포함해 대대적인 기술 재구성에 착수했다고 설명했다. 크레이그 페더리기 소프트웨어 수석 부사장은 '비전 프로'를 개발한 마이크 록웰의 팀이 시리 프로젝트를 주도하며 개발 속도와 품질이 크게 향상됐다고 말했다.\n그는 “지금 회사에서 이보다 더 진지하게 진행 중인 프로젝트는 없다”라고 강조했다.\nAI 인프라 확대에도 박차를 가하고 있다고 전했다. 쿡 CEO는 “AI 분야에 대규모 투자를 진행 중”이라고 밝히며, 지난 1년간 1만2000명을 신규 채용했고, 이 중 40%가 연구개발 인력이라고 전했다. 자체 AI 칩 개발을 이끄는 조니 스루지의 지휘 아래, 고성능 클라우드 컴퓨팅 칩 ‘발트라(Baltra)’ 개발과 휴스턴의 AI 서버 제조 시설 설립도 진행되고 있다.\n쿡 CEO는 직원들에게 AI 기술을 제품과 업무 전반에 적극적으로 통합하라고 독려했다. 그는 “이미 우리는 AI를 광범위하게 사용하고 있으며, 앞으로 더 가속해야 한다”라며 “뒤처질 수는 없다”라고 말했다.\n이날 발표에는 제프 윌리엄스 COO의 은퇴, 애플 TV+ 시청률 증가, 에어팟 프로를 통한 건강 기능 확대, 탄소중립 목표, 글로벌 규제 대응 등 다양한 이슈도 언급됐다. 특히 “빅테크에 대한 세계적 감시가 강화되고 있지만, 우리는 사용자 경험과 프라이버시, 보안을 훼손하지 않는 방향으로 규제 취지를 반영해야 한다”라고 강조했다.\n인도, 아랍에미리트, 중국 등 신흥 시장에서 신규 매장을 열고, 내년에는 사우디아라비아에도 첫 매장을 열 계획이라고 밝혔다. 그는 “신흥 시장에서의 성장이 다른 지역보다 불균형적으로 클 것”이라며 글로벌 확장 전략을 소개했다.\n마지막으로 앞으로 출시될 신제품들에 대해 “놀라운 제품 라인업”이라며 기대감을 높였다. 구체적인 언급은 피했지만, 폴더블 아이폰과 스마트홈 기기, 로봇, 스마트 안경, 아이폰 20주년 특별 디자인 등이 준비 중인 것으로 알려졌다.\n쿡 CEO는 “지금처럼 회사 전체가 흥분과 에너지로 가득했던 적은 없다”라며 “일부는 곧 볼 수 있을 것이고, 일부는 시간이 걸리겠지만, 정말 많은 것이 준비돼 있다”라고 말했다.\n한편, 애플은 내부적인 문제 지적에도 불구, 31일 발표한 분기 실적에서 어닝 서프라이즈를 기록했다. 컨퍼런스 콜에서는 AI 투자 확대는 물론, 기업 인수 합병(M&A)에도 나서겠다고 밝혔다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 33
    },
    {
        "title": "선익시스템, OLED 증착 장비 매출 본격 반영…턴어라운드 본궤도",
        "date": "2025-08-02 16:14",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365095",
        "content": "선익시스템이 본격적인 실적 턴어라운드를 예고하고 있다. 장기간 준비해온 BOE향 8세대 OLED 증착장비 수주가 2분기부터 실적에 본격 반영되며, 대폭적인 이익 개선이 기대된다.\nIBK투자증권은 1일 발표한 보고서에서 “선익시스템의 2025년 2분기 예상 실적은 매출 1,621억원, 영업이익 297억원으로 전년 동기 대비 각각 281%, 299% 증가할 것”이라며 “실적 개선의 핵심은 BOE향 8세대 증착 클러스터 장비 납품 본격화”라고 밝혔다.\n8세대 증착기는 OLED 대형 패널 시장에서 생산 효율을 획기적으로 높일 수 있는 핵심 장비로, 중국 디스플레이 업체 BOE가 대규모 투자에 나서며 수년간 공들여온 프로젝트다. 선익시스템은 해당 프로젝트에 핵심 공급사로 참여해왔고, 이번 2분기부터 본격적인 수익 인식이 시작됐다.\nIBK투자증권은 “그간 ‘기술력은 있지만 실적으로는 확인되지 않았다’는 평가를 받아온 선익시스템이 이번 분기 실적을 통해 펀더멘털을 입증할 수 있는 계기를 맞이했다”고 강조했다. 실제로 전 분기 대비로도 큰 폭의 실적 개선이 예상되며, 이 같은 흐름은 하반기까지 이어질 가능성이 높다는 전망이다.\n다만 일부 증착 챔버의 선적이 다소 지연되며, 이번 분기 매출 추정치에는 일부 하향 조정이 반영됐다. 원래는 클러스터 1개 라인 전체의 매출이 2분기에 인식될 것으로 기대됐으나, 일부 장비가 3분기로 이연된 것으로 분석된다.\n그러나 시장에서는 해당 선적 지연이 펀더멘털에 미치는 영향은 미미하다는 평가가 지배적이다. 실적은 다소 분산될 수 있지만, 수주 총량이나 기술적 신뢰도에는 변화가 없기 때문이다. 오히려 3분기에도 안정적인 실적 흐름을 이어갈 수 있는 ‘이연 효과’로 작용할 가능성도 있다.\nOLED(유기 발광 다이오드) 관련주 케이엔제이 선익시스템 티로보틱스 디아이티 신도기연 톱텍 LG화학 케이엔제이 주성엔지니어링 에스에이티이엔지 원익IPS 아바코 덕산테코피아 윈텍 피엔에이치테크 웹킵스하이텍 제이엠티 한켐 한솔아이원스 에이치브이엠 미래컴퍼니 한솔케미칼 제이스텍 PI첨단소재 핌스 LG전자 에스에프에이 LX세미콘 천보 엘오티베큠 덕산네오룩스 이엘피 나노신소재 솔루스첨단소재 영우디피에스 이녹스첨단소재 야스 인베니아 와이엠씨 뉴파워프라즈마 우리넷 나래나노텍 파인텍 에스엔유 엘디티 코디 아이씨디 삼성전자도 시장의 주목을 받고 있다.\nIBK투자증권은 “현재 선익시스템은 OLED 패널 증착 기술에서 글로벌 톱티어 경쟁력을 입증하고 있으며, 대형 고객사와의 관계 강화로 중장기적인 수주 안정성도 확보했다”며 “기술력 기반의 수익성 회복 구간이 본격화되는 시점”이라고 설명했다.\nOLED 패널 증착 기술은 OLED 디스플레이를 만드는 핵심 공정 기술이다. 증착은 어떤 물질을 기판 표면에 얇은 막으로 부착시키는 것을 의미한다.\nOLED 패널에서는 빛을 내는 유기물질을 기판 위에 정밀하게 쌓아 올리는 과정을 말한다. 이 기술이 얼마나 정교한가에 따라 OLED 패널의 화질, 해상도, 수명 등이 결정된다.\n한편, 선익시스템은 8세대 외에도 중소형 OLED 장비 및 신규 응용 분야 진출을 병행 중이며, 후속 수주에 대한 기대감도 높아지고 있다. 중국 외 글로벌 고객 다변화와 차세대 디스플레이 기술 확장도 주요 전략으로 꼽힌다.",
        "relevance_score": 89
    },
    {
        "title": "팀 쿡 CEO AI는 애플의 몫…직원 향해 이례적 1시간 격려 '연설'",
        "date": "2025-08-02 14:22",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1672960",
        "content": "팀 쿡 애플 최고경영자(CEO)가 직원들을 대상으로 이례적인 전사 타운홀 미팅을 열고, 인공지능(AI)에 대한 강력한 의지를 밝혔다.\n2일 블룸버그통신에 따르면 쿡 CEO는 이 자리에서 \"AI는 우리가 반드시 차지해야 할 몫\"이라며 애플의 AI 전략과 향후 제품 계획을 중심으로 약 1시간 동안 직원들을 독려했다.\n이번 타운홀 미팅은 애플 본사 스티브 잡스 극장에서 진행됐다. 쿡은 AI 혁명이 인터넷, 스마트폰, 클라우드 컴퓨팅, 애플리케이션과 같은 과거 기술 혁신을 넘어설 수 있다고 평가했다. 그는 \"애플은 이 일을 반드시 해낼 것이며, 이를 위해 아낌없이 투자할 것\"이라며 각오를 밝혔다.\n애플은 OpenAI와 구글, 마이크로소프트가 주도한 생성형 AI 시장에 비교적 늦게 뛰어들었다. 하지만 쿡은 과거에도 애플이 혁신 제품을 후발주자로 내놨지만, 가장 세련된 형태로 시장을 선도했다고 강조했다. 그는 \"맥, 아이폰, 아이패드, 아이팟 모두 기존 제품이 있었지만 애플은 현대적 버전으로 재창조했다\"며 AI 역시 같은 길을 걸을 것이라고 설명했다.\n이날 회의에서는 제프 윌리엄스 최고운영책임자(COO)의 은퇴, Apple TV+ 시청률 상승, AirPods Pro의 보청기 기능 확대 등 다양한 주제도 다뤄졌다. 아울러 직원 기부와 지역사회 봉사, 2030년까지 탄소중립 달성 목표, 규제 대응 전략 등도 논의됐다.\n쿡은 \"글로벌 기술 기업들은 갈수록 규제 압력을 받고 있다\"면서 \"우리는 사용자 경험과 개인정보 보호, 보안을 훼손하지 않으면서 규제 취지를 충실히 반영할 방법을 모색해야 한다\"고 강조했다.\n애플은 지난 분기 매출이 전년 동기 대비 약 10% 증가하면서 시장 예상을 웃도는 성적을 거뒀다. 특히 아이폰 수요 회복과 중국 경기 둔화 우려 해소가 실적에 긍정적으로 작용했다. 그러나 쿡은 관세 역풍과 규제 강화라는 구조적 도전을 언급하며, 중장기적 불확실성을 인정했다.\nAI 전략에 있어 애플은 칩 설계와 클라우드 인프라를 중심으로 본격적인 대응에 나서고 있다. 쿡은 애플이 지난해 1만2천 명을 신규 채용했고, 이 중 40%가 연구개발 부문에 배치됐다고 밝혔다. AI 성능 향상을 위한 클라우드 칩 '발트라(Baltra)' 개발과 휴스턴 내 AI 서버 제조시설 설립이 추진되고 있다.\n크레이그 페더리기 소프트웨어 수석부사장은 이날 회의에서 Siri의 향후 진화 방향도 설명했다. 초기에는 기존 명령형 시스템과 생성형 AI 시스템을 하이브리드 방식으로 통합하려 했으나, 성능 기준을 만족시키지 못해 전면적인 아키텍처 개편으로 방향을 선회했다. Siri는 완전히 새로운 시스템으로 재개발되고 있으며, 이르면 내년 봄 출시가 가능할 전망이다.\n한편 페더리기는 Vision Pro 개발을 총괄했던 마이크 록웰과 그 팀이 Siri 부문에 새롭게 합류했다고 전했다. 그는 이 인사 변화가 Siri 개선에 큰 활력을 불어넣었다고 평가했다.\nAI 외에도 쿡은 신흥 시장 공략 의지를 밝혔다. 올해 인도, UAE, 중국에 신규 매장을 개설하고, 내년엔 사우디아라비아에 첫 매장을 오픈할 계획이다. 그는 \"신흥 시장에서 더 큰 성장이 가능하다\"며 오프라인과 온라인 스토어 모두에 투자를 강화하겠다고 말했다.\n미래 제품에 대해서는 구체적 언급을 피했지만 \"이처럼 설레는 제품 라인업은 처음\"이라며 자신감을 내비쳤다. 블룸버그에 따르면 애플은 폴더블 아이폰, 스마트 글래스, 로봇공학 제품 등 다양한 차세대 기술을 준비 중이며, 아이폰 출시 20주년을 맞아 대대적인 디자인 개편도 계획하고 있다.\n쿡은 \"우리 모두는 이미 AI를 활용하고 있으며, 앞으로도 더 빠르게 통합해야 한다\"며, 직원들에게 AI 도구 활용을 독려했다. 그는 \"뒤처질 여유는 없다\"고 단호히 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성, 갤럭시 S25 FE 이례적으로 조기 출시 확정…8~9월 출시 유력",
        "date": "2025-08-02 13:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534419",
        "content": "[엠투데이 이세민 기자] 삼성전자가 갤럭시 S25 FE를 기존보다 한 달가량 앞당겨 출시할 계획이라고 공식 발표했다.\n이번 결정은 2025년 2분기 실적 발표 자리에서 공개됐으며, 삼성은 하반기 판매 속도를 높이기 위해 시즌별 판매 전략과 신제품 조기 출시를 병행하겠다고 밝혔다.\n통상 갤럭시 FE(팬에디션) 모델은 가을에 공개됐지만, 갤럭시 S25 FE는 8월 혹은 9월 초 출시가 유력하다. 이는 전작 갤럭시 S24 FE(2024년 9월 26일 공개, 10월 4일 출시)보다 약 한 달 빠른 일정이다.\n삼성은 이번 전략을 통해 하반기 예정된 대규모 신제품 발표에 앞서 S25 시리즈의 판매 모멘텀을 조기에 확보하겠다는 계획이다.\n갤럭시 FE 시리즈는 2020년 S20 FE를 시작으로 플래그십 기능을 일부 유지하면서 가격을 낮춘 모델로 자리 잡았다.\n프리미엄 소재와 일부 카메라 사양을 줄이는 대신, 핵심 성능과 주요 기능은 그대로 유지해 ‘가성비 플래그십’으로 평가받아왔다.\nS25 FE의 사양은 아직 확정되지 않았지만, 6.7인치 FHD+ LTPO AMOLED(120Hz), 4,900mAh 배터리(45W 고속 충전) 탑재가 유력하다.\n카메라는 5,000만 화소 메인(OIS), 1,200만 화소 초광각, 800만 화소 3배 망원, 1,200만 화소 전면 구성을 갖출 것으로 예상된다.\n칩셋은 전작과 동일한 엑시노스 2400e 탑재 가능성이 거론되고 있으며, 안드로이드 16과 One UI 8, 7년간의 소프트웨어 업데이트 지원이 전망된다.\n삼성은 이번 조기 출시 외에도 올해 하반기 첫 ‘트라이폴드(3단 접이식)’ 스마트폰을 선보여 화웨이 메이트 XT와 정면 승부할 계획이다.\n또한 구글·퀄컴과 협력한 XR 헤드셋(Project Moohan)을 연내 출시하며, 갤럭시 A 시리즈 신모델과 갤럭시 탭 S11 시리즈도 준비 중이다.\n업계는 이번 전략이 애플의 아이폰 17 시리즈 등 경쟁사 가을 신제품 공세에 선제적으로 대응하기 위한 포석으로 보고 있다.\n삼성의 이번 조기 출시 결정이 S25 시리즈의 흥행에 어떤 영향을 미칠지 귀추가 주목된다.",
        "relevance_score": 25
    },
    {
        "title": "폴더블 아이폰 280만원에 나올까…벌써 주목받는 수혜주는 바로 '이것'",
        "date": "2025-08-02 11:26",
        "link": "https://n.news.naver.com/mnews/article/011/0004516506?sid=105",
        "content": "[서울경제]\n애플이 내년 9월 첫 폴더블 아이폰을 출시할 가능성이 커지고 있다. 시장에서는 제품 사양과 출고가뿐 아니라 관련 부품업체들의 수혜 여부에 주목하고 있다.\n글로벌 투자은행 JP모건은 최근 보고서를 통해 애플이 아이폰18 시리즈 중 하나로 폴더블 모델을 선보일 것으로 내다봤다. 폴더블 아이폰은 삼성전자 갤럭시 Z 폴드처럼 접는 방식으로 출시되며 내부 디스플레이는 7.8인치 외부 디스플레이는 5.5인치로 예상된다. 출고가는 1999달러(약 280만 원) 수준으로 전망했다.\n그동안 업계에서는 애플 폴더블폰의 출고가를 약 290만~310만 원대로 예측했으나 이번 전망은 다소 낮은 수준이다. 최근 출시된 삼성전자 갤럭시 Z 폴드7의 출고가는 약 238만 원으로 애플의 예상 가격과 유사한 수준이다.\nJP모건은 애플의 첫 폴더블폰이 출시 초기부터 상당한 판매량을 기록할 것으로 보았다. 2027년에는 연간 약 1000만 대 초반 2029년에는 연간 4000만 대 중반의 판매고를 올릴 것으로 내다봤다. 이를 통해 애플은 약 65억 달러 한화 약 9조 원 규모의 추가 수익을 얻고 중기적으로 7~9퍼센트 수준의 수익 증가 효과도 기대할 수 있다는 분석이다.\n폴더블 아이폰의 핵심 경쟁력 중 하나는 디스플레이 주름 문제 해결이다. 애플은 그간 화면 주름과 가격 부담으로 인해 출시를 미뤄온 것으로 알려져 있다. 이번 제품에는 액체금속으로 알려진 리퀴드 메탈 소재의 힌지가 적용돼 주름 문제를 크게 개선할 것으로 보인다. 이에 따라 폴더블 아이폰은 화면 주름이 거의 보이지 않는 수준으로 완성될 가능성이 높다.\n제품 두께와 무게도 흥행 여부를 가를 요소다. 삼성 갤럭시 Z 폴드7은 접었을 때 8.9밀리미터 펼쳤을 때 4.2밀리미터 두께에 무게는 215그램으로 현재 가장 얇고 가벼운 폴더블폰이다. 애플은 초슬림 디자인의 아이폰17 에어를 준비 중이며 폴더블 모델 역시 얇고 가벼운 제품으로 출시될 것으로 기대된다.\n폴더블 아이폰 출시는 관련 부품업체에도 새로운 기회가 될 것으로 보인다. JP모건은 전자 커넥터를 생산하는 암페놀과 특수 유리 제조사 코닝을 대표적 수혜 기업으로 꼽았다. 애플이 시장에 진입하면 폴더블폰 전체 시장 규모가 확대될 것으로 전망되기 때문이다. 업계에서는 올해 폴더블폰 판매량이 약 2000만 대 수준에 그칠 것으로 예상하지만 애플의 가세로 시장 판도가 빠르게 바뀔 수 있다는 관측이 나온다.\n애플은 공식적으로 폴더블폰 출시 계획을 밝히지 않았으나 기술 개발과 부품 수급 상황 등을 감안하면 출시가 임박했다는 분석이 우세하다. 브랜드 충성도가 높은 애플이 폴더블 시장에서도 경쟁력을 확보할 수 있을지 관심이 집중된다.",
        "relevance_score": 95
    },
    {
        "title": "애플, 호실적에도 불확실성 지속…왜",
        "date": "2025-08-02 10:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006079911?sid=101",
        "content": "3분기 매출 940억달러…전년비 9.6%↑\n분기 기준 아이폰 판매 사상 최고치\n관세 이슈로 소비자 선제적 제품 구매\n\"AI 강화·공급망 재편 지켜봐야…보수적 대응\"[이데일리 박정수 기자] 애플이 컨센서스를 웃도는 3분기(회계 기준 4~6월) 실적을 내놨다. 미국의 대중 관세 이슈로 소비자들이 선제적으로 제품을 구매하면서 아이폰 매출이 크게 늘었기 때문이다. 다만 전문가들은 기대감보다 우려가 부각되기 쉬운 구간이라며 애플에 대해 보수적인 접근을 권했다.\n2일 금융투자업계에 따르면 애플의 3분기 매출액은 940억 4000만달러, 주당순이익(EPS) 1.57달러를 기록했다. 이는 시장 예상치(매출 893억달러, EPS 1.43달러)를 모두 상회한 수치다. 긍정적 실적을 이끈 핵심 요인은 △아이폰(iPhone)과 △서비스 매출, △중국 시장 회복이다.\n애플의 핵심 제품인 아이폰 판매는 전년 대비 13.5% 증가한 445억 8000만달러로 시장 전망치(402억 2000만달러)를 크게 뛰어넘었다. 김승혁 키움증권 연구원은 “3분기 기준 사상 최고치를 기록했다”며 “이는 관세 이슈로 인한 4월 조기 구매와 프로모션 전략이 맞물려 교체 수요를 자극한 결과다”고 분석했다.\n미주 지역 매출이 412억달러로 전년 대비 9.3% 증가한 것으로 나타났다. 여기에 중저가 모델인 ‘아이폰 16e’가 지난 2월 출시되며 수요를 이끌었다. 특히 중국 시장에서 의미 있는 회복세를 보였다. 아이폰의 인공지능(AI)기능인 ‘애플 인텔리전스의 중국 승인이 지연됐음에도 3분기 중국 매출은 154억달러로 전년 대비 4.4% 증가했으며, 월가 예상치(152억달러)를 소폭 웃돌았다.\n김승혁 연구원은 “중국 아이폰 사용자 수는 사상 최고치를 경신했다”며 “도시 지역에서는 아이폰이 점유율 상위 3개 모델을 모두 차지했으며, 맥북 에어는 중국 내 노트북 판매 1위를 기록했다. 이 같은 성과는 중국 정부의 보조금과 그로 인한 신규 고객 유입 활성화 영향으로 보인다”고 짚었다.\n애플의 서비스 부문에서도 274억달러의 매출을 올리며 전년 대비 13% 성장, 사상 최고치를 갱신했다. 이는 음악, 클라우드, 앱스토어 등 구독 기반 사업을 포함하며, 월가 전망치(268억달러)를 상회했다.\n애플은 AI 로드맵 가속화 위해 올해 스타트업 7개를 인수하고 향후에도 적극적인 인수합병(M&A) 추진을 언급했다. 공급망 안정화, 첨단 칩, AI 구현 위한 미국 내 5000억 달러 투자 계획 진행 중이다. 개인화 모델 강화된 Siri는 내년 출시할 계획이다.\n김승혁 연구원은 “애플은 내년 개인화된 Siri 를 공개할 예정이며, 애플 인텔리전스를 통해 이미 20개 이상의 AI 기능을 출시했다고 밝혔다”며 “이는 ‘혁신이 부족하다’는 시장의 비판에 대한 응답으로, 아직 실질적인 변화는 체감되지 않지만 AI 강화에 대한 ‘의지’가 확인됐다는 점에서 긍정적으로 평가됐다”고 설명했다.\n그는 “공급망 측면에서도 베트남 조달 확대와 미국 내 칩 생산 강화 등을 통해 중국 의존도를 줄이고 있다고 강조했다”며 “이번에는 낮은 기대치 덕에 가이던스 제시만으로 주가가 긍정적으로 반응했지만, 이러한 분위기가 지속되기 위해서는 애플이 약속한 전략들이 실제로 이행돼야 한다. 구체적 성과가 확인되기 전까지, 보수적인 태도를 취해야 하는 이유이다”고 강조했다.",
        "relevance_score": 70
    },
    {
        "title": "아이폰도 최초 아니다, 그러나 다시 정의했다…팀 쿡 애플 CEO, 부진한...",
        "date": "2025-08-02 10:17",
        "link": "https://n.news.naver.com/mnews/article/138/0002201945?sid=105",
        "content": "[디지털데일리 김문기 기자] “우리는 PC, 스마트폰, 태블릿, MP3 플레이어 등에서 최초가 아니었다. 하지만 그 모든 제품군을 ‘현대화’시킨 건 애플이었다. AI 역시 마찬가지다. 이것이 바로 내가 AI에 대해 갖고 있는 확신이다.”\n애플이 인공지능(AI) 시대를 주도하겠다는 의지를 임직원 전체 앞에서 공식화했다. 팀 쿡 최고경영자(CEO)는 1일(현지시간) 애플파크에서 열린 전사 미팅에서 “AI 혁명은 인터넷, 스마트폰, 클라우드, 앱만큼이나 혹은 그 이상으로 중요한 기술 변화”라며 “애플은 반드시 이 길을 가야 하며, 투자도 아끼지 않을 것”이라고 강조하며 이같이 말했다.\n이번 미팅은 애플의 2분기 실적 발표 직후 열린 것으로, AI 기술 개발 지연과 경쟁사 인재 유출 등 복합적인 위기 상황에 대응하기 위한 내부 결속 차원의 행사였다. 특히 시리(Siri) 개편 지연, 오픈AI·앤스로픽과의 협업 전환, 메타의 슈퍼인텔리전스랩으로의 핵심 인력 이탈 등과 같은 일련의 이슈가 미팅 배경으로 작용했다.\n◆“우리가 최초였던 적은 드물다, 그러나 항상 다시 정의했다”\n팀 쿡은 이날 모인 임직원들에게 애플의 기술 전략이 느리지만 탄탄했던 과거를 상기시켰다. 그는 “애플은 반드시 AI를 해야 하고, 할 것이다. 이것은 우리가 쥘 기회다\"라고 말했다.\n크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장은 이날 시리 AI 개편 지연에 대한 구체적인 배경을 처음으로 설명했다.\n그는 “기존 명령어 처리 시스템과 생성형 AI 기반의 대규모 언어 모델(LLM)을 통합하는 ‘하이브리드 아키텍처’를 시도했지만, 이는 애플이 요구하는 품질 수준을 만족시키지 못했다”고 말했다.\n이후 애플은 해당 전략을 폐기하고 전체 구조를 재설계하는 방향으로 전환한 것으로 알려졌다. 이에 따라 시리의 새로운 버전은 내년 봄으로 연기됐지만, 기존 구상보다 훨씬 큰 기능적 도약이 있을 것이란 내부 기대가 크다는 게 주요 외신들의 설명이다.\n◆ 인재 유출과 경쟁 압박…전사적 위기감 반영\n이날 미팅은 애플 내부에서도 매우 이례적인 방식으로 평가받는다. 팀 쿡은 통상적으로 실무 담당자들과 소규모 ‘타운홀’ 미팅을 즐기는 것으로 알려져 있으며, 이처럼 대규모의 ‘올핸즈(all-hands)’ 미팅을 여는 경우는 드물다.\n앞서 애플은 아이폰4 안테나 게이트, 홈팟 단종, 에어파워 프로젝트 취소 등 위기 상황에서만 전사 미팅을 진행한 바 있다.\n이번 미팅에서 쿡은 AI뿐만 아니라, 애플TV+의 콘텐츠 성과, 헬스케어 관련 신규 투자, COO 제프 윌리엄스의 은퇴, 글로벌 규제 대응 전략 등도 함께 언급했다.\n그는 “전 세계적으로 빅테크를 겨냥한 규제 압박이 강해지고 있다”며 “사용자 경험과 보안을 해치는 방식이 아닌, 의도에 기반한 규제 설계가 필요하다”고 밝혔다.\n애플은 최근 AI 검색 스타트업 퍼플렉시티(Perplexity) 인수를 내부적으로 논의했으며, 향후 적극적인 인수·합병을 통해 AI 전략을 가속화할 수 있다는 의지도 내비쳤다. 이미 사내 일부 부서는 메타로 이직한 인재 공백으로 어려움을 겪고 있으며, 기술적 전환 과정에서도 전략적 갈등이 표면화된 상태다.\n팀 쿡의 이번 발언은 이러한 혼란을 수습하고, 구성원들에게 명확한 방향성과 리더십을 재확인시키기 위한 일종의 ‘결속 연설’로 해석된다. AI라는 거대한 물결 앞에서 후발주자로 비판받아온 애플이 과연 다시 한 번 ‘현대화의 아이콘’으로 돌아설 수 있을지 주목된다.",
        "relevance_score": 26
    },
    {
        "title": "'써보면 산다'던 샤오미15…세컨드폰으로 라이카 폰카 써볼까",
        "date": "2025-08-02 09:30",
        "link": "https://n.news.naver.com/mnews/article/003/0013399702?sid=105",
        "content": "갤S25·아이폰16급 가격은 약점…韓 시장서는 틈새시장 노려야\n샤오미15가 이렇게 비싸진 가장 큰 이유 중 하나는 카메라다. 독일의 카메라 명가 라이카의 광학 기술을 담았다. 카메라 렌즈 부분 뿐만 아니라 사진 촬영에 영향을 주는 AP(앱 프로세서)도 갤럭시 S25와 같은 수준의 퀄컴 스냅드래곤8 엘리트를 탑재했다.\n직접 사용해본 샤오미15의 카메라 성능은 분명 뛰어났다. 샤오미가 고품질 광학 기술을 통해 사진 촬영 시 빛 손실을 줄였다고 자신한 만큼 사진이 보다 생생하고 뚜렷했다. 샤오미 폰 특유의 밝은 느낌이 강했다.\n샤오미15를 들고 광화문 광장을 찾아 촬영에 나서봤다. 해는 밝지만 구름이 많은 한낮, 육안에 담긴 광화문광장의 풍경은 '회색'에 가까웠다.\n하지만 샤오미15에 담긴 광화문광장의 모습은 사뭇 달랐다. 구름이 낀 회색빛 느낌이 아니라 더 선명하고 푸른 하늘의 느낌이 담겼다. 광장 한가운데 서있는 이순신 장군 동상의 모습도 보다 선명하게 느껴졌다.\n카메라 분야의 문외한인 기자가 사용했을 때도 뛰어난 광학 성능이 체감될 정도였는데, 사진에 관심이 많은 소비자라면 훨씬 더 좋은 촬영 결과물을 얻을 수 있을 것으로 보인다. 샤오미15의 진정한 장점은 전문가급 카메라 기능이기 때문이다.\n라이카 주미룩스(Summilux) 광학 렌즈에 라이트 퓨전 900 메인 센서, 8개 초점거리 트리플 카메라를 장착했다. 각각 14㎜ 초광각·60㎜ 플로팅 망원·10㎝ 접사 렌즈 조합이다. 최근 출시된 대부분의 프리미엄폰도 5~10배의 망원 기능만 가능하지만 샤오미15는 60배 줌까지도 지원한다.\n라이카와 손을 잡은 만큼 카메라 촬영 성능만큼은 샤오미15가 삼성전자나 애플의 플래그십 제품에 크게 밀리지 않는다고 생각이 될 정도였다.\n하지만 샤오미가 국내 첫 오프라인 매장 '샤오미 스토어'의 문을 열면서 자신했던 샤오미15 흥행은 성공할 수 있을까. 샤오미15의 성능 자체는 뛰어나지만 한국시장을 지배하고 있는 삼성전자와 애플의 아성을 넘보기에는 아직은 갈길이 멀어 보인다.\n샤오미의 강점이던 '갓성비' 이미지가 되려 발목을 잡는 양상이다. 샤오미 측은 기기를 직접 써보면 사고싶은 마음이 들 것이라고 자신했지만 제품 판매가를 보면 구매를 망설이게 한다. 갤럭시 S25(115만5000원)나 아이폰16(125만원) 가격이 비슷한데 카메라 외 편의성은 이들에 미치지 못하기 때문이다.\n샤오미15에 탑재된 자체 개발 운영체제(OS)인 하이퍼 OS는 어떨까. 기본적인 기능 자체는 갤럭시 폰이나 아이폰과 유사하다는 얘기다. 하지만 일부 세부 기능에서는 다소 아쉬운 점이 있다.\n대표적인 사례가 터치 만으로 스마트폰 화면을 켜는 기능이다. 샤오미15와 갤럭시폰, 아이폰 모두 화면을 2번 터치하면 자동으로 화면이 켜지는 기능이 있는데 여기서 샤오미15의 지연시간이 가장 길었다. 동시에 화면을 터치해도 갤럭시폰과 아이폰이 켜진 뒤에야 샤오미15의 화면을 볼 수 있었다. 사소하지만 일상 생활에서 스마트폰을 늘 쓸 때는 다소 거슬릴 수 있다.\n샤오미15 구매를 망설이게 하는 가장 큰 이유는 부족한 인프라 때문일 것이다. 전국 곳곳에 서비스센터가 있는 삼성전자는 말할 것도 없고, 애플 또한 국내에 애플스토어나 공인대리점 등이 많아지고 있다. 하지만 샤오미는 올해 6월에나 국내 첫 오프라인 매장을 오픈했다. 애플보다 오히려 애프터서비스 인프라가 부족할 것이라는 우려가 나온다.\n국내 스마트폰 시장은 삼성전자가 점유율 약 75%, 애플이 약 24%를 차지하고 그외 브랜드들이 1%조차도 되지 않는다. 확고한 양강 구도다. 현실적으로 샤오미가 노릴 수 있는 지점은 뛰어난 카메라 성능 등을 무기로 한 '세컨드 폰' 틈새시장으로 보인다. 라이카 기술 등을 활용한 카메라는 분명 갤럭시폰이나 아이폰에도 꿇리지 않았다.\n샤오미가 이같은 틈새시장을 통해 소비자 인식이나 이미지 등을 개선한 뒤에야 국내 시장에서 유의미한 점유율 성장을 이룰 수 있는 것으로 분석된다．",
        "relevance_score": 33
    },
    {
        "title": "아이폰17을 건너뛰어야 하는 이유…내년 아이폰 폴드 나온다",
        "date": "2025-08-02 09:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=582232",
        "content": "[디지털투데이 AI리포터] 애플이 곧 아이폰17 시리즈를 선보일 예정이지만, 진짜 이유는 내년에 등장할 새로운 모델 때문이다. 바로 아이폰 폴드다.\n매년 애플은 카메라, 디스플레이, 배터리 성능을 업그레이드한 아이폰을 출시하며, 소비자들은 늘 ‘업그레이드할 시점인가’를 고민한다. 1일(현지시간) IT매체 나인투파이브맥는 아이폰17 시리즈가 매력적이지만, 내년 출시될 아이폰 폴드가 진정한 혁신이 될 것이라고 전했다.\n아이폰 폴드는 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 갖춘 폴더블 디자인으로, 작은 아이패드를 주머니에 넣고 다니는 경험을 제공할 전망이다. 새로운 iOS 27 멀티태스킹 기능과 함께 접었을 때 두 개, 펼쳤을 때 하나의 카메라를 지원하는 등 기존 아이폰과 차원이 다른 경험을 선사할 것으로 기대된다.\n물론 아이폰 폴드는 2000달러에 육박하는 고가의 제품이 될 가능성이 크다. 하지만 아이폰과 아이패드를 동시에 갖는 하이브리드 기기로서, 단순한 디자인 변화가 아닌 아이폰 역사상 가장 급진적인 변화를 예고하고 있다.\n아이폰17이 ‘그냥’ 아이폰을 원하는 소비자들에게는 충분한 선택이 될 수 있지만, 폴더블 혁신을 기다린다면 내년까지 기다리는 것이 현명한 선택이 될 것이다. 애플발 혁신을 기다리는 소비자라면, 이번엔 ‘기다림’이 답이 될지도 모른다.",
        "relevance_score": 25
    },
    {
        "title": "AI 경쟁 뒤처진 애플, AI 기업 인수로 반격?",
        "date": "2025-08-02 08:06",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=151539",
        "content": "팀 쿡 CEO \"M&A에 매우 열려 있다\" 강조\n구글·MS 등 AI 기술 따라잡기가 압박 작용\n\"AI, 아이폰 대체하기보다 보완할 것\" 입장\n애플 생태계 전반에 AI 통합 작동 주력할 듯\n[초이스경제 고계연 기자] 인공지능(AI) 기술에서 경쟁사보다 뒤처졌다는 평가를 받아온 애플이 AI 전략 강화를 통해 미래 주도권 확보에 나섰다. 이와 관련해 AI 업체 인수에도 적극적인 입장을 보여 업계의 이목을 끌고 있다.\n지난달 31일(현지시간) 미 경제방송 CNBC 등 외신에 따르면, 애플 CEO 팀 쿡은 2분기 실적 발표 후 컨퍼런스콜에서 \"로드맵을 가속화할 수 있는 M&A(인수합병)에 매우 열려 있다\"고 강조했다. AI 경쟁에서 따라잡기 위해 지갑을 열 준비가 되어 있다는 의지로 풀이된다. 쿡의 발언은 실리콘밸리 경쟁사들이 AI에 수백억 달러를 투자하는 가운데, 애플 역시 대응이 필요하다는 월스트리트의 압박이 반영됐다고 매체는 전했다.\n지난해 6월 세계개발자컨퍼런스(WWDC) 2024에서 애플은 '애플 인텔리전스' 플랫폼을 첫 공개하며 AI 시장에 본격 진입했다. 시리 개선, 텍스트 생성, 이미지 편집 등 다양한 기능을 포함하지만, 전문가들은 오픈AI나 구글에 비해 기술력이 부족하다고 평가했다.\n당시 비판에 대해 쿡은 \"필요하다면 AI 기술 확보를 위해 인수에 나설 준비가 되어 있다\"고 밝힌 바 있다. 과거 시리 개발 스타트업 인수 사례처럼 외부 기술을 적극적으로 흡수하려는 의지로 풀이됐다.\n쿡은 최근 \"AI가 아이폰을 대체하기보다는 경험을 풍부하게 만드는 보완적 기술\"이라며, 애플 생태계 전반에 걸친 통합적 작동을 강조했다. 애플 인텔리전스는 아이폰, 맥, 아이패드 등에서 개인화된 사용자 경험을 제공할 것으로 보인다.\n하지만 애플의 AI 전략에는 과제도 많다. 우선, 개인정보 보호와 AI 성능 간의 균형이 필요하다. 애플은 온디바이스 AI를 우선시하지만, 이는 클라우드 기반 경쟁사에 비해 기능 확장에 제약이 될 수 있다.\nAI 인재 확보도 시급하다. 애플은 이미 세계 최고 수준의 인재를 영입한 구글과 마이크로소프트(MS)와 경쟁에서 밀렸다는 평가다. 스타트업 인수는 기술 확보뿐 아니라 핵심 인재 확보에도 유효한 전략이 될 수 있다.\n애플이 AI 전략에 성공할 경우, 아이폰 중심의 사용자 기반을 활용해 빠른 기술 확산이 가능하다. 가트너는 지난해 2월 보고서에서 \"2027년까지 스마트폰의 70% 이상이 AI 기능을 탑재할 것\"이라며, 애플의 시장 지배력 강화 가능성을 전망했다.\n애플은 하드웨어 중심에서 소프트웨어와 서비스 중심으로 전략을 전환하며 AI 시대에 대응하고 있다. 투자 확대와 혁신에 대한 쿡의 강한 의지는, 애플이 과연 AI 선두주자로 도약할 수 있을지 주목받는 이유다.",
        "relevance_score": 54
    },
    {
        "title": "[조성준의 스케치]디스플레이 삼국지… 日 지고 中 급성장, 韓 전략은",
        "date": "2025-08-02 08:02",
        "link": "https://www.ajunews.com/view/20250729151824005",
        "content": "글로벌 디스플레이 시장의 한국·중국·일본 경쟁이 일본의 탈락과 한·중 간 경쟁 심화 흐름으로 가고 있다.\n일본이 설 자리를 잃어버리고 사실상 무대에서 퇴장하는 사이 한국은 높은 기술력으로 경쟁력을 갖추고 있다. 하지만 중국이 가격 경쟁력을 바탕으로 점유율을 잠식하고 있다.\n1일 업계에 따르면 전체 디스플레이 시장은 중국이 절반을 차지했지만 유기발광다이오드(OLED) 시장에선 한국이 1위를 유지하고 있다. 일본은 과거의 영광이 무색할 만큼 몰락했다.\n한국디스플레이산업협회(KDIA)와 시장조사업체 옴디아에 따르면 지난해 매출 기준 국적별 디스플레이 시장 점유율에서 한국은 33.1%로 전년 대비 0.1%포인트 하락했다. 같은 기간 중국은 2.7%포인트 오른 50.8%를 기록하며 1위 자리를 지켰다. 일본은 1.1%로 전년에 비해 0.6% 줄었다.\nOLED 시장은 한국이 67.2%의 점유율로 1위를 유지했지만 전년 대비 6.4%포인트 감소했다. 반면 중국은 7.6%포인트 상승한 33.3%를 기록해 가파른 성장세를 보였다. OLED 시장에서 한·중 간 점유율 격차는 47.9%에서 33.9%로 14%포인트 축소됐다.\n우선 일본 디스플레이 산업이 침체를 넘어 몰락했다는 점이 눈에 띈다. 1990년대 일본은 가전 산업 부흥과 함께 브라운관 TV, LCD, PDP 등 다양한 디스플레이 기술을 선도했지만 스마트폰, TV가 OLED로 재편되면서 한국에 완패했다. 급기야 일본 주요 디스플레이 회사를 묶어 2012년 출범한 재팬디스플레이(JDI)는 올해 안에 디스플레이 패널 생산공장을 정리하기로 했다.\n2000~2010년대 한국은 OLED로 디스플레이 시장을 석권하며 전성기를 누렸다. 하지만 2020년대 들어 중국이 부상하며 위협적인 경쟁자로 올라섰다. 중국 디스플레이 대표 기업 BOE는 LCD에서 이미 압도적 1위이며, OLED 시장에서도 가격 경쟁력을 앞세워 지난해 세계 시장의 약 16%를 차지할 만큼 성장했다.\n한국 주요 업체인 삼성디스플레이와 LG디스플레이는 수익성이 떨어지는 LCD 시장은 이미 중국에 넘어갔기 때문에 OLED 기술력 격차를 무기로 프리미엄 전략을 구사하고 있지만 이마저도 중국이 빠르게 추격하고 있다.\n실제로 중국 BOE는 삼성디스플레이의 첫 OLED 맥북 공급으로 인한 빈틈을 노려 아이패드에 패널 납품을 노리고 있다는 분석이 나온다. 아직 TV 패널에서는 경쟁이 안되지만 중소형 OLED 분야에선 한국에 도전장을 던진 셈이다.\n삼성디스플레이와 LG디스플레이는 높은 기술력과 품질을 바탕으로 중국의 기세를 누르겠다는 각오다.\n삼성디스플레이는 삼성전자의 갤럭시Z 폴드7·플립7 판매량 호조를 바탕으로 하반기 실적 확대가 기대된다. 애플의 폴더블폰 OLED도 단독 수주하면서 갤럭시나 아이폰 중 어느 제품이 많이 팔리더라도 수익성이 확대될 전망이다.\nLG디스플레이는 지난 2분기 실적 부진을 겪었지만 올해 전체로 보면 4년 만의 연간 흑자달성과 안정적인 성장세를 보일 것이란 관측이 나온다. 증권가에서는 OLED 기술고도화와 OLED의 침투율 확대로 인해 기술 리더십을 가진 LG디스플레이가 하반기부터 양적, 질적으로 실적 상승이 실현될 것으로 보고 있다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 51
    },
    {
        "title": "시간외거래에서 3% 급등했던 애플 정규장서 2.5% 급락",
        "date": "2025-08-02 07:19",
        "link": "https://n.news.naver.com/mnews/article/421/0008407016?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 전일 실적 발표에서 시장의 예상을 상회하는 실적을 발표, 시간외거래에서 3% 정도 급등했던 애플이 정규장에서는 2.5% 급락했다.\n1일(현지 시각) 뉴욕증시에서 애플은 2.50% 급락한 202.38달러를 기록했다. 이로써 시총도 3조230억달러로 집계돼 시총 3조달러를 턱걸이했다.\n전일 애플은 장 마감 직후 실적 발표에서 지난 분기 매출은 940억4000만달러, 주당 순익은 1.57달러라고 발표했다. 이는 시장의 예상치 895억달러, 1.43달러를 모두 상회한 것이다.\n특히 매출은 2021년 이후 최대를 기록했다. 이는 아이폰이 예상보다 많이 팔렸기 때문이다. 아이폰 전체 매출은 440억달러로, 예상치 398억달러를 상회했다. 중국 판매도 153억달러로 시장의 예상 151억달러를 웃돌았다.\n이같은 소식이 전해진 직후 애플의 주가는 시간외거래에서 3% 정도 급등했었다.\n그러나 미국의 최고 경제지 월스트리트저널(WSJ)이 아이폰 매출이 예상외로 급증한 것은 트럼프의 관세 부과를 앞두고 미국의 소비자들이 서둘러 아이폰을 샀기 때문이라고 보도하자 상승 폭을 축소했다.\n이후 정규장이 개장, 미국의 고용 지표가 급격하게 둔화한 것으로 드러나자 나스닥이 2% 이상 급락하는 등 미국증시가 일제히 하락하자 애플도 2% 이상 급락한 것으로 보인다.",
        "relevance_score": 41
    }
]