[
    {
        "title": "인라인부터 WVA까지... 비아트론이 바꾼 디스플레이 산업의 공식 주목",
        "date": "2025-11-02 12:50",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=391000",
        "content": "디스플레이 산업의 숨은 주역, 비아트론이 기술력으로 새로운 지평을 열고 있다.\n한국IR협의회는 최근 보고서에서, 비아트론은 차세대 디스플레이의 핵심 공정인 열처리 장비 분야에서 독보적인 기술 경쟁력을 보유한 국내 선도 기업으로, 글로벌 시장에서도 기술 우위를 인정받고 있다.\n비아트론은 LTPS TFT(저온다결정 실리콘 박막트랜지스터)와 Oxide TFT 기반의 AMOLED, 고해상도 LCD, Flexible Display 등 첨단 패널 제조 과정에 적용되는 열처리 장비를 개발·생산한다.\n대표 제품군은 ▲AMOLED 열처리장비 ▲LTPS LCD 열처리장비 ▲Oxide TFT 열처리장비 ▲Flexible Display 열처리장비 등으로, 350℃ 저온부터 750℃ 고온까지 다양한 공정 조건에서 정밀한 열처리를 구현할 수 있다.\n이 장비들은 디스플레이의 핵심 소자인 TFT의 전기적 특성을 결정짓는 공정에 투입되며, 패널 품질을 좌우하는 핵심 장비로 꼽힌다.\n비아트론의 기술 경쟁력은 한마디로 세계 최초의 연속이었다. 2001년 설립 이후, 불과 2년 만인 2003년 세계 최초로 인라인(In-line) 열처리 장비 기술을 개발하며 글로벌 기술시장에서 존재감을 드러냈다.\n이 인라인 시스템은 기존 배치(batch)형 공정 대비 생산 효율성을 극대화하면서도 균일한 열처리 품질을 확보할 수 있는 기술로, 오늘날 디스플레이 산업의 표준 중 하나로 자리잡았다.\n2006년에는 LG디스플레이의 LTPS LCD 생산라인에 첫 장비를 성공적으로 납품, 상업화의 신호탄을 쏘아 올렸다. 이후 비아트론은 기술력을 한 단계 끌어올려 2009년에는 고해상도 패널 생산용 인라인형 고온 급속 선수축 열처리 장비를 개발했고, 2010년에는 세계 최초로 고온 수증기 분사 방식의 8세대 WVA(Water Vapor Anneal) 장비 개발에 성공했다.\n이 기술은 기존 질소 분위기 대신 수증기를 이용한 신개념 열처리로, 결정 구조의 결함을 줄이고 전자 이동도를 향상시키는 혁신적 방식으로 평가받는다.\n비아트론의 열처리 장비는 현재 글로벌 주요 패널 제조업체의 양산라인에 도입돼 있으며, AMOLED와 플렉서블 디스플레이 등 미래형 패널 시장의 핵심 인프라 장비로 자리매김했다. 750℃ 이상의 고온에서 안정적인 열 균일도를 유지할 수 있는 기술은 세계적으로 손에 꼽히는 수준이다.\n업계에서는 비아트론의 기술이 향후 마이크로 OLED, 폴더블, 롤러블, 투명 디스플레이 등 차세대 시장으로 확장될 것으로 보고 있다. 디스플레이 장비 업계 관계자는 “비아트론은 이미 글로벌 패널 제조사와의 협력 네트워크를 확보하고 있다”며 “기존 OLED 장비뿐 아니라 마이크로 디스플레이용 열처리 기술에서도 한국을 대표하는 기술 선도기업으로 평가받는다”고 말했다.\n설립 20여 년 만에 세계 최초 타이틀을 여러 차례 기록한 비아트론은, 기술 중심의 성장 전략으로 한국 디스플레이 산업의 자존심을 지키고 있다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 있다.\n정밀 제어 기술과 소재 응용력을 바탕으로, 앞으로도 열로 만드는 미래 디스플레이의 중심에 설 전망이다.",
        "relevance_score": 54
    },
    {
        "title": "‘中 초슬림 폴더블폰’ 대명사 오포, 파인드 N6로 돌아온다…삼성 갤...",
        "date": "2025-11-02 12:27",
        "link": "https://n.news.naver.com/mnews/article/138/0002208428?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자의 하반기 플래그십 ‘갤럭시 Z7’ 시리즈가 자사 첫 ‘초슬림 폴더블폰’ 갤럭시 Z폴드7의 인기에 힘입어 흥행에 성공한 가운데 중국 제조사의 약진이 또다시 예고됐다.\n2일 IT매체 폰아레나에 따르면 중국 오포가 차세대 초슬림 폴더블폰 ‘파인드 N6(Find N6)’ 출시를 준비 중이다. 글로벌 스마트폰 시장의 ‘두께 경쟁’은 중국에서 촉발된 만큼, 이번 신모델은 그 흐름을 가속화할 가능성이 크다.\n중국 제조사 가운데서도 오포의 신작 소식이 주목받는 이유는 전작의 화려한 스포트라이트 때문이다. 올해 초 출시된 파인드 N5는 글로벌 폴더블폰 시장에서 한 획을 그었다. 접었을 때 8.9mm, 펼쳤을 때 4.2mm로 세계에서 가장 얇은 폴더블폰에 등극했다.\n배터리 용량은 5600mAh, 무게는 229g이다. 당시 얇지만 내구성에서도 호평을 받으며 중국 내수 시장을 중심으로 초슬림 디자인 트렌드를 확산시켰다. 이후 아너·비보 등도 가세하며 초슬림 폴더블 경쟁이 격화됐다.\n‘폴더블폰 원조’인 삼성전자는 올해 하반기 내놓은 갤럭시 Z폴드7으로 초슬림 폴더블 시장에 진입했다. 중국에서 촉발된 경쟁에 대응하는 동시에, 프리미엄 전략으로 승부수를 띄운 것이다.\n갤럭시 Z폴드7의 두께는 접었을 때 8.9mm, 펼쳤을 때 4.2mm로, 오포 N5와 동일한 수치를 구현했다. 전작 갤럭시 Z폴드6가 접었을 때 12.1mm, 펼쳤을 때 5.6mm였다는 점을 감안하면 두께가 대폭 줄었다. 무게는 215g으로 폴드 시리즈 중 가장 가볍다.\n커버 디스플레이는 6.5형 다이내믹 아몰레드 2X, 메인 디스플레이는 8형으로 약 11%가량 화면이 넓어졌다. 힌지에는 신형 ‘아머 플렉스’ 구조를 적용하고, 메인 화면의 초박막강화유리(UTG) 두께를 전작보다 50% 증가시켜 내구성을 강화했다.\n두뇌 역할을 하는 칩셋으로는 퀄컴 ‘스냅드래곤 8 엘리트’를 채용해 인공지능(AI) 최적화 폰이라는 점도 강조했다. 그 결과 갤럭시 Z폴드7은 역대급 흥행 성과를 냈다. Z폴드7 인기에 힘입어 Z7 시리즈 미국 시장에서 역대 삼성 폴더블 중 가장 높은 사전판매량을 기록했고, 출시 4주 만에 누적 25만대를 돌파했다.\n다만, 오포의 후속작 파인드 N6는 삼성 갤럭시 Z폴드7의 두께를 다시 꺾을 것으로 보인다. IT 팁스터 ‘디지털 챗 스테이션’에 따르면 내부 디스플레이는 8.1인치 이상, 외부 디스플레이는 6.6인치로 확대될 가능성이 높다. 특히 전작보다 더 얇고 가벼울 것이라는 관측이 나온다.\n칩셋은 스냅드래곤 8 엘리트 5세대, 배터리는 6000mAh 이상으로 추정된다. 또한 무선 충전, 사용자 지정 버튼, 측면 지문인식 등 프리미엄 기능도 포함될 전망이다. 출시 시점은 내년 1분기(1~3월)로 점쳐진다.\n한편, 폴더블폰 시장에서 삼성의 독주 체제는 점차 힘을 잃어가는 추세다. 시장조사업체 IDC에 따르면 지난해 글로벌 폴더블폰 시장 점유율은 삼성전자 33%, 화웨이 23%, 모토로라 17%, 아너 10.4% 순으로 나타났다. 초기 80%를 웃돌던 삼성의 점유율은 중국 제조사들의 약진으로 꾸준히 하락 중이다.\n오포·비보·아너 등 중국 제조사들은 가격 경쟁력과 내수 시장 반응을 기반으로 성장하고 있다. 폴더블 기술에서도 빠르게 격차를 좁히는 중이다. 이에 삼성은 ‘갤럭시 Z 트라이폴드’로 시장 반전을 노린다. 완전히 펼치면 10인치에 달하는 대화면이 될 것으로 예측되는 삼성의 첫 3중 폴더블폰은 올해 말 출시될 전망이다.",
        "relevance_score": 119
    },
    {
        "title": "[동반성장] 삼성전자 SKT KT LGU+ LG이노텍 삼성디스플레이 롯데케미칼 ...",
        "date": "2025-11-02 11:26",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=342684",
        "content": "동반성장위원회가 31일 ‘2024년도 동반성장지수 평가’ 결과를 발표한 가운데, 다수의 기업이 ‘최우수’ 등급을 획득하며 협력사와의 상생 노력을 인정받았다. 동반성장지수는 대기업과 중소기업 간의 상생협력을 촉진하기 위해 기업별 동반성장 수준을 평가해 계량화한 지표로, 매년 1회 공표된다. 올해 평가에서는 삼성전자, SKT, KT, LG유플러스, LG이노텍 등 많은 기업들이 최우수 등급을 받았다.\n■ 삼성전자, 14년 연속 동반성장지수 최우수 등급\n삼성전자가 ‘2024년도 동반성장지수’ 평가에서 국내 기업 최초로 14년 연속 최우수 등급을 획득했다. 동반성장위원회는 삼성전자가 상생추구와 정도경영에 기반한 다양한 상생협력 활동을 펼치고 있으며, 지원 대상을 1차 협력사뿐 아니라 2·3차 및 미거래 중소기업까지 확대한 점을 높이 평가했다.\n삼성전자는 협력사의 미래 성장 동력 발굴을 위한 ‘우수기술 설명회’ 개최, ‘공동투자형 기술개발사업’ 기금 조성 등을 통해 신기술 확보를 지원하고 있다. 또한 ‘상생협력아카데미 컨설팅센터’를 통해 제조·품질 혁신 노하우를 전수하고, ‘삼성 협력회사 채용박람회’ 운영 등 맞춤형 인력 양성에도 힘쓰고 있다.\n특히, 2015년부터 운영 중인 스마트공장 구축 지원 사업은 2018년부터 거래 여부와 상관없이 모든 중소·중견기업으로 대상을 확대했으며, 2023년에는 ‘스마트공장 3.0’ 사업을 추진하며 데이터 기반의 제조 혁신을 지원하고 있다. 현재까지 전국 중소기업 약 3,600곳에 스마트공장 구축을 지원했다.\n■ SKT, 13년 연속 동반성장지수 최우수 등급 획득\nSK텔레콤이 ‘2024년 동반성장지수 평가’에서 13년 연속 최우수 등급을 획득했다. 13년 이상 연속 최우수 등급을 받은 기업은 국내 단 두 곳뿐이며, SKT는 ‘최우수 명예기업’에도 선정됐다.\nSKT는 협력사들의 경영상 애로사항 개선을 위한 실질적인 상생 프로그램을 꾸준히 운영해 온 점이 높은 평가로 이어졌다고 설명했다. 특히 글로벌 경기 불확실성 속에서 협력사들의 자금 부담을 완화하기 위해 올해에만 설과 추석 명절 전 총 2,560억 원의 대금을 조기 지급했다.\n또한 ‘동반성장펀드’를 통한 저금리 및 무이자 대출, ‘대금지급바로’ 제도를 통한 유동성 확보 등 금융 지원을 강화하고 있다. 이 외에도 ‘동반성장 아카데미’를 통한 AI 등 신기술 교육, 협력사 전용 채용관 운영, ESG 진단 및 경영 컨설팅 등 전방위적인 상생 프로그램을 실천하고 있다.\n■ KT, 동반성장지수 11년 연속 ‘최우수’ 등급 달성\nKT가 동반성장위원회의 2024년도 동반성장지수 평가에서 11년 연속 최우수 등급을 달성했다. KT는 중소벤처기업부의 '대·중소기업 동반진출 지원사업'에 꾸준히 참여해 연평균 950억 원 수준의 협력사 수출 성과를 달성해왔다.\n또한, 동반성장위원회와는 협력사 ESG 지원 사업을 통해 정보통신공사협력사 컨설팅을 추진, 중대재해 예방에 성과를 거뒀다. 이 외에도 협력사 수요를 기반으로 AI 전문가 교육과정, 글로벌 빅테크 컨퍼런스 연수 지원 등 AX 역량 향상 프로그램을 운영하고 있다.\nKT는 상생협력법을 근거로 설립된 수탁기업협의회 ‘KT파트너스협의회’가 AI, IT 등 다양한 분야로 확대 개편될 수 있도록 지원하는 등 협력사와의 상생 소통을 더욱 확대하고 있다.\n■ LG유플러스, 동반성장지수 평가 7년 연속 최우수 기업 선정\nLG유플러스가 ‘2024년 동반성장지수 평가’에서 최우수 기업으로 선정돼 7년 연속 최고 등급을 유지했다고 31일 밝혔다. LG유플러스는 중소 협력사와의 동반성장을 위해 금융, 기술개발, 경영 등 다양한 분야의 지원책을 운영하고 있다.\n금융 지원으로는 거래대금 100% 현금 지급, 납품 대금 조기 지급, ‘동반성장펀드’ 및 ‘네트워크론’ 운영 등을 실시하고 있다. 기술개발 지원을 위해 ‘NW장비 테스트베드’, ‘IoT 인증센터’를 운영하고 ‘기술자료 임치제도’ 등을 제공한다.\n또한, ‘하도급 법규 준수를 위한 4대 실천 사항’ 도입, ESG 관련 행동 규범 준수 요구 등 지속가능한 공급망 구축에도 힘쓰고 있다. 2013년부터는 협력사와의 소통을 위한 협의체 ‘동반성장보드’도 운영 중이다.\n■ LG이노텍, 9년 연속 동반성장 최우수 기업 선정\nLG이노텍이 ‘2024년 동반성장지수 평가’에서 9년 연속 최우수 기업으로 선정됐다고 31일 밝혔다. LG이노텍은 협력사와의 동반성장을 위해 공정거래 문화를 확립하고 ESG, 금융, 교육 등 다양한 분야를 포괄적으로 지원하고 있다.\n특히, 올해 협력사 ESG 지원 규모를 기존 대비 2배 확대해 글로벌 규제 대응 시스템 구축을 돕고 있다. 또한 1,430억 원 규모의 ‘동반성장펀드’를 운영해 협력사에 저금리 자금을 지원하고 있으며, 누적 지원 금액은 2,540억 원에 달한다.\n‘협력사 역량강화 훈련센터’를 통해 현장형 실습 교육을 진행하고, 올해는 AI 역량 강화를 위한 AI 교육도 신규 추가했다. 문혁수 대표는 \"상생 활동을 통해 고객의 비전을 함께 실현하는 신뢰받는 기술 파트너로 자리매김할 것\"이라고 밝혔다.\n■ 삼성디스플레이, 동반성장지수 8년 연속 최우수 등급\n삼성디스플레이가 '2024년 동반성장지수 평가'에서 8년 연속 최우수 등급을 달성하며 '최우수 명예기업'으로 선정됐다고 31일 밝혔다.\n삼성디스플레이의 대표적 상생 프로그램은 협력사의 연구개발비를 지원하는 '크레파스 제도'로, 2010년 이후 누적 102개 과제에 745억 원을 지원했다. 또한, 3,000억 원 규모의 상생펀드를 통해 협력사의 저금리 대출을 지원하고 있다.\n협력회사의 생산성 향상을 위한 스마트공장 구축 지원 사업도 8년째 이어오고 있으며, 사내 상주 협력회사를 대상으로는 환경안전평가 등에 기반한 인센티브를 지급해왔다. 이 외에도 ‘협력회사 안전담당자 인증제’ 교육 등 맞춤형 교육 프로그램을 운영하며 산업 생태계의 균형 발전에 기여하고 있다.\n■ 롯데케미칼, 동반성장지수 3년 연속 최우수 등급 획득\n롯데케미칼이 ‘2024년도 동반성장지수 평가’에서 3년 연속 최우수 등급을 획득하며 ‘동반성장 최우수 명예기업’으로 선정됐다고 31일 밝혔다. 롯데케미칼은 파트너사에 대한 금융 지원, 해외판로 지원, 안전문화 확산 등 다양한 상생 협력활동을 인정받았다.\n파트너사의 안정적인 경영을 위해 1,350억 원 규모의 동반성장 펀드를 조성해 저금리 대출을 지원하고 있다. 또한, 롯데케미칼이 진출한 해외 자회사와 파트너사의 거래를 연계하고 신규 판로 발굴을 돕고 있다.\n이 외에도 395개 파트너사를 대상으로 안전보건 컨설팅 등 종합적인 안전관리 진단을 지원했으며, 청년인재 채용관 개설, 전문인력 파견을 통한 기술 지원 등 파트너사의 기술 경쟁력 강화에도 기여했다.\n■ 네이버, 9년 연속 동반성장지수 ‘최우수’ 등급 획득\n네이버가 2024년 동반성장지수 평가에서 인터넷 기업으로는 유일하게 9년 연속 ‘최우수’ 등급을 획득했다. 네이버는 SME(중소상공인)의 성장 단계별 맞춤형 컨설팅 프로그램인 ‘브랜드 런처’, ‘스토어 그로스’ 등을 운영하며 동반성장 측면에서 긍정적인 평가를 받았다.\n‘브랜드 런처’는 지난해 수료 기업의 거래액과 주문 건수가 각각 50%, 40% 성장하는 성과를 냈다. 또한, 2020년부터 시작한 ‘빠른정산’ 서비스는 2025년 9월 기준 누적 56조 원의 정산 대금을 지급하며 SME의 금융 비용 절감을 돕고 있다.\n네이버는 SME 대상 AI 광고 솔루션 무료 체험을 제공하는 ‘AI RIDE’ 캠페인과 개인정보보호 컨설팅도 진행 중이다. 채선주 대표는 \"기술 혁신이 SME와 지역 사회의 성장으로 이어지는 건강한 생태계를 만들기 위해 최선을 다하겠다\"고 밝혔다.\n■ GS건설, 5년 연속 동반성장지수 ‘최우수’ 등급 획득\nGS건설이 ‘2024년 동반성장지수 평가’에서 5년 연속 최고 등급인 ‘최우수’를 획득했다고 31일 밝혔다. GS건설은 ‘Great Partnership Package’ 프로그램을 통해 공정거래 질서 확립과 동반성장을 추진해 온 노력을 인정받았다.\n특히 안전한 현장관리를 위해 협력사 ‘안전 담당자 인건비 지원’ 제도와 ‘산업안전보건관리비 선지급’ 제도를 운영하며 협력사의 경제적 부담을 덜어주고 있다. 또한, 연간 150억 원 규모의 경영지원금과 300억 원 규모의 상생펀드를 조성해 금융 지원을 이어가고 있으며, 올해 추석 명절 전에는 약 4천억 원의 공사대금을 조기 지급했다.\n올해부터는 40억 원 규모의 ‘상생협력기금’을 출연해 중소기업 지원에도 적극 나서고 있다. GS건설은 \"앞으로도 실효성 있는 지원을 통해 동반성장에 앞장서겠다\"고 밝혔다.\n■ ㈜한화 건설부문, 9년 연속 동반성장지수 '우수' 이상 등급 획득\n㈜한화 건설부문이 ‘2024년 동반성장지수 평가’에서 ‘우수’ 등급을 획득하며 9년 연속 ‘우수’ 이상의 등급을 유지했다. 한화건설은 ▲공정거래 문화 정착 ▲협력사 역량 향상 ▲협력사와의 소통 강화를 핵심 과제로 다양한 상생 프로그램을 운영해오고 있다.\n올해 203개 협력사와 공정거래 협약을 체결하고, 2007년부터 공정거래 4대 실천사항을 사규에 반영하는 등 윤리경영 실천에 앞장서고 있다. 또한, 동반성장 자금 직접대여, 동반성장 펀드, 매출채권 담보대출 등 폭넓은 금융 지원 프로그램을 운영 중이다.\n이 외에도 우수협력사 간담회, 공종별 간담회 등 현장 중심의 소통 채널을 정례화하고, 한화이글스 경기 관람 등 문화 교류 활동을 통해 협력사와의 신뢰와 파트너십을 강화하고 있다.\n■ 호반건설, 9년 연속 동반성장지수 ‘우수’ 등급 달성\n호반건설은 ‘2024년 동반성장지수평가’에서 ‘우수’ 등급을 달성하며 9년 연속 '우수' 등급 이상을 유지했다고 31일 밝혔다. 호반건설은 협력사와의 동반성장을 위해 운영하는 다양한 지원 프로그램으로 우수한 평가를 받았다.\n매년 우수 협력사를 시상하고 상생협력 지원금 및 경영안정자금 등을 전달해 협력사의 경쟁력 강화를 돕고 있다. 또한, 협력사 오픈이노베이션 사업, 재무 컨설팅, 임직원 직무 교육 등 실질적인 지원 제도를 운영하고 있으며, 신속한 공사 대금 지급으로 자금 유동성 확보에 기여한 점도 높은 점수를 받았다.\n특히, 호반건설은 2021년 건설업계 최초로 동반위와 ‘협력사 ESG 지원사업’ 협약을 체결했으며, 호반그룹은 8년간 1,000억 원 이상을 상생협력기금에 출연하며 상생문화 확산에 앞장서고 있다.\n■ 두산에너빌리티, 동반성장지수 2년 연속 ‘최우수’ 선정\n두산에너빌리티는 ‘2024년도 동반성장지수 평가’에서 2년 연속 최우수 등급을 획득했다고 31일 밝혔다. 이번 평가는 대기업과 중소기업 간의 공정한 거래관계 구축 및 협력을 평가하는 지표로, 올해 총 230개 기업 중 40개 기업이 최우수 등급을 받았다.\n두산에너빌리티는 2023년 동반성장펀드를 890억 원으로 확대해 1·2차 협력사에 저금리 대출을 지원했다. 또한 ‘파트너스 데이’를 열어 소통을 강화하고, EU의 ESG 규제에 대응하기 위해 협력사 대상 교육과 컨설팅을 실시하는 등 상생 노력을 인정받았다.\n두산에너빌리티는 앞으로도 협력사와의 상생 협력을 강화해 함께 성장해 나갈 것이라고 밝혔다.\n■ 롯데백화점, 백화점 최초 동반성장지수 ‘최우수’ 획득\n롯데백화점이 31일 발표된 2024년도 동반성장지수 평가에서 백화점/면세점 업종 최초로 ‘최우수’ 등급을 획득했다. 이는 ‘더 높이 더 멀리! Together Lotte’라는 상생 슬로건 아래 ‘공정거래 문화 준수’와 ‘동반성장 강화’ 투 트랙 전략을 추진해 온 노력이 결실을 맺은 결과다.\n공정거래 분야에서는 전 임직원 대상 공정거래 교육, ‘사전합의제도’, ‘전자계약 시스템’ 등을 운영하고 있다. 동반성장 부문에서는 1,000억 원 규모의 ‘동반성장펀드’, ‘상생 마진 제도’, ‘동행 워크샵’ 등을 운영 중이다.\n아울러 중소 파트너사 판로 개척을 위한 편집 매장 ‘드림플라자’, ‘식품 안전 컨설팅’, ‘ESG 지원 컨설팅’ 등 역량 강화 프로그램도 다양하게 운영하고 있다. 롯데백화점은 2019년부터 5년 연속 ‘우수’ 등급을 획득한 바 있다.\n■ 롯데웰푸드, 동반성장지수 최초 ‘최우수’ 등급 획득\n롯데웰푸드가 ‘2024년도 동반성장지수 평가’에서 ‘최우수’ 등급을 달성했다고 31일 밝혔다. 2019년부터 5년 연속 ‘우수’ 등급을 받은 데 이어, 이번 평가에서 최초로 ‘최우수’ 등급으로 올라섰다.\n롯데웰푸드는 파트너사를 대상으로 실질적인 지원을 제공하는 다양한 상생 제도를 운영한 점을 인정받았다. ▲480억 규모 동반성장펀드 운영 ▲파트너사 생산성 향상 지원 ▲명절 전 하도급 대금 조기 지급 ▲‘동반성장아카데미’ 교육 지원 ▲파트너사 ESG 경영지원 등이 대표적이다.\n이 밖에도 롯데웰푸드는 의료진 및 농어촌 지역사회 지원, 푸드뱅크 기부 등 따뜻한 나눔 활동을 꾸준히 실천하며 상생협력 가치 실현에 앞장서고 있다.\n■ BGF리테일, 동반성장지수 2년 연속 ‘최우수’ 등급 획득\n편의점 CU를 운영하는 BGF리테일이 동반성장위원회의 ‘2024년도 동반성장지수 평가’에서 2년 연속 최우수 등급을 획득했다고 31일 밝혔다. 이는 가맹점주와 협력사가 함께 성장하는 지속 가능한 상생 경영의 모범 기업으로 자리매김한 결과다.\nBGF리테일은 전국 1만 8천여 가맹점을 대상으로 ▲신상품 도입 지원금 ▲초기 안정화지원금 ▲보험 비용 지원 등 점포 경쟁력 강화를 위한 맞춤형 제도를 운영 중이다. 또한, 법인 콘도 이용 지원, 전용 복지몰, 종합건강검진 지원 등 업계 최고 수준의 복지제도를 제공하고 있다.\n중소협력사를 대상으로는 상생협력펀드 운영, 역량 강화 교육, 판로 개척 지원 등을 실천하고 있으며, 명절 정산금 조기 지급, ‘굿 프렌즈 데이’ 개최 등 안정적 경영과 소통 강화에도 힘쓰고 있다.\n[비즈트리뷴=정유현 기자]",
        "relevance_score": 32
    },
    {
        "title": "추신수 아내도 3억 車 마다하고 택했다더니…여심 폭발 [모빌리티톡]",
        "date": "2025-11-02 10:28",
        "link": "https://n.news.naver.com/mnews/article/015/0005205629?sid=103",
        "content": "미니 헤리티지 가장 잘 드러낸 모델 평가\n\"삼성표 '동그란 패널'이 시그니처\"\n\"삼성디스플레이 OLED도 인기에 한몫\"\nBMW그룹의 MINI(미니) 브랜드 중 미니 쿠퍼가 수입 소형차 부문에서 전년 대비 판매량이 큰 폭으로 증가하며 두각을 드러내고 있다. 삼성디스플레이가 세계 최초로 개발한 차량용 중형 유기발광다이오드(OLED)가 한몫했다는 해석도 나온다.\n2일 카이즈유데이터연구소에 따르면 미니 쿠퍼는 올해 1~9월 전년 동기 대비 601.9% 증가한 3313대가 팔렸다. 같은 기간 전년 대비 세 자릿수 증가율을 보인 수입 승용차 모델은 테슬라(170.9%)뿐이다. 10년 만의 풀 체인지가 이뤄진 만큼 시장에서 뜨거운 반응을 보이는 것이다.\n미니 쿠퍼는 같은 기간 미니 브랜드 판매량(5604대)의 59%를 차지한다. '미니' 브랜드의 헤리티지를 가장 잘 드러내는 모델인 만큼 판매량에서도 쏠림현상이 나타나고 있는 것으로 분석된다. 전동화 흐름에 맞춰 국내 출시된 전기차 올 일렉트릭 미니 쿠퍼까지 라인업에 합류하면서 소비자들의 선택지를 넓힌 것이 판매량 증가에 기여했다는 평가도 나온다.\n미니 쿠퍼는 보통 여성들에게 인기가 좋은 차로 알려졌다. 소형차인 데다 스포츠유틸리티차량(SUV)처럼 전고가 높지 않아 운전이 편리하고, 실용성을 챙길 수 있는 해치백이란 점에서다. 독보적 팬덤 또한 미니 쿠퍼의 인기 비결 중 하나다. 미니 브랜드를 소유한 동호인들이 참여하는 '미니런' 행사는 이미 업계에서 유명하다.\n최근에는 추신수의 아내 하원미 씨가 자신의 유튜브 채널에 빨간색 미니 쿠퍼를 직접 구매하는 영상을 공개하며 화제를 모았다. 그는 \"예전에 타던 큰 차는 나랑 잘 안 맞았다. 여성들이 타기에 좋은 차\"라고 평가했다. 그가 타던 차는 약 3억원에 육박하는 마이바흐 GLS 600으로 알려졌다.\n신형 미니 쿠퍼의 가장 큰 특징이라 할 수 잇는 삼성디스플레이의 자동차용 중형 OLED 패널이 판매량에 영향을 끼쳤다는 말도 나온다. 미니 판매 딜러 A씨는 \"출고하는 고객 대부분이 OLED 계기판을 제일 마음에 들어 한다\"고 귀띔했다.\n풀 체인지 모델에 탑재된 OLED 패널은 삼성디스플레이와 BMW그룹이 협력해 4년여의 연구개발 끝에 만든 것으로 완성차 업계 최초 시도다. 지름 9.4형의 원형 OLED가 대시보드 중앙에 탑재돼 기존 모델의 직사각형 액정표시장치(LCD) 기반 원형 센터페시아를 대체했다. OLED답게 터치 반응성과 화질 등이 크게 개선됐다. 삼성디스플레이의 레이저 가공 기술이 정교한 원을 제조하는 데 일조했다.\n업계 관계자는 \"소형 모델은 수입차 시장에서 성공하기 쉽지 않다. 소형은 보통 엔트리급으로 가격 대비 성능을 고려하려는 성향이 강하기 때문\"이라면서도 \"그런 점에서 미니 쿠퍼가 국내에서 판매량에서 약진하는 현상은 의미가 있다\"고 했다.",
        "relevance_score": 31
    },
    {
        "title": "노타 상장·더핑크퐁컴퍼니 공모[증시캘린더]",
        "date": "2025-11-02 10:13",
        "link": "https://n.news.naver.com/mnews/article/018/0006153981?sid=101",
        "content": "노타 상장·더핑크퐁컴퍼니 공모[증시캘린더]\n11월 3일(월)\n△노타 상장\n-독자적으로 개발한 하드웨어 인지 AI 최적화 기술을 기반으로 두 가지 핵심 사업을 운영. 첫 번째는 NetsPresso Platform 사업으로, 온디바이스 AI 모델 개발 과정을 자동화하는 플랫폼을 하드웨어 기업에 제공. 이 플랫폼은 고객사가 자체적으로 AI 모델을 최적화하고 개발할 수 있는 환경을 지원하며, 다양한 하드웨어 환경에 맞춤화된 AI 모델 개발 및 배포 자동화를 가능하게 함. 두 번째는 NetsPresso Solution 사업으로, 경량 AI 모델을 설계하는 기술 기반으로 맞춤형 애플리케이션을 제공. 이를 통해 산업별 특화된 AI 솔루션을 개발하고 공급하며, 고객의 요구 사항에 맞춘 AI 모델 최적화 및 구현을 지원. 주관사는 미래에셋증권.\n-공모가 희망 범위 상단 9100원, 공모금액 265억원.\n-2024년 연결기준 매출액 84억원, 영업손실 120억원.\n11월 3일(월)~11월 7일(금)\n△티엠씨 수요예측\n-케이블 전 공정 내재화를 통해 선박·해양, 광케이블, 원자력 등의 산업용 특수케이블을 제조하는 기업. 주요 고객사로 현대중공업, 한화오션, 삼성중공업 등을 확보. 선박 외 광케이블 분야에서도 암페놀(Amphenol), 헥사트로닉(Hexatronic) 등 글로벌 주요 광통신 기업을 고객사로 확보했으며 원전, 신재생, EPC(설계·조달·시공) 등 특수 산업 분야에도 진출해 한국수력원자력 등에 산업용 케이블을 공급. 주관사는 미래에셋증권.\n-공모가 희망 범위 8000~9300원, 공모금액 상단 기준 567억원.\n-2024년 연결기준 매출액 3757억원, 영업이익 109억원.\n11월 4일(화)~11월 5일(수)\n△세나테크놀로지 공모\n-사물인터넷의 전신인 임베디드 인터넷, 머신투머신(M2M) 영역에서 26년 이상을 꾸준히 기술력을 키워 온 기술 중심의 회사. 멀티미디어 무선 통신 기술을 바탕으로 모터사이클, 사이클링, 아웃도어 어드벤처 등 역동적인 라이프스타일 분야에서 유용함과 즐거움을 주는 ‘팀 커뮤니케이션’ 웨어러블 스마트 기기를 개발, 제조 및 판매하는 기업. 주요 제품은 모터사이클용 및 사이클용 메시(Mesh) 통신 제품 및 스마트 헬멧, 해양 및 아웃도어 어드벤처용 메시(Mesh) 통신 제품, 산업 현장용 메시(Mesh) 통신 제품 등으로 구성. 주관사는 KB증권, 신한투자증권.\n-공모가 희망 범위 상단 5만 6800원, 공모금액 318억원.\n-2024년 연결기준 매출액 1675억원, 영업이익 216억원.\n△큐리오시스 공모\n-2015년 서울대학교 기계공학과 출신 연구진들을 중심으로 설립된 생명과학 소부장 전문기업으로, 바이오 연구장비, 랩 오토메이션 제품 및 의료기기를 개발·제조·판매하고 있음. 자동화 세포 이미징 시스템 Celloger® 시리즈, 자동화 세포 분리 시스템 Cellpuri®, 디지털 병리기기 MSP® 등 고정밀·고효율 자동화 장비를 개발하였으며, 해당 기술들은 세포치료제 개발, 영상진단, 질병 분석 등 의료 및 바이오 현장에서 핵심 인프라로 자리 잡고 있음. 2020년 자가 공장을 완공하며 R&D와 생산이 유기적으로 연결되는 체계를 확보. 주관사는 키움증권.\n-공모가 희망 범위 1만 8000~2만 2000원, 공모금액 상단 기준 264억원.\n-2024년 연결기준 매출액 54억원, 영업손실 62억원.\n11월 5일(수)~11월 11일(화)\n△비엔케이제3호기업인수목적 수요예측\n-제조업, 전자·통신, 소프트웨어·서비스, 바이오제약·의료기기, 2차전지, 게임·엔터테인먼트 산업, 모바일 산업, 신재생에너지, 자동차 부품, 신소재 나노융합, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 80억원.\n11월 6일(목)~11월 7일(금)\n△더핑크퐁컴퍼니 공모\n-‘핑크퐁’과 ‘아기상어’ 등 캐릭터 IP 기반의 콘텐츠를 보유한 미디어 기업으로, 모바일 및 TV 플랫폼 등 다양한 채널을 통해 글로벌 시장에 콘텐츠를 제공. 2D 및 3D 캐릭터를 기반으로 한 IP의 개발 및 생산을 통해 수익을 창출. 캐릭터 기반의 콘텐츠 IP를 활용하여 영상·음악·APP·공연 콘텐츠 제작을 담당하는 콘텐츠 영역, 콘텐츠와 다양한 사업 영역을 연결 및 확장시키는 라이선스 영역, Merchandise영역, 그리고 게임 개발 등 기타 영역으로 구분. 주관사는 미래에셋증권, 삼성증권.\n-공모가 희망 범위 3만 2000~3만 8000원, 공모금액 상단 기준 760억원.\n-2024년 연결기준 매출액 974억원, 영업이익 188억원.\n△그린광학 공모\n-오랜 기간 축적된 정밀 광학 기술을 바탕으로 고성능 광학 제품을 공급하고 있는 광학 전문기업. 그린광학이 제작하는 다양한 형상의 광학 부품은 방산, 디스플레이, 반도체, 우주항공 등 첨단 산업 분야에서 사용. 주요 제품은 크게 초정밀 광학 시스템, 광학 소재(ZnS)로 구분. 초정밀 광학 시스템은 일반적인 소비재용 플라스틱이 아닌 최첨단 산업에서 사용되는 세라믹 소재에 기반하여 제작. 세라믹 소재 중 하나인 ZnS(황화아연) 국산화에 성공하여 국내에서 유일하게 ZnS를 양산. ZnS는 적외선 영역에서 우수한 투과 성능을 보이는 소재로서 현재 방산 분야에서 많이 사용. 주관사는 신영증권.\n-공모가 희망 범위 1만 4000~1만 6000원, 공모금액 상단 기준 320억원.\n-2024년 연결기준 매출액 317억원, 영업이익 2억원.\n11월 7일(금)\n△이노테크 상장\n-신뢰성 환경시험 장비 및 특수 시험장비의 개발 및 제작에 특화된 ‘복합 신뢰성 환경시험 장비 전문 기업’. 신뢰성 환경 시험 장비는 전자제품의 개발 및 납품 과정에서 필수적으로 요구되는 장비로, 이 장비를 통해 각 부품 및 완제품이 다양한 환경과 조건 속에서 어떤 변화가 발생하는지, 또 가혹한 조건 속에서는 어떤 결함이 발생하는지 등을 면밀하게 분석하고, 이를 바탕으로 제품을 더욱 완벽하게 제작 및 보완할 수 있게 됨. 디스플레이, 반도체, 2차전지 등 다양한 사업 분야에서 국내외 고객사가 요구하는 스팩에 최적화된 신뢰성 검사 장비들을 개발하여 납품하고 있으며, 이후에는 납품한 장비의 유지보수까지 완벽하게 수행하는 신뢰성 검사장비 분야의 Total Solution을 제공. 주관사는 KB증권.\n-공모가 희망 범위 상단 1만 4700원, 공모금액 259억원.\n-2024년 연결기준 매출액 612억원, 영업이익 57억원.\n11월 7일(금)~11월 13일(목)\n△아로마티카 수요예측\n-아로마테라피 철학을 현대적으로 재해석하여 에센셜오일의 향과 효능을 바탕으로 피부에 안전하고 유효한 성분을 사용한 화장품을 제조하는 클린뷰티 브랜드. 전 제품 모두 합성향료와 인체에 유해한 성분을 배제하고 동물 유래 원료를 사용하지 않은 100% 비건 처방의 제품을 제조. 화장품 원료의 선별과 수입부터 연구, 제조, 물류에 이르는 모든 과정을 직접 진행. 주관사는 신한투자증권.\n-공모가 희망 범위 6000~8000원, 공모금액 상단 기준 240억원.\n-2024년 매출액 526억원, 영업이익 57억원.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 48
    },
    {
        "title": "“카메라 자리 추가요”…애플 M5 아이패드 프로 분해해보니",
        "date": "2025-11-02 10:10",
        "link": "https://n.news.naver.com/mnews/article/138/0002208421?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(Apple)의 신형 태블릿 ‘M5 아이패드 프로(iPad Pro)’가 수리 용이성과 내부 설계 측면에서 전작보다 개선된 것으로 나타났다. 분해 전문업체 아이픽싯(iFixit)은 제품 내부를 해체한 결과, 애플이 차기 모델에서 전면 카메라 추가를 염두에 둔 구조를 마련한 것으로 분석했다.\n31일(현지시간) 아이픽스잇은 M5 아이패드 프로 분해 영상을 공개했다. 화면을 분리하는 첫 단계부터 복잡한 절차가 요구되며, 패널 파손 위험이 높다는 점은 여전하다고 평가했다. 그러나 디스플레이를 제거한 뒤에는 배터리, USB-C 포트, 카메라 모듈 등 주요 부품에 대한 접근성이 이전 세대(M4 모델)보다 개선된 것으로 나타났다.\n아이픽스잇에 따르면 M5 아이패드 프로는 38.99Wh 배터리를 탑재해 M4 모델과 동일한 용량을 유지했다. 특히 USB-C 포트가 비교적 손쉽게 교체 가능하도록 설계돼, 애플의 ‘자가 수리(Self Service Repair)’ 프로그램과의 호환성이 높다고 설명했다.\n또한 전면부 상단 마이크 인근에는 ‘두 번째 카메라’가 들어갈 수 있는 공간이 존재했다. 아이픽싯은 “블룸버그가 보도했던 ‘듀얼 프런트 카메라’ 구상과 일치하는 설계 흔적”이라며 “향후 애플이 이 위치를 활용할 가능성이 있다”고 전했다.\n전체적인 내부 구조는 M4 모델과 유사하지만, 애플이 수리성과 부품 교체 가능성을 점진적으로 높이고 있다는 점에서 긍정적 평가를 받았다. 부품 선택권은 여전히 제한적이지만, 애플이 서비스 가이드와 예비 부품을 제공하려는 노력은 분명한 변화라고 밝혔다.\n아이픽스잇은 M5 아이패드 프로의 수리 용이성 점수를 10점 만점에 5점으로 평가했다. 이는 완벽한 개방성에는 미치지 못하지만, 과거 대비 점진적인 진전을 의미한다.\n애플이 최근 기기 자가 수리 프로그램을 확대하며 내부 접근성을 개선하는 추세에 맞춰, M5 아이패드 프로 역시 폐쇄적 하드웨어 설계에서 점차 벗어나고 있다는 평가다. 차기 모델이 ‘듀얼 프런트 카메라’를 도입할 경우, 아이패드 프로는 영상회의와 크리에이티브 제작 모두를 겨냥한 ‘전방위 프로덕티비티 디바이스’로 진화할 가능성이 있다.",
        "relevance_score": 63
    },
    {
        "title": "[Biz&amp;Law] 한국 특허 승계한 美 LGI, 삼성전자 TV 겨냥 특허소송",
        "date": "2025-11-02 10:00",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=678200",
        "content": "삼성 TV 적용되는 각종 기술 특허침해 주장\nLGI, 국내 대기업 개발 특허 입수 후 소송 나서\nLED·QLED·크리스탈 UHD 등 침해제품 지목\n[편집자주] 서울와이어는 비즈앤로(Biz&Law) 코너를 통해 한국 기업이 전 세계를 누비면서 벌어지는 각종 비즈니스 소송을 심도 깊은 취재를 통해 독자들에게 알려드리고자 합니다. 생소한 해외 법적 용어와 재판 과정을 알기 쉽게 풀어내 국내 산업계가 마주한 글로벌 법적 리스크를 분석하고, 향후 전망까지 예측하고자 합니다.\n[서울와이어=천성윤 기자] 국내 대기업의 특허 자산을 승계한 미국 특허관리업체 라이트가이드이노베이션즈(Light Guide Innovations, 이하 LGI)가 삼성전자의 디스플레이 기술을 정면 겨냥하는 소송을 제기했다. LGI는 광학 렌즈, 발광다이오드(LED) 모듈, 퀀텀닷 필름 등 최신 삼성 TV에 적용되는 각종 기술과 관련해 16건의 특허침해를 주장했다.\n◆LGI, 국내 대기업이 개발한 특허 양도받아 소송\n지난달 31일(현지시간) 미국 텍사스주(州) 동부 연방지방법원 마샬지원에 LGI는 삼성전자와 삼성전자 아메리카를 상대로 특허침해에 따른 손해배상을 요구하는 내용이 담긴 소장을 제출했다. 소장에 따르면 LGI는 삼성 TV를 포함한 삼성전자의 여러 디스플레이 제품군이 최초 발명한 특허 기술을 그대로 구현하고 있다며, 고의적 특허침해를 강조했다.\n쟁점 특허는 미국 특허번호 8,319,415, 8,541,380, 8,777,200, 8,933,093, 9,304,122, 9,398,307, 9,553,729, 9,744,744, 9,894,048, 9,938,183, 10,027,378, 10,178,823, 10,469,537, 10,844,411, 10,977,352, 11,267,447로, TV 광학 기술을 다룬다. 모두 국내 대기업 연구진이 개발해 특허 등록했다.\n구체적으로 이 특허들은 TV의 LED 광원 구조·렌즈·라이트가이드(light guide, 빛을 균일하게 분산시키는 부품)·퀀텀닷 시트(QD 필름) 등에 관한 것으로, 삼성전자의 LED TV·크리스탈(Crystal) UHD TV·QLED 및 Neo QLED TV 모든 모델들이 침해 제품으로 지목됐다.\n해당 특허를 놓고 LGI가 소송에 나선 이유는 국내 대기업이 지난 2021년경 이번 쟁점 특허들이 포함된 약 2000여건의 특허 포트폴리오를 중국 수저우 레킨 반도체(Suzhou Lekin Semiconductor)에 일괄 매각·양도했기 때문이다. 이후 수저우 레킨 측은 2024년 LGI에 특허를 재차 넘겼다. 결과적으로 LGI는 특허권을 행사하고 있지만, 양사는 법적·지분적 관계는 전혀 없는 별개의 회사로 파악된다.\n◆첨단 TV에 필수적인 광학 관련 특허\nLGI의 특허침해 주장은 삼성전자의 첨단 TV 기술과 직접 관련됐다. 먼저 ▲LED 위에 위치한 렌즈 구조(중심부·주변부·측면부·오목부 곡률) 관련해서는 삼성의 ‘UA55KU’ 시리즈 렌즈가 동일한 구조로 제작됐다고 밝혔다. 또 ▲형광층·수지층·이중 오목부 렌즈를 포함한 LED 패키지 구조는 삼성 TV LED 스트립의 형광층·렌즈 곡률비가 특허와 같다고 했다.\nLGI는 ▲렌즈 상·하 오목부의 폭 비율, 평면부 위치 관계에 있어서도 삼성 LED 렌즈의 곡면 폭비가 0.15~0.27 범위로 일치한다고 명시했고, ▲렌즈 측면 두께·오목부 깊이·폭 비율 등 치수 범위도 삼성 ‘UA55KU’ 시리즈 렌즈 치수가 동일하다고 밝혔다.\n이어 ▲백라이트 유닛 구조(LED 모듈·금속케이스·고정부)도 삼성 ‘UE40’ 시리즈 백라이트 금속클립·고정홀 구조를 예시로 침해를 주장했다. ▲라이트가이드와 LED 모듈 기판으로 구성된 일체형 백라이트도 삼성 ‘Q65L’ 시리즈가 동일한 구조를 구현했다고 명시했다.\nLGI는 삼성 TV의 대표 기술인 퀀텀닷도 문제 삼았다. 자사의 특허에 포함된 ▲포토루미네선트 시트(필름) 기술이 삼성의 ‘더 프레임(The Frame) QLED’ TV에 그대로 적용됐다고 했으며, ▲이 시트를 제조할 때 경화제와 첨가제를 사용하는 것도 LGI 소유 특허에 포함된 방법이라고 강조했다.\nLGI 측은 “삼성 더 프레임 등 QLED TV에 사용된 퀀텀닷 강화 필름은 수지층 사이에 동일 재질의 투명 폴리에틸렌 테레프탈레이트(PET) 보호막이 균일한 두께로 배치된 구조로, 기존 특허와 동일하다”고 소장에 적시했다.\nLGI는 삼성 TV의 분해 영상과 사진, 스펙 정보 등을 근거로 제시했다. LGI는 “삼성 TV의 설계가 단순히 유사한 수준이 아니라 특허 청구항(기술설명)을 모두 충족한다”며 “특히 삼성의 QLED 및 Neo QLED 시리즈는 공통적으로 같은 광학 구조를 사용하므로 모든 라인업이 침해 대상”이라고 말했다.\n또 삼성전자가 특허의 존재를 인지 했으면서도 침해했다며 의도성이 있다고 지적했다. LGI는 “해당 특허들은 수저우 레킨에 매각될 당시 업계에 공론화돼 삼성전자도 특허를 알고 있었을 것”이라며 “고의 침해에 해당하기 때문에 징벌적 손해배상이 가능하다”고 밝혔다.\nLGI는 “피고의 침해로 회복 불가능한 손해를 입었으며 법적 구제가 필요하다”며 “법원이 침해를 금지하지 않는 한, LGI는 회복할 수 없는 손해를 계속 입게 되며, 금전적 구제수단만으로는 충분치 않다”고 강조했다. 그러면서 재판부에 ▲특허침해 판결 ▲손해배상 ▲영구금지명령 ▲합리적 로열티 등을 요청했다.",
        "relevance_score": 56
    },
    {
        "title": "[실리콘 디코드] TSMC-엔비디아, 'BSPDN' 적용 1.6나노 A16 동맹…애플은...",
        "date": "2025-11-02 09:02",
        "link": "https://www.g-enews.com/view.php?ud=202511020858353328fbbec65dfb_1",
        "content": "2027년 양산 A16, 엔비디아 '파인만' GPU 독점 공급…A14 공정엔 490억 달러 투자\n삼성전자·인텔도 뛰어든 'BSPDN' 기술, 차세대 칩 시장 가를 핵심 경쟁 요소 부상\n삼성전자·인텔도 뛰어든 'BSPDN' 기술, 차세대 칩 시장 가를 핵심 경쟁 요소 부상\n세계 최대 파운드리(반도체 위탁생산) 업체인 TSMC가 2027년 양산을 목표로 하는 최신 1.6나노(nm) 공정인 코드명 A16의 첫 도입 고객으로 엔비디아를 확보했다. 현재 엔비디아는 TSMC와 A16 기술을 독점으로 공동 테스트하는 단계에 들어섰다.\n반면, TSMC의 최대 고객사인 애플은 A16 관련 논의에 전혀 참여하지 않고 있으며, 대신 이보다 더 진보한 1.4나노 A14 공정을 택해 A16을 완전히 건너뛸 가능성이 크다는 전망이 나오고 있다. 이러한 움직임은 TSMC가 엔비디아와 A16 공정으로 고성능 컴퓨팅(HPC) 시장 주도권을 쥐고, 애플과는 A14 공정으로 차세대 모바일 시장을 공략하는 '이중 전략'을 펴는 것으로 풀이된다.\n엔비디아, A16으로 AI 칩 시장 선점 가속\n1일(현지시각) WCCF테크, 디지타임스 등에 따르면 TSMC는 현재 단계에서 오직 엔비디아와 A16 공정을 공동으로 테스트하고 있는 것으로 전해졌다. 애플이 A16 공정을 모바일 프로세서 제조에 쓸 것이라는 소문은 양쪽 사이 관련 합의가 없어 확인되지 않은 채 남아있다. 이러한 상황에 따라 엔비디아는 A16 기반 칩을 가장 먼저 양산할 예정이다.\n이와 따로, 애플은 2026년부터 TSMC 2나노 공정(N2) 기반으로 A20, A20 프로(Pro), M6 칩 생산을 시작할 예정이다. 애플은 이미 TSMC 초기 2나노 생산 능력의 거의 절반가량을 미리 확보한 것으로 전해졌다. 원래 업계는 애플이 A16 공정을 가장 유력하게 채택할 것으로 추측했으나, A16 관련 계약이나 협력 협상이 보고되지 않아 일부에서는 애플이 제품 주기를 단축하고 기술 우위를 확보하고자 TSMC의 A14 공정으로 바로 도약할 수 있다고 관측한다. 이는 곧 전력 효율과 성능 모두에서 인공지능(AI)·모바일 칩 경쟁력을 높이려는 전략으로 분석된다.\nTSMC, 490억 달러 투자 'BSPDN' 기술 경쟁 선도\nTSMC는 A14 공정을 위해 약 490억 달러(약 53조 8800억 원)를 투자해 타이완 내에 생산 시설 건설을 시작한 것으로 알려졌다. A14 공정의 양산 시점은 2028년 이후로 예상된다. 업계 관측자들은 TSMC가 A14 기술 개발에 적극적으로 집중하고 있으며, 빠른 개발 속도는 애플을 포함한 주요 고객사의 미래 수요를 충족시키려는 노력일 수 있다고 분석한다. 이것은 TSMC가 더 긴 안목에서 기술 선두 자리를 지키려는 조치로 평가된다.\n한편, 2027년 양산을 앞둔 A16 공정은 TSMC가 현재까지 선보이는 가장 앞선 공정이다. A16은 1.6나노 노드 중 최초로 후면 전력 공급 네트워크(Backside Power Delivery Network, BSPDN) 기술을 통합한다. BSPDN은 전력 공급선을 트랜지스터의 반대 면으로 옮겨 전력 효율과 성능을 동시에 높이는 첨단 기술이다. 보도에 따르면 삼성전자와 인텔 또한 각자의 2나노급 공정에 BSPDN 기술을 채택할 준비를 하는 것으로 나타났다. 따라서 BSPDN 도입 경쟁은 반도체 공정 미세화 다음 단계(1.x nm 세대)의 기술 격차를 가르는 핵심 포인트로 평가된다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 41
    },
    {
        "title": "[N2 뷰] 삼성전기·LG이노텍, 아이폰17·AI에 힘입어 3분기 '휘파람'",
        "date": "2025-11-02 07:02",
        "link": "https://www.news2day.co.kr/article/20251031500294",
        "content": "전소영 기자 입력 : 2025.11.02 07:00 ㅣ 수정 : 2025.10.31 18:04\n신제품 출시와 AI 관련 수요 늘어나 수익성 대폭 개선 삼성전기 3분기 영업이익, 직전 분기 대비 22% 늘어나 MLCC·FC-BGA·ADAS 수요 증가로 수익성 개선 두드러져 LG이노텍, 3분기 영업이익, 직전 분기 대비 1689% 급증 '기염' 고부가 카메라 모듈 및 RF-SiP 등 공급 증가로 영업이익 크게 늘어\n[뉴스투데이=전소영 기자] 삼성전기와 LG이노텍 등 국내 양대 부품 업체가 올해 3분기에 견조한 실적을 거두며 선방했다.\n주요 고객사의 신제품 출시 효과와 인공지능(AI) 관련 수요가 늘어나 매출과 영업이익 등 수익성이 모두 개선된 데 따른 것이다. 이에 따라 4분기에도 AI 수요 확산과 프리미엄 스마트폰 부품 공급 확대 흐름이 이어지면서 이들 업체는 성장을 지속할 것으로 보인다.\n2일 관련 업계에 따르면 삼성전기는 2025년 3분기 연결기준으로 매출 2조8890억원과 영업이익 2603억원을 기록했다.\n이에 따라 매출 2조7846억원과 영업이익 2130억원을 기록한 직전 분기(2분기) 대비 매출은 4%, 영업이익은 22% 늘어났다. 또한 매출 2조6153억원과 영업이익 2249억원을 달성한 지난해 같은 기간과 비교해도 각각 10%, 16% 증가한 성적표다.\n사업 부문별로 살펴보면 MLCC(적층세라믹콘덴서) 사업을 담당하는 컴포넌트 부문의 3분기 매출은 1조3812억원으로 지난해 같은 기간에 비해 15%, 직전 분기 대비 8% 증가했다. MLCC는 전자제품 회로에 전류가 일정하고 안정적으로 흐르도록 제어하는 부품이다.\nFC-BGA(플립칩-볼그리드어레이) 사업을 맡고 있는 패키지솔루션 부문의 3분기 매출은 5932억원이다. 이는 지난해 같은 기간에 비해 6%, 직전 분기 대비 5% 늘어난 것이다. FC-BGA는 반도체칩과 기판을 연결한 반도체 패키지 기판이다. 이 부품은 주로 자율주행차, 데이터센터 등에 필요한 비메모리 반도체를 만들 때 탑재한다.\n전장용 카메라모듈을 담당하는 광학솔루션 부문의 3분기 매출액은 9146억원이다. 이는 전년동기 대비 6% 늘었지만 직전 분기와 비교하면 3% 감소했다.\n삼성전기 관계자는 “글로벌 스마트폰 신제품 출시와 첨단운전자지원시스템(ADAS) 보급 확대, AI 서버 및 네트워크 수요 증가로 고부가 제품 공급이 늘어났다”라며 “글로벌 빅테크 기업용 대면적·고다층 서버용 FCBGA 및 메모리용 BGA 등 공급이 늘어났다”라고 설명했다.\n그는 또 “수출용 플래그십 스마트폰 수요 감소로 전 분기 대비 매출이 줄었다”라며 “다만 전략거래선용 고성능 스마트폰 카메라모듈과 전천후 카메라모듈, 하이브리드 렌즈 등 전장용 제품 공급이 증가해 매출이 지난해 같은 기간보다 늘어났다”라고 덧붙였다.\n이처럼 삼성전기는 고부가제품 수요가 늘면서 산업·전장(자동차 전자장비)용 MLCC 및 서버용 FC-BGA 등 공급 확대가 실적을 끌어올리는 데 크게 기여했다.\n박강호 대신증권 연구원은 리포트에서 “기판(패키지솔루션) 매출 가운데 FC-BGA 비중이 처음으로 50%를 웃돌았다”라며 “AI 및 서버 매출 증가로 베트남 공장 가동률이 늘어나 수익성이 애초 예상보다 크게 개선됐다”라고 풀이했다.\n박강호 연구원은 “MLCC 가동률은 90% 후반대로 추정된다”라며 “산업용·전장용 매출 증가가 평균공급단가 상승으로 이어져 가격과 수량이 동시에 늘어나는 효과를 거뒀다”라며 “과거에는 수익성이 IT(정보기술) 중심으로 이뤄졌지만 최근에는 산업용·전장용 부문에서 이익이 늘어나 매출 비중이 50%를 넘었다”라고 분석했다.\n부품업계의 또다른 강자 LG이노텍도 예외는 아니다.\nLG이노텍은 올해 3분기에 매출액은 5조3694억원, 영업이익은 2037억원을 기록했다.\n매출 5조6851억원과 영업이익 1304억원을 기록한 지난해 같은 기간과 비교하면 매출은 5.6%로 소폭 감소했지만 영업이익은 56.2% 증가해 눈길을 끌었다. 또한 매출 3조9346억원과 영업이익 114억원을 기록한 직전 분기와 비교하면 매출은 36.5%, 영업이익은 1689% 늘어나는 기염을 토했다.\n3분기 광학솔루션사업 매출은 4조4812억원으로 전년 동기 대비 7.4% 줄었지만 직전 분기보다 46.8% 증가했다.\n이와 함께 3분기 기판소재사업 매출은 4377억원으로 전년 동기 대비 18.2%, 직전 분기 대비 5.2% 늘었다. 전장부품사업 매출은 전년 동기 대비 5.7%, 직전 분기 대비 3.3% 감소한 4506억원으로 집계됐다.\nLG이노텍 관계자는 “계절적 성수기에 접어들어 고부가 카메라 모듈 및 무선주파수 패키지형 시스템(RF-SiP) 등 통신용 반도체 기판 공급이 늘어났다”라며 “우호적 환율에 더해 광학, 전장 등 사업부별 수익성 향상이 두드러져 영업이익이 전년 동기 대비 대폭 증가했다”라고 풀이했다.\n이와 함께 애플 신제품 아이폰17용 고부가 카메라 모듈과 반도체 기판 공급 확대도 LG이노텍 영업이익 개선에 기여했다.\n일각에서 아이폰17이 출시 이전에 유출된 디자인이 형편없다는 혹평을 받았지만 출하량은 전작보다 더 많은 것으로 나타났다.\n시장조사업체 트렌드포스는 아이폰17 시리즈 출하량은 전작 대비 3.5% 많을 것이라고 전망했다.\n카운터포인트리서치에 따르면 아이폰17 시리즈는 출시된 지 10일 만에 미국·중국에서 전작보다 판매량이 14% 증가한 것으로 파악됐다.\nLG이노텍은 지난 9월 출시한 아이폰 17 모델 전 라인에 카메라 모듈을 공급하고 특히 프로(Pro)와 프로 맥스(Pro Max) 라인업(제품군)에 고부가 ‘폴디드 줌(Folded Zoom)’ 모듈을 공급한다. 이에 따라 아이폰 17 출하량이 많아지면 LG이노텍에 호재가 되는 셈이다.\n김소원 키움증권 연구원은 리포트를 통해 “광학솔루션 사업은 아이폰 17 시리즈 판매 호조와 함께 평균판매단가와 점유율이 안정세를 보였고 베트남 생산 확대에 따른 원가 절감 효과로 수익성이 개선됐다”라고 진단했다.\n이에 따라 양사 모두 4분기 실적 전망도 청신호가 켜졌다.\n삼성전기는 메모리 반도체 호황에 따라 데이터센터용 컴포넌트 및 패키지 솔루션 수요가 실적을 이끌 것으로 예상된다. LG이노텍은 애플 아이폰 17 시리즈 판매 호조가 4분기에도 이어져 광학솔루션 사업을 중심으로 실적 성장이 점쳐진다.\n금융정보업체 에프엔가이드에 따르면 4분기 연결실적 전망치는 삼성전기 매출 2조8221억원과 영업이익 2148억원, LG이노텍 매출 7조747억원과 영업이익 2928억원이다. 삼성전기는 3분기와 비슷한 수준의 실적을, LG이노텍은 매출과 영업이익이 모두 견조해질 것으로 전망된다.\n업계 관계자는 <뉴스투데이>에 “일반적으로 4분기는 재고 조정이 있는 비수기지만 삼성전기는 AI 데이터센터 투자가 늘어나고 GPU(그래픽처리장치)·서버 출하와 MLCC 수요도 증가해 상승 흐름을 이어갈 것”이라고 설명했다.\n그는 “LG이노텍은 모바일 신모델 공급 성수기가 이어져 카메라 모듈과 반도체기판 매출 성장세가 계속되고 글로벌 고객사 대상으로 FC-BGA 라인업(제품군) 확대와 전장부품 원가 혁신을 통한 수익성 개선도 본격화될 전망”이라고 내다봤다.",
        "relevance_score": 57
    },
    {
        "title": "삼성·LG, 호실적 속 심상치 않은 TV·가전 '쇼크'…반등 사활",
        "date": "2025-11-02 06:31",
        "link": "https://n.news.naver.com/mnews/article/001/0015718668?sid=101",
        "content": "삼성전자 가전·TV 1천억원 적자로 시장 전망치 하회…AI·마이크로 RGB로 승부\n(서울=연합뉴스) 김민지 기자 = 삼성전자와 LG전자의 올해 3분기 성적표가 전부 공개된 가운데 TV·가전 사업 실적 부진 장기화에 대한 우려가 나온다.\n미국 관세정책으로 인한 불확실성 증가와 중국 업체들의 저가 공세로 직격탄을 맞으면서 양사 모두 해결책 마련에 사활을 걸고 있다.\n(서울=연합뉴스) LG전자의 올레드 TV가 전 세계 OLED TV 시장에서 12년 연속 1위를 달성했다고 18일 밝혔다. 사진은 LG 올레드 에보(G5)가 집 안에 배치된 모습. 2025.2.18 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr\nLG TV 中 물량 공세에 3천억원 적자…생산지 최적화로 가전은 선방 LG전자는 지난달 31일 올해 3분기 실적발표를 통해 TV 사업을 맡은 MS사업본부의 올해 3분기 영업손실이 3천26억원을 기록했다고 밝혔다.\n증권가가 전망했던 2천억원대의 영업손실을 소폭 하회하는 수치다.\n매출은 4조6천525억원으로 전년 동기 대비 9.5% 줄었다.\n글로벌 TV 시장 침체에 중국 업체들의 저가 공세가 더해지며 실적 부진이 심화했다.\nLG전자는 실적발표 콘퍼런스콜에서 \"TV 수요가 정체된 상황 속에서 업체 간 경쟁이 심화하고 있어 올해 하드웨어 판매 대수는 전년 대비 감소했다\"고 말했다.\n또한 희망퇴직으로 생긴 1천억원의 일회성 비용도 반영됐다.\nLG전자는 \"중장기 사업경쟁력 강화와 인력 선순환 구조 확보를 위해 3분기부터 희망퇴직을 실시 중\"이라며 \"단기적으로는 비용 부담이 있겠으나, 재무적 효과는 내년부터 바로 나타날 것으로 긍정적으로 기대하고 있다\"고 말했다.\nLG전자는 고부가가치 제품인 OLED TV 시장을 선도하고 있지만 글로벌 경기 침체가 장기화하며 중국 업체들의 물량 공세에 타격을 받고 있다.\n시장조사업체 옴디아에 따르면 올해 상반기 매출 기준 세계 TV 시장 점유율은 삼성전자가 29.3%, LG전자가 15%로 각각 1·2위 자리를 지켰다.\n그러나 출하량 기준으로는 삼성전자 18.1%, TCL 14.2%, 하이센스 12.1%, LG전자 10.5% 순을 기록하며 중국 업체들의 물량 공세에 밀렸다.\nLG전자는 TV 판매 실적을 강화해 web(웹)OS 플랫폼 사업 확장을 위한 모수를 확대하는 데 집중할 계획이다\n(서울=연합뉴스) LG전자가 혁신 기술, 브랜드 철학과 비전, 헤리티지를 한자리에서 경험할 수 있는 'LG전자 플래그십 D5'를 21일 오픈한다고 밝혔다.\n비전홀에서는 투명 OLED를 활용한 조형물로 LG전자의 비전과 바다, 은하수, 스테인드글라스 등 미디어 아트를 선보인다. 2025.8.21 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.kr\nLG전자는 \"웹OS 플랫폼 최근 3년간 7천만대의 사업 모수를 더해 2025년 현재 2억6천만대를 달성하며 생태계를 확장 중\"이라고 강조했다.\n이어 \"지난해 말 기준 매출 1조원을 돌파한 후 두 자릿수 이상의 견조한 영업이익률도 유지하고 있다\"고 덧붙였다.\nLG전자는 2030년까지 웹OS 플랫폼 모수를 현재 대비 두배 이상으로 확대하고 광고 및 콘텐츠 매출 확대를 가속해 나갈 방침이다.\nTV 사업과 달리 가전 사업은 미국발 관세 영향에도 선방했다.\nHS사업본부의 올해 3분기 영업이익은 3천659억원으로 전년 동기 대비 3.2% 증가했다.\nLG전자는 \"3분기부터 관세 영향이 본격화됐지만 생산지 최적화와 단가 인상, 원가 절감으로 상당 부분 상쇄했다\"고 설명했다.\nLG전자는 관세 부과 영향에 따른 전사 차원의 부담이 약 6천억원에 이를 것으로 예상했다.\n또한 \"미국과 멕시코 생산지에서 공급을 확대하고, 세탁기는 10월부터 멕시코 멕시칼리 지역의 생산지를 추가 운영하고 있다\"고 덧붙였다.\n[삼성전자 제공. 재판매 및 DB 금지]\n삼성 가전·TV, 美 관세에 직격탄…AI·신규 폼팩터로 돌파 삼성전자 역시 글로벌 불확실성에 따른 경기 침체와 관세 정책 여파를 피하지 못했다. TV보다는 가전 사업의 실적 부진 영향이 컸던 것으로 전해진다.\n삼성전자 영상디스플레이(VD)·생활가전(DA)사업부는 올해 3분기 1천억원의 영업손실을 냈다. 증권가에서는 추산했던 3천억원대의 영업이익보다 한참 못 미치는 수치다.\n매출도 전년 동기 14조1천400억원에서 13조9천억원으로 감소했다.\n삼성전자는 실적 부진 원인에 대해 \"TV 사업은 프리미엄 제품 판매는 견조했으나, 글로벌 TV 수요 정체와 시장 경쟁이 심화하며 실적이 하락했고 생활가전 사업 역시 에어컨의 계절적 비수기 진입과 미국 관세 영향 등이 겹치며 실적이 악화했다\"고 설명했다.\n지난달 29일 한미 관세협상이 극적으로 타결됐으나 아직 가전제품에 대한 10% 보편 관세와 전자 제품에 함유된 철강·알루미늄에 대한 품목 관세는 50%로 유지되고 있어 업계의 부담이 크다.\n업계에 따르면 세탁기, 냉장고 원가에서 철강이 차지하는 비중은 약 30%로 전해진다. 미국 시장에서 가격 경쟁력 약화가 우려되는 부분이다.\n4분기 실적은 더욱 우려된다. 대외 불확실성이 이어질 것으로 전망되는 가운데 연말 성수기 시즌을 겨냥한 마케팅 비용 증가로 수익성 악화가 예상된다.\n(서울=연합뉴스) 삼성전자가 오는 5일부터 9일까지 독일 베를린에서 열리는 유럽 최대 전시회 'IFA 2025'에 참가한다고 4일 밝혔다. 모델들이 115형 마이크로 RGB TV를 소개하고 있다. 2025.9.4 [삼성전자 제공. 재판매 및 DB 금지] photo@yna.co.kr\n삼성전자는 인공지능(AI) 가전, 마이크로 RGB, OLED 등 프리미엄 제품 판매를 확대하는 동시에 중저가 TV 제품 강화로 실적 부진을 돌파하겠단 계획이다.\n삼성전자는 지난달 30일 올해 3분기 실적발표 콘퍼런스콜에서 \"신규 폼팩터인 마이크로 RGB 출시로 기술 리더십을 선도하고 OLED TV 판매 확대로 프리미엄 시장에서 마이크로 RGB와 시너지를 극대화하겠다\"고 밝혔다.\n마이크로 RGB TV는 마이크로 크기의 RGB(빨강, 초록, 파랑) LED를 초미세 단위로 배열한 RGB 컬러 백라이트를 적용해 더 높은 색 재현율을 구현한 제품이다.\n또한 중저가 TV 제품에 AI 기능을 강화하고 초대형 크기의 라인업을 확대해 중국 업체들의 저가 공세에 대응할 계획이다.\n삼성전자는 \"지난 9월 출시한 대화형 AI 플랫폼 '비전 AI 컴패니언'의 적용 라인업과 국가를 대폭 늘려 AI TV 시장을 주도하겠다\"고 강조했다.\njakmj@yna.co.kr",
        "relevance_score": 31
    },
    {
        "title": "‘오마하의 현인’ 버핏의 버크셔, 보유현금 사상 최대…애플 지분 축소...",
        "date": "2025-11-02 04:13",
        "link": "https://n.news.naver.com/mnews/article/014/0005428053?sid=101",
        "content": "‘오마하의 현인’ 워런 버핏의 버크셔해서웨이가 자사주 매입을 5개 분기 연속 중단한 가운데 보유 현금이 사상 최대를 기록한 것으로 1일(현지시간) 확인됐다.\n아울러 애플 보유 지분 축소도 지속된 것으로 나타났다.\n버핏이 올해를 끝으로 최고경영자(CEO)에서 물러나기로 한 가운데 버크셔는 그가 경영 최전선에서 물러날 때를 대비해 현금을 잔뜩 확보하고 있는 것으로 보인다. 한편 버핏은 CEO에서 물러나도 회장 자리는 유지하면서 회사의 큰 방향을 결정할 계획이다.\n버크셔가 이날 발표한 3분기 실적에 따르면 9월 말 현재 버크셔가 보유한 현금과 현금성 자산은 3816억달러(약 546조원)으로 사상 최대 기록을 다시 갈아치웠다.\n버크셔 보유 현금 규모는 올해 뉴질랜드 국내총생산(GDP) 예상치 3800억달러를 소폭 웃도는 수준이다.\n미 빅테크 보유 현금 규모도 압도한다.\n기술 업체 가운데 가장 많은 현금을 보유한 애플조차 1956억달러로 버크셔에 명함도 못 내밀 정도다.\n버크셔는 주주들에게 이득이 되는 자사주 매입을 중단하고 돈을 잔뜩 쟁여놓고 있다. 자사주 매입은 지난해 2분기를 끝으로 중단됐다.\n버크셔가 5개 분기 연속 자사주를 사들이지 않는 가운데 보유 현금은 이전 사상 최대치였던 3월 말 3447억달러에 비해 10.7% 늘었다.\n구체적인 수치가 공개되지는 않았지만 버크셔는 애플 보유 지분도 더 줄였다.\n애플이 버크셔 주식 포트폴리오에서 차지하는 비중은 2분기 24%에서 3분기 22.3%로 1.7%p 낮아졌다.\n버크셔는 지난해 3분기 애플 지분을 대거 매각하고, 올 2분기에도 애플 주식 약 2000만주를 팔아 치운 바 있다.\n버핏이 오랫동안 보유하고 있는 코카콜라 주식은 안정적인 흐름을 지속하고 있다. 포트폴리오 비중이 2분기와 3분기에 각각 11.07%로 차이가 없었다.\n버핏이 지난 2분기에 새로 지분을 매입한 미 최대 민간 건강보험사 유나이티드헬스 그룹(UNH) 지분 비중 역시 0.6%로 변함이 없었다.\n버크셔는 3분기 중 주식을 약 64억달러어치 사들였지만 그 두 배에 육박하는 124억달러어치를 내다 팔았다. 60억달러 순매도를 기록했다.\n버크셔는 보유 주식과 채권 등을 매각해 3분기 중 82억달러 투자 이익을 실현했다.\n버크셔가 3분기 중에 정확히 어느 정도나 주식을 팔고 샀는지는 이달 중순 공개될 예정이다.\n버크셔 영업이익은 전년동기비 33% 급증했다. 주당 약 9376달러를 기록했다. 시장 예상치보다 약 9% 높은 수준이다.\n세후 보험인수(insurance underwriting) 이익이 1년 전보다 무려 3배 폭증했다. 보험인수 이익은 보험 가입자에게서 받은 보험료에서 보험금 지급액과 보험 영업비용을 제외한 것을 말한다. 보험사 핵심 수익 지표다.\n관세 충격을 받은 철도 부문인 벌링턴노던 산타페(BNSF) 순익은 약 5% 증가한 14억5000만달러였다.\n버크셔 주가는 그러나 올해 고전하고 있다.\n뉴욕 증시 시황을 폭넓게 반영하는 스탠더드앤드푸어스(S&P)500 지수가 올해 20% 가까이 상승한 것과 달리 버크셔 주가 상승률은 5%를 조금 넘는다.\n대표적인 황제주인 버크셔 A주는 하루 전인 지난달 31일 전일비 2182.02달러(0.30%) 내린 71만5740.00달러(약 10억2400만원)로 마감했다.",
        "relevance_score": 25
    },
    {
        "title": "애플, 관세 역풍에도 탄탄한 실적…“AI 전략이 변수될 것”",
        "date": "2025-11-01 18:30",
        "link": "https://n.news.naver.com/mnews/article/018/0006153867?sid=101",
        "content": "애플, 관세 역풍에도 탄탄한 실적…“AI 전략이 변수될 것”\n3개월 사이 주가 30% 이상 올라…실적도 탄탄\n‘아이폰 17’ 판매 호조·서비스 부문 고마진 영향\n“AI 기술 개발 진전이 주가의 핵심 변수될 전망”[이데일리 박순엽 기자] 애플이 미·중 관세 충격 속에서도 아이폰17 판매 호조와 서비스 부문의 고성장에 힘입어 탄탄한 실적을 이어가고 있다. 고가 모델 중심의 제품 믹스와 생태계 기반의 안정적인 서비스 수익이 시장 우려를 상쇄했다는 평가다.\n1일 엠피닥터에 따르면 애플은 지난달 31일(현지시간) 미국 나스닥시장에서 전 거래일보다 1.03달러(0.38%) 내린 270.37달러에 거래를 마쳤다. 이날 주가는 소폭 하락했으나 7월 말 대비 30% 이상 올랐다.\n앞서 애플은 2025회계연도 4분기 매출액이 전년 동기 대비 7.9% 증가한 1025억달러, 같은 기간 주당 순이익이 13% 늘어난 1.85달러를 기록해 시장 예상치를 웃돌았다. 아이폰 매출액은 6% 증가한 490억달러, 서비스 매출은 15% 늘어난 287억달러로 최대 실적을 경신했다.\n국내 증권가는 아이폰17 시리즈의 성능 개선과 교체 수요 확대에 주목했다. 장문영 현대차증권 연구원은 “A19칩, 베이퍼 챔버 쿨링 적용 등 성능 개선에도 가격을 동결하며 출시 초기 판매량이 전년 대비 14% 증가했다”며 “미국 통신사의 보조금 확대가 프리미엄 모델 수요를 자극했다”고 분석했다.\n다만 원가 부담은 부담 요인으로 지목된다. 이종욱 삼성증권 연구원은 “반도체 가격 등 재료비 상승이 이어지면서 하드웨어 수익성은 점진적으로 낮아지고 있다”며 “다만 서비스 부문 고마진이 이를 보완하고 있다”고 말했다.\n증권가는 애플의 AI 전략을 앞으로 주가의 핵심 변수로 지목한다. 애플은 챗GPT·제미니·클로드 등 외부 모델과 시리를 통합하는 계획을 발표했지만, 기능 상용화가 일부 지연되고 있다.\n이 연구원은 “애플의 AI 역량이 증명되는 시점이 주가의 분기점이 될 것”이라며 “대형 M&A 등 전략 변화가 필요하다”고 말했다.\n장 연구원은 “AI 기능이 본격 적용되면 광고와 스토리지 업셀링 등 서비스 매출이 가속할 것”이라며 “서비스 부문의 성장 가속 트리거로 작용할 전망으로 AI 기술 개발 진전이 주가의 핵심 변수가 될 것”이라고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 34
    },
    {
        "title": "[헬로DX] SMATOF 2025 | ‘묻고 답하면서’ 공장과 소통하는 시대...제조...",
        "date": "2025-11-01 17:44",
        "link": "https://www.hellot.net/news/article.html?no=106733",
        "content": "제9회 창원국제스마트팩토리 및 생산제조기술전(SMATOF 2025)은 동남권 제조 집적지 창원에서 공장 시스템·인프라의 미래상과 비전을 선언했다. 한국 제조가 자동화(Automation)에서 데이터·인공지능(AI) 기반으로 운영되는 인공지능 전환(AX)의 모습을 담았다.\n이 영역으로 넘어가는 국면에서, 창원국가산단이라는 실제 생산 현장을 배경으로 예측·품질·물류·자율 운용 등의 핵심 공정의 고도화를 집약적으로 실증했다. 전시장에서는 국내 AX 테스트베드로서의 존재감을 부각했다.\n행사 기간은 이달 29일부터 사흘로, 무대는 창원컨벤션센터(CECO)에 구축됐다. 경상남도·창원특례시 주최, 한국산업지능화협회 등 기관의 주최로 이어지는 이번 전시는 9개국 100여 개 업체가 약 400개 부스를 꾸렸다. 참관객은 동남권 최대 AI 제조 실증 무대를 관망하기 위해 약 1만2000 명이 집결할 것으로 보인다.\n전시장은 스마트 팩토리(Smart Factory), 스마트 디지털, 로보틱스, AI 기반 기술 등 네 개의 주요 기술 방향성으로 기획됐다. 이 자리에는 제조실행시스템(MES)·전사적자원관리(ERP)·품질관리시스템(QMS)·고급공정제어(APC) 등 제조 효율 극대화를 담당하는 운영 로직이 소개됐다.\n여기에 AI, 사물인터넷(IoT), 디지털 트윈(Digital Twin), 협동 로봇(코봇), 산업용 로봇, 자율주행로봇(AMR), 무인운반차(AGV), 머신비전(Machine Vision), 안전 솔루션, 컴퓨터수치제어(CNC), 적층제조 등 기술이 참관객의 관람 동선을 다각화했다.\n수집·분석하고 대응법 내놓기는 ‘옛말’, 묻고 답하는 지능형 공장이 뜬다\nSMATOF 2025 구성의 상당수는 공장의 ‘두뇌’ 얘기다. 라인에 흩어진 센서·설비·로봇 데이터를 단일 파이프라인으로 모으고, 모델이 위험과 품질을 먼저 잡아내는 방식이 주목받았다. 그 결과가 레시피와 작업 지시에 바로 반영되는 흐름을 한데 담았다. 요지는 수집에서 분석을 거쳐 기술·방법론 적용까지 한 줄로 연결되느냐다.\n현장에서의 이러한 모습을 구현한 방법은 간단했다. 게이트웨이가 설비 신호를 표준 포맷으로 끌어올린다. 이를 데이터 스페이스에서 자산 단위로 정리하고, 디지털 트윈이 상태와 변화를 보여준다. 여기에 AI 기반 학습 모델이 각종 데이터를 다루고 배포를 책임진다. 에지(Edge)단은 이에 반응하고, 클라우드는 깊이 학습한다. 결과는 작업 조건, 검사 기준, 유지보수 일정 등으로 넘어간다.\n올해 주목 포인트 중 하나는 생성형 AI(Generative AI)다. 운영자가 자연어(Natural Language)로 공정 조건과 바꿔야 할 레시피를 묻고, 모델이 근거 차트와 함께 수정안을 문장으로 내준다. 교대가 바뀌어도 같은 결정을 내릴 수 있게 이유와 기록이 같이 남는다. 일부 부스는 탄소·품질·검사 결과를 디지털 프로덕트 패스포트로 묶어 외부 대응까지 한 번에 관리하는 그림을 보여줬다.\n이러한 AI 기반 제조 기술들은 데이터 수집·정합, 예지·품질 최적화, 원격·트윈 운영, 에지·클라우드 연동을 맡은 핵심 제조 인프라로 존재감을 확장하는 중이다.\n제조 AI 플랫폼·생성형 AI '완결형 제조 지능화' 등판\n제조 데이터 및 AI 기술 업체 인터엑스가 SMATOF 2025 전시장에서 자사 핵심 기술인 제조 데이터 및 AI 플랫폼 '인터엑스.에이아이(INTERX.AI)'와 제조 특화 생성형 AI 기술 ‘젠.에이아이(Gen.AI)'의 통합 운영 데모를 공개했다. 이로써 제조 현장의 지능화에 대한 새로운 기준을 제시했다.\n인터엑스가 부스에서 선보인 시연의 핵심은 AAS(Asset Administration Shell)부터 데이터 스페이스, 디지털 트윈, AI, 디지털제품여권(DPP)까지 한 파이프라인에서 연결되는 데이터 흐름, 즉 ‘완결형 루프’ 구조다. 이는 사측이 추구하는 AI 자율제조(Autonomous Manufacturing)의 기반 인프라를 보여주며, 데이터 수집부터 외부 증빙까지 전 과정이 이어지는 데 초점을 맞춘다.\n인터엑스는 설비·로봇·센서 등 현장 설비에서 발생하는 데이터를 AAS 기반으로 표준화해 수집하고, 이를 바탕으로 디지털 트윈과 AI 애플리케이션을 통합적으로 운영한다. 인터엑스 관계자는 “대시보드에 도출되는 모든 데이터는 단순 시각화에 그치지 않고, 수집·분석을 거쳐 현장 조치까지 직접 연결되는 구조”라며 회사의 모든 초점이 여기에 맞춰져 있음을 시사했다.\n이 완결형 루프를 구동하는 핵심 제품군은 레시피.AI(Recipe.AI)·퀄리티.AI(Quality.AI)·인스펙션.AI(Inspection.AI)·세이프티.AI(Safety.AI) 등 AI 기반 플랫폼이다. 해당 플랫폼에 이식되는 모든 데이터는 이 위에서 작동하며, 제조 공정의 최적화, 품질 예측, 검사 자동화를 수행한다. 특히 전과정평가(Life Cycle Assessment, LCA)와 DPP 연계까지 아우르는 구조는 사용자나 감사 대응에 필수적인 증빙의 자동화를 지원한다.\n특히 레시피.AI, 퀄리티.AI, 인스펙션.AI, 세이프티.AI 등 4대 AI 솔루션은 각각 ▲생산 조건 최적화 ▲품질 리스크 예측·분석 ▲제품 결함 검사 자동화 ▲산업 안전 이슈 즉각 감지·예방을 담당한다. 이러한 AI 플랫폼을 관장하는 인터엑스.에이아이는 데이터 수집 미들웨어와 AAS를 통해 원천 신호를 확보하고 디지털 트윈과 연결한다.\n이때 인터엑스.에이아이의 또 다른 구성인 ‘에너지.AI(Energy.AI)’가 탄소·에너지 지표를 LCA와 추적하고 그 결과를 DPP로 외부에 전송하며 통합 운영의 실질적인 효율성을 강조했다. 이 과정에서 기계학습운영(MLOps) 기능은 AI 모델 성능 안정성을 보장한다.\n이와 함께 공개된 제조 특화 생성형 AI '젠.에이아이(Gen.AI)'는 운영자의 자연어 기반 명령어(Prompt)에 근거 차트와 요약 리포트를 문장으로 생성한다. 예컨대 \"지난주에 에너지 소모량이 가장 높았던 공정과 그 원인을 3가지로 요약해 줘\"나 “새로 바꾼 원자재가 최종 제품의 탄소 발자국(Carbon Footprint)에 미치는 영향은?\" 등과 같은 명령어에 대한 대응안을 제안한다.\n▲ 젠.에이아이는 보고서 진위 확인부터 대화형 대응책 도출까지 다양한 기능을 수행한다. (촬영·편집 : 헬로티 최재규 기자)\n해당 생성형 AI 기반 기술은 보고서 작성 시간은 줄이고 조치에 쓰는 시간을 늘리자는 목표를 실현한다. 다른 한편, 인터엑스는 온프레미스(On-premiss) 솔루션 ‘젠.에이아이 서버(Gen.AI Server)’와 사출 공정 특화 거대언어모델(LLM)인 '젠엑스(GenX)'를 통해 AI 역량을 입증한 바 있다.\n\"고장 예측? 이젠 공장 전체를 제어한다\"...OS 기반 '지능형 제조' 시나리오 제안\n원프레딕트는 ‘AI 팩토리 운영체제(AI Factory OS)’를 전면에 내세웠다. 사이클론(Cyclone)·피딕스(pdx)·원에이전트(oneAgent)와 제조 파운데이션 모델(MFM), 그리고 AI-MMS·AI-MES·AI-FEMS 앱까지 한 화면으로 엮어, 데이터가 들어오면 바로 조치하는 공장 운영 시나리오를 제시했다.\n원프레딕트는 산업자산 예지보전으로 알려진 국내 AI 업체다. 제조·발전·정유·화학 등 현장에 도입된 설비의 진동·전기·공정 데이터를 결합해 고장을 앞서 잡는 것을 목표로 한다. 이제는 공장 전체를 아우르는 ‘AI 팩토리 OS’로 영역을 넓혔다. 사측 관계자는 “우리는 현장에서 같은 상황이면 더 나은 결정을 내리게 하는 기술을 내재화했다”고 말했다.\n부스의 중심은 피딕스(pdx)다. 피딕스는 AI 기반 산업자산 통합 관리 플랫폼으로, 설비별 상태·경보·이력과 조치 권고를 한 데 모아준다. 여기에 사이클론(cyclone)이 데이터 수집·정합과 MLOps를 맡아 모델 학습과 배포를 끊기지 않게 이어준다. 관계자는 “좋은 품질의 모델을 적용하고, 배포 또한 빨리야 극적인 효율을 제공할 수 있다”고 언급했다.\n사측이 구상하는 ‘지능형 공장(Factory Intelligence)’ 레이어에는 MFM과 원에이전트(oneAgent)가 붙는다. 원에이전트는 LLM 기반 대화형 에이전트로, 사용자가 자연어로 “오늘 위험 설비와 권장 조치”와 같은 질문을 입력하면 관련 신호와 근거 화면을 함께 제시한다.\n하단의 레이어는 ‘에이아이-MMS(AI-MMS)’·‘에이아이-MES(AI-MES)’·‘에이아이-FEMS(AI-FEMS)로 플랫폼이 세분화돼 각각의 역할을 수행한다. AI-MMS는 설비 고장 예측과 정비 계획 자동화, AI-MES는 생산 스케줄·레시피 지능형 최적화, AI-FEMS는 에너지·탄소 절감 중심의 공장 운영 최적화에 초점을 맞춘 구성이다. 이때 핵심은 다운타임(Downtime)·전환시간·스크랩률 등을 눈에 보이게 우선순위화하는 것이다.\n도메인 솔루션도 함께 전시됐다. 서브스테이션(substation)은 변압기 상태 종합 진단·예지보전으로, 관계자는 “그동안 축저된 14만 건의 현장 내 빅데이터를 활용한 98% 진단 정확도 수준을 갖췄다”고 설명했다.\n터보(turbo)는 터빈·컴프레서 등 회전체 설비의 진동·운전인자를 함께 분석해 위험도를 계산한다. 정비를 ‘일정대로’가 아니라 ‘상태대로’ 하게 만든다. 불필요한 설비 및 구성요소 교체를 줄이고 위험한 상황이 발생한 설비를 우선으로 처리하도록 한다.\n이 부스를 정리하면, 사이클론(cyclone)으로 데이터를 모으고·학습하고, 피딕스(pdx)로 운영하며, 원에이전트(oneAgent)로 묻고 답한다. 또 AI-MMS/AI-MES/AI-FEMS로 현장의 기능 실행을 도맡는다.\n전력 피크 즉시 대응하는 EMS 솔루션...“유휴 설비 전력까지 잡는다”\n달리웍스는 자사 인공지능 사물인터넷(AIoT) 플랫폼 씽플러스(Thingplus) 위에 올린 에너지관리시스템(EMS)를 시연했다. 실시간 사용량, 최대 수요 전력, 유효 전력 피크를 한 화면에 겹쳐 보여줬다.\n달리웍스는 씽플러스(Thingplus)로 설비·계측기 데이터를 수집하고, 규칙 엔진과 분석 모듈로 최적화된 결과를 도출해 대시보드에 올리는 구조를 강조했다. EMS는 공장·라인·설비 단위로 전력 사용 추이와 피크 상위 설비를 자동 분류하고, 계약 전력 대비 여유와 월별 요금 추정치를 함께 제시했다. 사측은 피크 예경보가 발령되면 불필요한 설비를 대비 전력으로 돌린 후 전력비 폭탄을 피한다고 설명한다.\n운영 단계의 동작도 직관적이다. 예고 알림이 오면 설비 우선순위를 재배치하고, 야간으로 공정을 분산해 피크를 최소화한다. 대시보드에서 바로 작업을 지시해 누가·언제·무엇을 끌지 고정할 수 있다. 이는 보고 이후 의사결정 지연을 줄이는 역할을 한다.\n같은 플랫폼으로 설비 운영 모니터링 서비스(Operations Monitoring Service)도 연동된다. 설비 가동, 대기 시간, 전력 사용을 함께 도출해 유휴 전력과 병목을 균형적으로 처리한다. 예를 들어 주말 야간 유휴 설비의 전력 소모가 감지되면 자동 절전 모드로 전환되고, 반복 이상은 정비 일정으로 넘긴다.\n이렇게 씽플러스(Thingplus) EMS는 전력 사용 정보를 화면에 띄우고, 알림·작업지시·자동제어를 수행하는 도구다. 관계자는 “피크 kW 하향, 월 전력비 절감, 불필요 대기전력 제거, 탄소 배출 감소 등 에너지 효율 전주기를 최적화하는 솔루션”이라고 소개했다.\n사출공정 '30분 안정화' 집중 관리...불량·멈춤 시간 '제로' 도전\n프레버소프트 부스에서는 사출성형 데이터가 초 단위로 도출되는 모습이 드러났다. 화면에는 가동 상태, 누적 생산량, 현재 사이클 타임 등이 실시간으로 표기되고, 온도·압력·속도·스크류 위치 등 공정 신호가 시간 흐름에 따라 동시에 움직였다.\n제조 데이터 시각화·분석 소프트웨어 업체 프레버소프트는 공정·설비에서 들어오는 신호를 수집해 작업자가 한 화면에 겹쳐 볼 수 있는 대시보드 패키지를 제시한다. 이 솔루션의 목적은 작업자가 그래프에서 이상 신호를 포착한 직후 온도·속도·보압 등 조건을 즉각 조정해 불량 발생과 멈춤 시간을 줄이는 것이다.\n프레버소프트 측은 \"리포트보다 현장 액션이 먼저 나오도록 사용자 화면(UI)을 설계했다\"며 “이처럼 현장 중심의 신속한 의사결정 지원에 초점을 맞추고 있다”고 밝혔다.\n프레버소프트의 실시간 모니터링 대시보드(Real-time Monitoring Dashboard)는 사출기별 가동상태, 누적 생산량, 현재 사이클 타임을 상단에 배치하여 상황을 직관적으로 보여준다. 하단에는 온도 추이, 시간 분포, 쿠션 설정 위치, 실린더 압력, 이동 속도, 스크류 위치 누적 신호를 시간축으로 정렬해 동기화한다.\n데이터가 기준 범위를 벗어날 경우 해당 구간을 색상으로 강조하고 즉시 경보를 띄운다. 작업자는 알림을 클릭해 해당 시점의 모든 신호를 동시 확대하고, 레시피 기준선과 차이를 수치로 정밀하게 확인 가능하다.\n특히 사이클 안정화 도구가 별도로 탑재된 점이 특징이다. 금형 교체나 라인 전환 직후에는 ‘초기 안정화 모드’를 호출해 첫 30분 동안 사이클 타임 변동폭을 집중 모니터링한다. 변동이 커질 때는 노즐 온도, 사출 속도 스테이지, 보압 시간을 점검 순서대로 제시해 작업자의 조치를 돕는다. 반복적인 이상이 감지될 때는 관련 신호에 이벤트 마커를 남겨, 이후 원인 추적 시 동일 패턴을 쉽게 비교할 수 있게 한다.\n여기에 이력 재생 기능은 핵심적인 추적 도구다. 전날 불량이 집중된 시간대를 재생하면 사이클 타임, 온도, 압력, 속도가 어떤 순서로 달라졌는지 과정을 그대로 복기할 수 있다. 작업자는 불량 구간을 기준 레시피와 나란히 놓고 편차를 수치로 비교한 뒤, 동일 시간대 재발 방지를 위해 권장 조건을 저장한다.\n프레버소프트 대시보드의 목표 지표는 초기 불량률 하향, 사이클 타임 표준 편차 축소, 원인 추적 시간 단축이다. 관계자는 이 세 가지를 매일 확인하게 만드는 것이 이 솔루션의 핵심 가치라며 부연했다.\n'체결 데이터'와 '설비 데이터' 묶어 지능형 조립 완성한다\n산업용 사물인터넷(IIoT) 및 AI 플랫폼 업체 울랄라랩은 공구 체결 데이터와 설비 데이터를 통합한 패키지를 이번 전시장에서 시연했다. 이는 스마트 조립 체결 관리 솔루션 ‘쇼 마이 툴 & 웍스(Show My Tool & Works)’와 제조 데이터 플랫폼 ‘윔엑스 코어(WIM-X Core)’의 연동이 핵심이다.\n울랄라랩은 중소·중견 제조를 겨냥한 기술을 전파한다. 설비·공구에서 나오는 데이터를 수집하는 것이 첫 번째 작업이다. 이후 실시간 모니터링, 이상 알림, 분석 리포트, 예지보전까지 지원하는 통합 플랫폼 ‘윔엑스(WIM-X)’와 에지 데이터 수집 장치 ‘와이콘(WICON)’을 주력으로 운영해 왔다. 특히 ‘윔엑스 2.0’은 조달청 우수제품으로 지정된 바 있으며, 최신 버전인 ‘윔엑스-X 코어(WIM-X Core)’는 현장과 클라우드 전반의 데이터 연계성을 강화한 모델이다.\n이번 전시회에 출품된 ‘쇼 마이 툴 & 웍스’는 조립 공정의 핵심인 체결 관리에 특화된 솔루션이다. 전동 공구의 토크와 각도 데이터를 실시간으로 수집해 작업 지시 기준으로 양불 판정을 내리고, 체결 이력을 추적해 리포트로 기록한다.\n특징은 여러 브랜드의 공구를 연동하자마자 활용 가능한 플러그앤플레이(Plug & Play) 방식으로 쉽게 연결할 수 있다. 또한 웹 기반으로 작업 가이드, 이력 조회, 불량 분석을 처리한다. 나아가 MES·ERP와의 연계를 통해 배치(LOT) 단위 추적과 공정별 특이사항 확인까지 대시보드에서 처리하도록 구성됐다. 현장 디스플레이에서는 체결 목록, 토크·시간, 각도·시간 그래프가 재생되며 상세 이력을 직관적으로 조회할 수 있었다.\n다른 한편, ‘윔엑스 코어’는 설비·센서·공구 데이터를 통합하고 대시보드, 이벤트 알림, 기간별 분석 리포트를 제공하는 솔루션이다. 연이어 품질 요소 식별, 사전 이상 감지, 예지보전을 지원한다. 앞선 쇼 마이 툴 & 웍스와 연동될 경우, 체결 불량의 원인과 설비 상태 변화를 한 화면에서 교차 확인할 수 있게 된다. 이는 불량 발생 시 재작업과 라인 정지 시간을 줄이는 것을 목적으로 한다.\n관계자는 “데이터 수집은 ‘와이콘’ 등 에지 장치를 통해 공구·설비 데이터를 안정적으로 확보하는 구조를 취한다”고 전했다. 그러면서 “자사 솔루션은 체결 공정에서 토크 편차와 누락을 줄여 불량·재작업 비용을 절감하고, LOT·레시피 기반 추적을 통해 고객 클레임 대응 시간을 단축한다”고 부연했다.\n품질 데이터 → 전자결재 ‘당일 처리’ 구현한다\n제조 IT 및 MES 기술 업체 고우아이티는 MES 솔루션 ‘팩토바 MES(Factova MES)’를 전면에 내세웠다. 이 과정에서 현장 태블릿 기반의 품질 및 생산 관리 흐름을 시연했다. 작업자가 검사값을 입력하고 부적합을 등록한 뒤 성적서 출력과 다음 공정 지시까지 한 화면에서 연속적으로 이어지는 시나리오가 핵심이다.\n고우아이티는 자사 솔루션 통합 브랜드 ‘고서클(GoCircle)’을 필두로 한 비즈니스를 전개하고 있다. MES, 품질 관리, 전자결재를 묶는 구축형 서비스를 전문적으로 제공하고 있다. 이는 자동차 부품, 반도체, 가전, 알루미늄 주조·압연 등 다양한 산업 라인에 배치됐다. 이를 ERP 연동과 PDA·태블릿을 활용한 현장 입력 환경을 강점으로 내세운다.\n이번 부스에서는 마이크로소프트 365(Microsoft 365)와 연동되는 전자결재 솔루션 ‘고웍스(GoWorks)’를 함께 전시하여, 공문서 승인 과정과 생산 데이터의 연결 흐름을 통합적으로 보여줬다. 고우아이티가 제시한 팩토바 MES는 LOT 추적, 공정 이력 관리, 작업지시 및 실적 수집을 기본 기능으로 하며, ERP와의 실시간 동기화를 지원한다.\n또한 설비 연계를 통한 3D 기반 설비 모니터링 화면을 갖춰 라인 상태를 설비 단위로 직관적으로 파악할 수 있게 했다. 전시부스에 배치된 패널을 통해 알루미늄 주조압연, 자동차 부품, 반도체, 가전 부문 등 다양한 산업군에 구축된 실제 사례가 제시됐다.\n특히 품질 영역에서는 태블릿 UI를 통한 연속적인 작업 흐름이 강조됐다. 검사 항목별 관리한계(LSL·UCL) 설정 및 실측값 입력, 샘플 이력 조회, 부적합 등록, 성적서 출력, 분석 증명서(COA) 스펙 아웃 등록, 차수 공정 전송 등 품질과 생산 단계가 일련의 과정으로 연결된다.\n관계자는 “특히 LOT 이력 조회 화면에서는 공정별 특이사항과 작업 시각을 빠르게 조회할 수 있도록 초점을 맞췄다”며 “대시보드에서는 설비별 가동률, 샷타임, 공정 변수 분포를 동시에 확인하는 구성을 설계했다”고 특징을 설명했다.\n또한 관계자는 “자사가 노리는 지점은 현장에서 입력한 데이터가 ERP, 전자결재와 바로 연결돼 재작업 지시와 성적서 발행까지 기다림이 줄어드는 것”이라고 부연해 이해를 도왔다. 팩토바 MES와 고웍스(GoWorks)를 함께 활용할 경우, 품질 승인과 생산계획 변경이 같은 날, 같은 데이터를 기반으로 처리될 수 있어 의사결정 속도가 극대화된다는 기능 또한 언급했다.\n제조 AI, '완결형 지능화'로 공장의 두뇌 교체하나\n제조 데이터 및 AI 플랫폼 기술 업체 유디엠텍의 오프트라(OPTRA) 플랫폼 화면이 공정별 분포와 시간대별 지표를 동시에 띄웠다. 주야 현황, 실시간 추이, 공정 유닛별 박스 플롯 및 이상치 등이 즉시 갱신되는 화면은 라인 상태를 숫자와 그래프로 바로 파악하게 했다. 유디엠텍 측은 이 플랫폼이 정지 시간과 불량을 즉시 줄이는 실시간 엔지니어링에 맞춰져 있다고 강조했다.\n유디엠텍은 통합 디지털 제조 소프트웨어의 공급·구축을 전문으로 한다. 설비·데이터를 연결해 설계·제작·시운전·개선·최적화·유지보수 등 워크플로를 소프트웨어로 묶는 것을 지향한다. 이는 포괄적인 디지털 전환(DX) 솔루션을 제공하고 있다.\n오프트라(OPTRA) 플랫폼은 AI 기반의 자동화 시스템 통합 관제 플랫폼이다. 설비·센서·공정 시스템에서 데이터를 수집해 웹 기반 화면으로 실시간 현황과 추이를 제공한다. 전시장에서 시연된 데모는 주간 지표 요약, 공정 단계별 분포, 불량 유형 변화, 샘플 확대 조회를 한 화면에서 확인하도록 구성됐다. 이는 사용자가 개별 설비부터 전체 공정 묶음까지 분석 범위를 즉시 전환하는 방법을 모사한 모습이다.\n플랫폼의 분석 메커니즘 과정은 이상 패턴을 조기에 감지해 설비 멈춤을 줄이고, 유지보수 타이밍을 앞당기는 실시간 엔지니어링에 초점을 맞추고 있다. 여기에 대화 기반 생성형 AI 분석 기능을 통합해 공정 데이터와 작업자 수행 데이터를 함께 분석한다. 품질 변동 원인을 자연어로 질의하여 찾을 수 있도록 설계된 것이 특징이다.\n유디엠텍 관계자는 \"오프트라의 목적은 보고서용 지표가 아니라 정지 시간과 불량을 바로 줄이는 것\"이라며 현장 중심의 가치를 강조했다. 라인에서 쌓이는 로그, 센서 수치, 생산·품질 이벤트를 하나의 프로젝트로 연결해, 현장 작업자가 버튼 한 번으로 원인 구간을 확대해 보는 것을 지원한다는 것이 관계자의 강조점이다. 최종적으로는 제조와 물류 데이터를 통합하여 운영 의사결정을 빠르게 만드는 것이 유디엠텍의 방향성이다.\n‘리모트콜 전용 에이전트’와 ‘콜라박스’로 원격·협업 환경 혁신\n원격 기술 업체 알서포트는 모바일 원격상담, 원격제어, 웹 기반 화상회의 등 다양한 비대면 솔루션을 개발하며 모두가 더 쉽고 효율적으로 일할 수 있는 IT 환경을 만들어가고 있다. 이번 전시에서는 대표 원격지원 솔루션 ‘리모트콜(RemoteCall)’의 전용 에이전트 버전과 함께 다목적 회의 부스 ‘콜라박스(COLABOX)’를 선보였다.\n‘리모트콜 전용 에이전트’는 원격지원의 효율을 높이기 위해 개발된 PC용 전용 프로그램이다. 설치 없이 웹브라우저를 통해 접속이 가능하며 필요 시 전용 프로그램을 설치해 보다 안정적이고 고급 기능을 활용할 수 있다. 원격지원 중에도 고객과 상담사가 PC 파일을 주고받거나, 다른 부서와 세션을 공유·전달해 협업 지원을 이어갈 수 있다. 또한 재부팅 후 자동 연결, 지원 화면 녹화, 시스템 정보 원클릭 확인, 맞춤형 접속 페이지 구성 등 다양한 부가기능을 제공해 산업 현장의 전문 원격지원 환경을 강화한다.\n이 솔루션은 고객의 PC, 모바일 등 여러 기기 환경에서 동일한 품질로 작동하며 고객사별 브랜드 로고와 이미지를 적용해 맞춤형 원격 페이지를 구성할 수 있다. 특히 상담 과정 중 보안이 중요한 산업 현장에서도 안전하게 원격지 문제 해결이 가능해 유지보수, IT지원, 제조설비 관리 등 다양한 분야에서 활용되고 있다.\n이와 함께 전시된 ‘콜라박스(COLABOX)’는 국내 최초 다목적 회의 방음부스로 비대면 화상회의는 물론 대면 협업 공간으로도 활용이 가능하다. 사무실 내 협소한 공간에도 간단히 설치할 수 있으며 방음 기능을 강화해 회의 집중도를 높이고 보안이 필요한 상담이나 내부 미팅에도 적합하다. 회의실 부족 문제를 해소하면서 업무 효율과 프라이버시를 동시에 확보할 수 있는 솔루션으로 주목받았다.\n알서포트 관계자는 “리모트콜 전용 에이전트와 콜라박스는 원격과 협업의 경계를 허무는 실질적 솔루션”이라며 “언제 어디서나 안정적이고 몰입도 높은 근무 환경을 제공하기 위해 기술 고도화를 지속하겠다”고 전했다.\nAI·AR·클라우드 기반으로 전장 설계 효율과 품질 향상 노린다\n이웨이브솔루션은 전장 설계 자동화와 표준화 컨설팅을 전문으로 하는 엔지니어링 소프트웨어 업체다. 독일 EPLAN Software & Service의 공식 파트너로 설립된 이후 국제 전기 규격(IEC)에 부합하는 표준화된 설계 환경 구축과 설계 자동화 기술 고도화를 추진해왔다. 전장 설계 프로세스 최적화를 위한 맞춤형 소프트웨어 개발과 교육 서비스도 함께 제공하며 효율적인 엔지니어링 환경을 지원하고 있다.\n이번 전시에서는 글로벌 전기 컴퓨터지원설계(CAD) 기술 업체 WSCAD GmbH의 솔루션 ‘WSCAD’를 중심으로 전장 설계 혁신 방향을 제시했다. WSCAD는 35년간 축적된 전기 CAD 기술력을 바탕으로 4만 명 이상의 사용자가 활용 중인 전장 설계 플랫폼이다. 통합 데이터베이스 기반의 설계 기능을 통해 도면의 일관성과 정확성을 높이고 6개 설계 영역의 데이터를 통합 관리함으로써 엔지니어링 효율을 극대화한다.\n이 솔루션은 온라인 부품 데이터베이스를 통한 부품 선택, 도면 직접 편집 기반의 빠른 작업 환경, 안정적인 라이선스 관리 등을 제공한다. 특히 별도의 인증 없이도 사용 가능한 라이선스 구조로 편의성을 강화했고, 증강현실(AR) 기술을 적용해 판넬·설치·빌딩 도면을 실물 기반으로 시각화할 수 있다.\n또한 구글 워크스페이스(Google Workspace)와 마이크로소프트 365 등 클라우드 기반 협업 플랫폼과의 연동을 지원한다. 이를 통해 다중 엔지니어가 동시에 협업 가능한 환경을 제공한다. 더불어 AI 기술을 결합한 AI 코파일럿(AI Copilot) 기능을 도입해 설계자의 반복 업무를 자동화하고 학습·재학습을 통해 최적의 설계 프로세스를 제시한다.\n이웨이브솔루션 관계자는 “WSCAD는 통합 데이터와 AI를 기반으로 한 전장 설계 혁신 솔루션으로 고객의 설계 효율성과 품질을 모두 향상시키는 플랫폼”이라며 “앞으로도 클라우드와 인공지능 기술을 결합한 토탈 엔지니어링 솔루션 업체로 성장해 나가겠다”고 밝혔다.\n실시간 3D 오버레이로 빠르고 ‘정확한 검사’ 구현하는 법\n이피션스테크놀로지스는 독일 AR 기반 품질검사 솔루션 ‘Twyn’을 개발한 비소메트리(Visometry)의 아시아 총판으로 한국을 비롯해 중국·대만·베트남·인도네시아·필리핀·태국·싱가포르·말레이시아 등 주요 제조 시장에 솔루션을 공급하고 있다.\nTwyn은 AR 기술을 활용해 사용자의 3차원(3D) 도면을 실제 제품 위에 실시간으로 오버레이해 외형을 직관적으로 비교·검사할 수 있는 AR 비주얼 검사 솔루션이다. 이를 통해 복잡한 설계 구조를 가진 제품도 빠르고 정확하게 검사할 수 있으며 작업 난이도와 검사 시간을 동시에 줄일 수 있다. 또한 Twyn은 태블릿 기반으로 작동해 별도의 고가 장비 없이도 효율적인 품질검사 환경을 구축할 수 있다.\n현재 Twyn은 HD현대중공업·현대로템·두산에너빌리티·효성중공업·LS일렉트릭·현대에버다임·볼보 등 주요 제조 업체에서 사용 중이다. 특히 여러 그룹 계열사와 협력사가 함께 도입해 공급망 전체의 품질 수준을 높이고 있으며 검사 공정의 표준화를 통해 비용 절감과 생산성 향상이라는 실질적인 효과를 거두고 있다.\n이피션스테크놀로지스 관계자는 “증강현실을 기반으로 한 Twyn 솔루션은 제조 산업의 품질검사 방식을 근본적으로 바꾸는 혁신 도구”라며 “앞으로도 더 많은 제조 현장에서 디지털 전환의 가치를 실현할 수 있도록 지원하겠다”고 말했다.\n“실시간 공정 모니터링과 데이터 연동은 DX의 핵심” 생산성·품질 동시 향상 차세대 방법론\n▲ (출처 : 헬로티 구서경 기자)\n케이엔아이씨는 정보화 컨설팅 전문 업체로, 기업의 IT 시스템을 기반으로 경영 효율을 극대화하는 솔루션을 제공하고 있다. 특히 남부 지역의 영림원 K-SYSTEM 구축 파트너로 다수 중소·중견 제조사의 정보화 프로젝트를 성공적으로 수행해왔다. 이번 전시에서는 제조 현장의 디지털 혁신을 주도하는 MES·ERP 통합 솔루션을 선보였다.\n케이엔아이씨의 통합 솔루션은 생산 계획·실행·제어를 잇는 3계층 구조를 채택했다. ERP에서 수립된 계획을 MES가 이어받아 실시간으로 실행하고, 제어단에서 설비 제어와 공정 모니터링을 담당한다. 이를 통해 생산 현장의 재고·자재·작업내역을 실시간으로 추적할 수 있으며 작업 결과를 즉시 반영해 공정 문제를 조기 발견하고 품질 이상을 신속히 조치할 수 있다.\n또한 MES 기능에는 기초정보 관리, 작업지시 관리, LOT 추적관리, 품질관리, 실적 모니터링 등이 포함되어 있으며 ERP 연동을 통해 데이터 업로드·다운로드가 자동으로 이뤄진다. POP 단말기와 PDA를 활용한 현장 데이터 수집으로 정확한 실적 관리가 가능하고 웹 기반 서버 구조로 원격에서도 전 공정을 통합 제어할 수 있다. 이러한 구조는 도입 비용 대비 효율성을 극대화하며, 생산성 향상과 불량률 감소라는 실질적 성과로 이어진다.\n케이엔아이씨 관계자는 “MES와 ERP의 통합은 제조 현장의 투명성과 효율성을 동시에 강화하는 핵심 전략”이라며 “중소 제조 고객사들이 디지털 전환의 기반을 쉽게 마련할 수 있도록 지속적인 기술 지원을 확대하겠다”고 전했다.\n‘제조 혁신 씽크탱크’ 산업 AX·DX 전환 촉진과 인재 양성 및 해외 진출까지\n산업계뿐만 아니라 기관 또한 국내 제조 경쟁력 제고를 위해 나섰다. 산업통상부 산하 전문 기관 한국산업지능화협회(KOIIA)가 전시장에 등장했다.\n이들은 제조 산업 지능화를 위한 AX·DX를 핵심 목표로 삼고 있다. 이 기조를 핵심으로, 한 국내 제조 및 산업 현장의 디지털 대전환을 촉진하는 데 주력하고 있다. 이 기관은 산업의 AX 정책을 선제적으로 제안하는 한편, AX·DX 기반의 전문 인력 양성 및 기술 지원 사업을 통해 산업 현장의 역량을 높이는 중이다.\n특히 산업 AI 및 데이터 플랫폼 생태계 조성을 위해 다양한 사업을 운영하고 있다. 이 과정에서 전시회·콘퍼런스 등을 주관해 솔루션 공급·수요 업체 간 실질적인 접점을 창출한다. 아울러 해외 산업 시찰단을 조직하고 운영함으로써 국내 제조 생태계의 글로벌 진출과 판로 개척을 적극적으로 돕고 있다.\n이 기관은 또한 ▲중견기업 대상 DX 솔루션 발굴 지원 ▲창업 보육 센터 운영 ▲입주 업체를 위한 사무 공간 및 전문 멘토링 제공 등 다양한 기업 성장 지원 프로그램 등을 기획·운영한다.\nKOIIA 관계자는 “우리 기관은 제조 산업의 허리 역할을 강화하는 데 집중하고 있다”며 “앞으로도 DX 중심의 산업 지능화 생태계를 조성하고, 전 산업의 수요·공급기업 간 협력을 지원하는 결정적인 마중물 역할을 적극 수행할 것”이라고 포부를 전했다.\n헬로티 구서경 기자 | 최재규 기자 |",
        "relevance_score": 70
    },
    {
        "title": "[New &amp; Good] '타불라'의 귀환… 삼성 갤럭시 탭 S11 울트라, '태블릿'의...",
        "date": "2025-11-01 17:00",
        "link": "https://n.news.naver.com/mnews/article/469/0000895141?sid=105",
        "content": "신문 지면, 확대 없이도 또렷하게 보여\nS펜 기본 제공... 경쟁사와 차별점\n태블릿은 터치 스크린을 통해 조작하는 모바일 컴퓨터를 의미하는 것으로 인식되고 있다. 하지만 원래의 의미는 좀 다르다. 글씨를 쓰기 위한 단단하고 평평한 판을 고대 로마인은 '판'이란 의미의 '타불라'라고 불렀다. 종이가 발명되기 전 지식인의 상징이었던 셈이다.\n삼성전자의 플래그십 태블릿 '갤럭시 탭 S11 울트라'를 손에 들고 든 첫 생각은 태블릿의 본질로의 복귀가 이뤄진 것이 아니냐는 것이었다. 전원을 켜기 전, 검은색 베젤 안 검은 화면은 고대 로마와 그리스에서 사용했던 타불라의 모습이 이랬을까 하는 생각이 들게 했다. 고대 지식인들이 타불라에 글을 쓰고 생각을 정리했듯 현대 사회인도 태블릿을 활용해 여러 지적 활동과 여가를 즐기기 때문이다.\n복잡한 작업에도 끊김 없어... 디멘시티 AP 우려 일축\n\"갤럭시 탭 S11 시리즈는 인공지능(AI)과 하드웨어 혁신을 결합해 진정한 멀티태스킹 경험을 제공하는 프리미엄 태블릿이다.\" 김정현 삼성전자 MX사업부 부사장의 말이다. 삼성전자로부터 최근 1주일 가까이 대여해 사용해 본 갤럭시 S11 울트라 5G(모델번호 SM-X936N)는 9월 독일 베를린에서 열린 IFA에서 처음 공개된 갤럭시 탭 S11 시리즈 중 최고급 모델이다. 미디어텍 디멘시티 9400+ 애플리케이션 프로세서(AP)를 장착했다. 퀄컴의 스냅드래곤 칩셋 대신 디멘시티 AP를 담아서 성능이 떨어질 것이라는 일각의 우려도 제기됐지만 디멘시티 9400+는 3나노미터(nm) 공정으로 제조돼 4nm 공정의 스냅드래곤 8 3세대(Gen 3)와 비교해 여러 벤치 마크에서 앞서는 성능을 보이고 있다.\n실제로 수백 메가바이트(MB) 크기의 PDF 파일을 열었을 때나 모바일 게임을 실행할 때도 이른바 '버벅거림'은 나타나지 않았다. 스냅드래곤 8 3세대 칩셋을 쓰고 있는 기자 개인 스마트폰에서 게임 중 적 캐릭터가 많이 나타나거나 현란한 그래픽 효과가 나올 때엔 종종 화면이 멈추거나 느려지는 증상이 나타났고 장시간 쓸 때는 발열이 느껴졌지만 이번 갤럭시 탭 S11 울트라를 사용해 같은 작업을 할 때에는 쾌적하고 불편함 없이 쓸 수 있었다.\nA4 용지와 유사한 크기... S펜도 기본 제공\n갤럭시 탭 S11 울트라는 2,960픽셀×1,848픽셀 16대 10 비율의 14.6인치 다이내믹 능동형유기발광다이오드(AMOLED·아몰레드) 디스플레이를 채택했다. 크기는 짧은 변 길이가 208.5mm, 긴 변 길이가 326.3mm로 일상에서 주로 사용하는 A4용지(가로 210mm×세로 297mm)와 짧은 변 크기는 거의 같고 긴 변이 약 3cm쯤 긴 정도다. 두께 5.1mm는 역대 갤럭시 탭 중 가장 얇다.\n화면이 넓다는 점은 양날의 검이다. 휴대성을 일부 포기해야 하는 상황이 오기 때문이다. 하지만 14인치 노트북보다 넓은 화면은 상당한 편의성을 제공했다. 직업상 신문 지면을 자주 확인해야 하는 입장에서 신문 지면 크기(가로 391mm×세로 545mm)의 절반보다도 작은 갤럭시 탭 S11 울트라의 화면이지만 굳이 확대하지 않더라도 약 216인치당 픽셀(PPI)이라는 해상도와 맞물려 신문 지면의 작은 활자까지 또렷하게 볼 수 있었다.\n또 A4 용지와 유사한 크기는 탑재된 S펜을 사용해 간단한 메모 등을 할 때 종이에 직접 쓰는 것과 같은 경험을 제공했다. 삼성전자는 특히 이번 S펜에 대해 \"연필과 유사한 육각형의 새로운 디자인을 통해 향상된 그립감을 제공한다\"며 \"원뿔 형태의 펜촉이 적용돼 기울기 각도가 좋아지고 기존 대비 더 자연스럽고 안정적으로 드로잉하거나 필기를 할 수 있는 기회를 준다\"고 설명했다. 경쟁작인 애플 아이패드는 애플 펜슬을 따로 구매해야 하는데 갤럭시 탭은 S펜이 기본으로 제공되는 점도 장점이다.\n외부 연결 확장성·AI 기능도 대폭 향상\n기기를 외부 디스플레이나 마우스, 키보드 등과 연결해 휴대용 워크스테이션으로 사용할 수 있는 기능인 '삼성 덱스(DeX)'도 한 단계 더 강력해졌다. 기존에는 별도로 덱스 모드를 실행해야 했지만 이제는 별다른 조작 없이도 덱스 모드와 태블릿 모드를 자유롭게 오갈 수 있다. 또 일반 노트북 개인용컴퓨터(PC)를 사용하듯 한 번에 5개까지 플로팅 창을 띄울 수 있어 여러 가지 작업을 한눈에 보며 수행하기 편해졌다.\nAI 기능도 꾸준히 성장하고 있다. 최신 갤럭시 AI 경험을 제공한다. 텍스트, 이미지, 음성, 영상 등 다양한 유형의 정보를 동시에 이해하고 처리하는 멀티모달 AI는 사용자의 태블릿 사용 경험을 향상시켰다. '제미나이 라이브'를 활용하면 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다. 또 태블릿의 대화면에 최적화된 다양한 AI 기능도 지원한다. '그리기 어시스트' 기능을 활용해 간단한 스케치를 고품질 이미지로 변환할 수 있고 생성된 이미지를 '드래그 앤 드롭' 기능을 써서 삼성 노트에서 바로 활용할 수 있다.\n삼성 갤럭시 탭 S 시리즈의 가격은 메모리와 스토리지 등 세부 사양에 따라 각각 '갤럭시 탭 S11 울트라'는 159만8,300원에서 240만6,800원, '갤럭시 탭 S11'은 99만8,800원에서 147만7,300원이다. 이 정도 가격이라면 저가 노트북 PC는 물론 플래그십 기종 노트북 PC의 가격에도 육박한다. 사용자의 사용 목적에 갤럭시 탭 S11시리즈가 맞다면 충분히 지출할 만하지만 특별한 이유 없이 사기에는 망설여지는 지점이다.",
        "relevance_score": 82
    },
    {
        "title": "애플, AI 투자 대신 자사주 매입에 ‘집중’…빅테크 중 이례적 행보",
        "date": "2025-11-01 16:36",
        "link": "https://www.geconomy.co.kr/news/article.html?no=309455",
        "content": "지이코노미 강매화 기자 | 미국 빅테크 기업들이 인공지능(AI) 투자에 수십억 달러를 쏟아붓는 가운데 애플은 정반대 전략을 택해 눈길을 끌고 있다. 3분기 실적 발표에서 애플은 올해 자본지출을 127억달러로 제시했다. 메타(710억달러), 알파벳(920억달러), 아마존(1,200억달러) 등 경쟁사들과 비교하면 소극적이다.\n애플은 자체 설계한 칩을 활용한 ‘프라이빗 클라우드 컴퓨트’ 등 AI 기술 개발엔 나서면서도, 대규모 데이터센터 확충이나 AI 칩 대량 구매는 피하고 있다. 외부 클라우드와 자체 인프라를 병행하는 ‘하이브리드 전략’을 유지하겠다는 입장이다.\n반면 자사주 매입은 공격적으로 진행 중이다. 애플은 최근 분기 200억달러, 최근 회계연도 기준으로 910억달러 규모의 자사주를 매입했다. 이는 AI 투자비로 인해 주주 환원에 제약이 생긴 메타 등과 대비된다.\n다만 애플의 자사주 매입 수익률은 약 3.5%로, 높은 밸류에이션(PER 34배) 탓에 은행권(약 5%) 대비 낮은 수준이다. 그럼에도 애플의 ‘안정적 주주 환원’ 기조는 지속될 전망이다.",
        "relevance_score": 31
    },
    {
        "title": "경쟁사들 AI 투자 속도내는데…애플, 자사주 매입 '베팅'",
        "date": "2025-11-01 15:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000074412?sid=105",
        "content": "경쟁사들 AI 투자 속도내는데…애플, 자사주 매입 '베팅'\n이는 메타플랫폼, 알파벳, 마이크로소프트(MS) 등과 비교되는 수준이다. 메타는 올해 전망치를 710억달러로 제시하고 내년에는 규모가 더욱 커질 것으로 예상했다. 알파벳은 올해 920억달러를 예상했고 아마존은 올 1~3분기에 1200억달러를 투자했다고 밝혔다.\n애플은 아이폰과 자사 서비스에 적용할 AI 기술을 자체 개발 중이지만 경쟁사들처럼 대규모 데이터센터 확충에 나서지 않고 있다. 애플은 대량의 엔비디아나 AMD의 AI 칩을 직접 구매하는 대신 외부 파트너로부터 컴퓨팅 용량을 임차하는 전략을 택하고 있다. 또 애플은 자체 AI 소프트웨어용 서버 구축에 직접 설계한 칩을 사용해 '프라이빗 클라우드 컴퓨트'라는 서비스를 구동한다.\n케반 파렉 최고재무책임자(CFO)는 \"자체 인프라와 외부 파트너 인프라를 병행 활용하는 하이브리드 모델에서 벗어날 계이 없다\"며 \"2025년에는 프라이빗 클라우드 컴퓨트 환경 구축과 관련된 자본 지출이 발생했다\"고 말했다.\n다만 애플이 이번에 제시한 연간 자본지출은 지난해 대비 35% 증가한 수치다. 또 파렉은 향후 규모가 더 늘어날 것으로 내다봤다.\n애플은 공격적인 자사주 매입을 이어가고 있다. 회사는 지난 분기에 200억달러, 최근 회계연도에는 총 910억달러의 자사주를 매입해 지난해와 비슷한 수준을 유지했다.\n반면 많은 빅테크 기업들이 AI 투자를 늘리면서 잉여현금흐름이 압박받고 주주 환원 여력이 낮아지고 있다는 지적이 나온다.\n반면 지난 분기 메타의 자사주 매입은 80억달러에서 30억달러로 감소했고 보유 현금은 올해 초 대비 40% 감소한 440억달러로 나타났다. 내년에는 자사주 매입에 투입할 현금을 충분히 보유할 수 있을지에 대한 의문이 제기된다.\n애플의 경우 자사주 매입 규모는 크지만 자사주매입수익률은 약 3.5%로 대형 은행들의 약 5%에 비하면 낮은 수준이다. 그 이유 중 하나로는 애플의 높은 밸류에이션이 있다. 애플의 12개월 선행 주가수익비율(PER)은 약 34배로 스탠더드앤푸어스(S&P)500지수의 22배를 크게 웃돈다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 37
    },
    {
        "title": "iOS26.1·애플TV…이번 달 기대할 만한 애플 신제품은?",
        "date": "2025-11-01 12:06",
        "link": "https://n.news.naver.com/mnews/article/092/0002396451?sid=105",
        "content": "애플은 현재 테스트 중인 iOS 26.1의 정식 버전을 이번 달 출시할 것으로 예상된다. iOS 26.1에는 ▲리퀴드 글래스의 새로운 색상 설정 ▲음악 사용 시 미니플레이어 스와이프 기능 ▲에어팟 실시간 번역 기능 언어 지원 확대 ▲애플 인텔리전스 언어 지원 확대 ▲아이폰 설정 사용자 정의 강화 등이 포함된다.\n아이패드OS 26.1에서는 기존 사용자 인터페이스를 보완하는 ‘슬라이드 오버(Slide Over)’ 기능이 도입될 예정이다. 이 기능은 앱을 다른 창 위에 동시에 띄울 수 있어 새로운 멀티태스킹 방식을 보여줄 예정이다. 맥OS의 경우, iOS와 마찬가지로 리퀴드 글래스 색상 설정 기능이 제공될 예정이다.\n애플이 이번 달 애플TV 신제품을 선보일 것이라는 전망이 나온 상태다. 애플TV 4K는 애플 인텔리전스를 지원하는 A17 프로 칩과 자체 개발한 N1 무선 칩, 내장 카메라도 탑재될 예정이다.\n애플TV와 함께 홈팟 미니2도 출시될 것이라는 소문이 있다. 향상된 오디오 품질, 내장 칩 업그레이드, 신규 색상 출시가 전망된다. 더 정밀한 위치추적을 위한 개선된 초광대역 칩과 향상된 보안 기능을 갖춘 에어태그 2세대도 나올 수 있다.\n그 밖에도 이번 달 애플은 iOS26.1 출시 후 iOS 26.2 베타 버전을 출시할 예정이며, 애플TV에서는 새로운 공상과학(SF) 드라마 ‘플루리버스’ 등을 공개할 예정이다.",
        "relevance_score": 36
    },
    {
        "title": "노키아의 부활: 스마트폰 패배자에서 AI 슈퍼사이클 승자로[딥다이브]",
        "date": "2025-11-01 10:01",
        "link": "https://n.news.naver.com/mnews/article/020/0003671360?sid=101",
        "content": "노키아는 오래 전 망한 휴대전화 제조사 아니냐고요? 네, 노키아의 그 유명했던 휴대전화 사업은 11년 전 마이크로소프트에 팔렸고, 결국 사라진 게 맞는데요. 노키아는 대변신에 성공해, 글로벌 AI 데이터센터 붐에 올라타려 합니다. 죽었다 살아난 노키아의 부활 스토리를 들여다보겠습니다.\nhttps://www.donga.com/news/Newsletter\n엔비디아는 왜 노키아에 투자할까요? 당연히 인공지능(AI) 기술 때문이죠. 일단 AI 데이터센터엔 광통신(빛을 이용해 정보를 전달하는 통신)이 꼭 필요한데요. 이 광통신 장비를 누가 만들까요? 중국 업체를 제외한다면(미국이 화웨이 장비를 쓰진 않겠죠) 그 선두 주자가 바로 노키아입니다.\n아니, 노키아가 언제부터 그런 기업이 됐느냐고요? 11년 전, 그러니까 2014년 노키아 휴대전화 사업부가 마이크로소프트(MS)에 팔리던 시점부터 변화가 시작됐는데요.\n대변신 이야기에 앞서, 그 이전에 노키아가 망한 스토리부터 살펴보겠습니다.\n한때 전 세계를 주름잡았던 ‘휴대전화의 제왕’ 노키아. 2007년 애플의 아이폰 출시와 함께 스마트폰 시대가 열렸지만, ‘스마트폰은 틈새 상품’이란 오판에 초기엔 외면했고요. 뒤늦게 2009년 ‘아이폰 킬러’랍시고 출시한 신제품 ‘N97’은 노키아 소프트웨어의 총체적 부실을 드러냅니다.\n특히 운영체제 ‘심비안’이 문제였죠. 애플 앱스토어엔 10만개 넘는 앱이 있는데 심비안엔 고작 500개 정도밖에 되지 않았으니까요. 2007년 세계시장 점유율 40%가 넘었던 노키아는 급격히 가라앉기 시작합니다.\n2011년 2월, 엘롭 CEO는 직원 대상 비공개 행사에서 그 유명한 ‘불타는 플랫폼’ 연설을 합니다.\n“저는 우리가 불타는 플랫폼 위에 서 있다는 걸 알았습니다. 애플은 시장 판도를 바꿨고, 오늘날 애플은 고급 스마트폰 시장을 장악하고 있습니다. 그리고 안드로이드가 있습니다. 심비안은 북미 같은 주요 시장에선 경쟁력이 부족합니다. 기기 경쟁은 이제 생태계 경쟁으로 바뀌었습니다. 노키아, 우리 플랫폼이 불타고 있어요!”\n노키아가 절체절명 위기에 처했다며 절박감을 강조한 극적인 연설이었는데요. 이 내용이 언론에 새어나가면서 투자자들은 화들짝 놀랐고요(‘뭐? 그 정도로 심각했어?’라는 반응). 며칠 뒤, 엘롭 CEO가 충격적인 대책을 발표했죠. 바로 MS와의 전략적 제휴. 노키아가 MS의 윈도우 OS를 채택하기로 한 겁니다. 기존 심비안 OS는 완전히 포기하고 말이죠. 그리고 이때부터 노키아는 진짜로 불길에 휩싸이게 됩니다.\n노키아와 MS가 공동 개발한 윈도우폰 ‘루미아’는 처절하게 실패했습니다. 윈도우 모바일 OS는 독특한 UI 때문에 사용자들의 선택을 받지 못했고요. 무엇보다 윈도우 생태계가 형편없었거든요. 앱을 만들 개발자를 전혀 끌어들이지 못했습니다.\n2010년 29%였던 노키아의 글로벌 휴대전화 시장 점유율은 2014년 1분기엔 11%로 추락했고요(스마트폰 시장 점유율은 3% 미만). 무려 14년 동안(1998~2011년) 지켜왔던 휴대전화 시장 1위 자리도 2012년 삼성전자에 넘겨줬죠.\n2014년 4월 노키아는 결국 막대한 적자를 기록한 휴대전화 제조 사업에서 손을 뗍니다. 사업부 전체를 MS에 72억 달러에 팔아넘겼죠. MS에서 디바이스그룹을 이끌게 된 부사장은? 노키아에서 자리를 옮긴 스티븐 엘롭이었습니다.\n물론 그도 오래가진 못했어요. 이듬해 MS가 휴대전화 사업 철수를 결정하면서 엘롭은 MS에서도 해고됐는데요. 엘롭 CEO 시절 노키아가 어떻게 망해갔는지를 파헤친 핀란드 책 ‘오퍼레이션 엘롭(Operation Elop)’은 이렇게 일갈합니다. “스티븐 엘롭은 세계 최악의 CEO 중 한 명이었다.”\n엘롭 CEO의 임기 동안 노키아 시가 총액은 295억 유로에서 111억 유로로 추락했고, 누적 적자는 49억 유로에 달했고, 직원 2만명이 일자리를 잃었습니다. 무엇보다 전설적인 핀란드의 휴대전화 산업은 종말을 맞이했죠.\n인도 출신으로 쿠웨이트에서 자란 수리 CEO는 1995년부터 노키아에서 일하며 회사의 흥망성쇠를 지켜봤습니다. 휴대전화 사업을 잃은 노키아에서 그가 CEO가 되는 건 자연스러웠죠. 그는 수년 동안 노키아의 B2B 네트워크 장비 사업부를 총괄해 왔는데요. 적자투성이였던 사업부를 구조조정을 통해 수익성 있게 변모시키면서 실력을 인정받았습니다.\n알카텔-루슨트가 좀 생소한가요. 그래도 이건 많이 들어봤을 겁니다. 벨연구소(Bell Labs). 1925년 미국에서 설립된 벨연구소는 지난 100년 동안 소속 연구원이 받은 노벨상만 10개일 정도로 기술 혁신의 상징과 같은 곳인데요. AT&T를 거쳐 알카텔-루슨트가 소유했던 벨연구소가 노키아로 넘어갑니다. 벨연구소의 엄청난 특허(약 3만개)도 함께 말이죠.\n이런 과감한 기술 투자로 노키아는 5G 시장을 선도하기 시작합니다. 2018년 노키아가 출시한 5G 전용 칩 ‘리프샤크(Reefshark)’를 보면 알 수 있는데요. 크기도 작고 전력 소비도 확 줄였는데, 속도는 기존보다 훨씬 빠른 혁신적인 제품이죠. 이렇게 기술에 투자한 덕분에 글로벌 5G 단독망(Standalone) 시장에서 노키아는 선두 주자로 올라섭니다.\n아니요. 그 정반대였습니다. 왜? 그의 장담과 달리 5G 시장이 그렇게 금세 열리지 않았거든요. 5G 시장의 성장은 예상보다 더디고 지지부진했습니다.\n또 노키아가 알카텔-루슨트를 인수하며 광통신과 고정 광대역 네트워크 시장에 본격적으로 진출하게 된 건 좋았는데요. 두 기업의 통합 작업은 쉽진 않았고요. 그 과정에서 원래 주력이었던 모바일 시장(이동통신 기지국 등) 점유율을 경쟁사(에릭슨, 화웨이)에 빼앗기게 됩니다.\n주가는 뚝뚝 떨어졌고요. 투자자들은 5G 연구개발비가 너무 많이 들어서 배당금이 줄어든다며 경영진을 원망했죠. 결국 2020년 라지브 수리 CEO는 물러납니다.\n적자의 늪에서 죽어갔던 노키아가 되살아나긴 했지만, 다시 도약하기까진 시간이 필요했습니다. 그의 사임을 전하며 당시 언론은 이렇게 썼죠. “5G 성장이 코앞에 다가왔다는 수리의 예측은 틀린 것으로 판명됐다.”\n그런데 분위기가 달라질 조짐입니다. 일단 노키아의 올해 3분기 실적이 예상치를 훌쩍 뛰어넘었습니다(순 매출 12% 성장). 올해 4월 취임한 저스틴 호타드 CEO는 CNBC 인터뷰에서 노키아가 “AI 슈퍼사이클”에 올라탔다며 이렇게 말합니다.\n“AI 슈퍼사이클로 인해 네트워크 구축에 대한 엄청난 수요가 있습니다. 이건 수년 동안 지속될 장기 성장 추세입니다. 자율주행 차량, 가상현실, 스마트 글래스, 로봇 공학 보급률은 아직도 매우 낮습니다. 초기 단계에 불과하죠. 데이터센터 확장으로 노키아의 광섬유 기술 수요가 더 증가할 겁니다.”\n자고로 데이터센터 내부 서버 간 통신엔 구리선보다 빠르고 안정적인 광섬유 통신이 필수인 법. 광통신 장비 분야에서 중국 화웨이의 뒤를 잇는 기업이 노키아입니다. 올해 초 미국 경쟁사 인피네라를 인수하며 2위로 올라섰죠. 즉, 만약 미국과 유럽의 데이터센터가 중국산 장비를 피하고 싶다면, 선택지는 노키아가 될 가능성이 큽니다.\n또 자율주행·로봇·드론택시 같은 ‘물리적 AI’ 시대가 진짜 열리려면 중요한 게 통신이죠. 예컨대 자율주행의 경우 차량과 차량, 차와 인프라간 통신이 지연 없이 매우 빠르게 이뤄져야만 합니다. 안 그러면 사고 나니까요. 5G보다 지연시간을 10분의 1로 단축할 수 있는 6G 기술이 꼭 필요한 이유인데요.\n젠슨 황 엔비디아 CEO는 블룸버그TV 인터뷰에서 이렇게 말합니다. “우리는 AI와 6G로의 전환으로 미국이 다시 통신 기술에서 승리하게 할 겁니다. 이를 실현할 훌륭한 파트너를 확보했죠. 노키아.”\n왜 엔비디아가 이번에 노키아에 10억 달러를 투자했는지 아시겠죠. 십여 년 전 사망선고를 받았던 노키아는 기어이 살아남았고, 새로운 기회를 잡았습니다.\n사실 160년 역사 속에서 노키아는 줄곧 변신을 이어왔습니다. 제지공장에서 고무 회사로, 이후 휴대전화 제조사에서 다시 통신장비 업체로 탈바꿈했죠. 이제 AI 인프라에 미래를 건 노키아. 그 베팅이 이번엔 통할 수 있을지 궁금하네요. By.딥다이브\n한번 망한 기업을 다시 되살린다는 건 얼마나 어려운 일인가요. 그렇기에 왠지 노키아가 반전 드라마를 써주길 기대하게 되는군요. 주요 내용을 요약해 드리자면.\n-멸종된 공룡인 줄 알았던 노키아가 AI 붐을 타고 다시 돌아왔습니다. 엔비디아가 10억 달러의 지분 투자를 결정했죠. AI 시대에 꼭 필요한 통신 인프라를 제공하는 기업이기 때문입니다.\n-휴대전화 시장의 절대강자였던 노키아. 2007년 애플 아이폰의 등장과 함께 내리막을 탑니다. MS 출신 스티븐 엘롭 CEO는 노키아가 ‘불타는 플랫폼’이라며 MS와의 제휴를 밀어붙였고요. 그 결과는 참담했습니다. 2014년 노키아는 휴대전화 사업을 접어야 했죠.\n-라지브 수리 CEO는 노키아의 살길이 5G에 있다고 봤습니다. 경쟁사 알카텔-루슨트를 인수해 벨연구소의 기술력을 흡수했죠. 덕분에 5G 기술을 선도할 수 있게 됐고요. 하지만 시장 성장은 더뎠고, 투자자들의 외면을 받았습니다.\n-AI 시대가 되면서 그동안 노키아가 쌓아둔 기술 잠재력이 발휘됩니다. 급증하는 데이터센터 덕을 톡톡히 보기 시작했고요. 2030년 6G 상용화라는 미래도 보이기 시작합니다. 노키아는 AI 슈퍼사이클을 제대로 타고 다시 승자가 될 수 있을까요.\n*이 기사는 10월 31일 발행한 딥다이브 뉴스레터의 온라인 기사 버전입니다. ‘읽다 보면 빠져드는 경제뉴스’ 딥다이브를 뉴스레터로 구독하세요.\nhttps://www.donga.com/news/Newsletter",
        "relevance_score": 36
    },
    {
        "title": "“K-팝 언어 장벽 삭제” 애플뮤직, AI 번역·발음 신기능 써보니[잇:써...",
        "date": "2025-11-01 09:28",
        "link": "https://n.news.naver.com/mnews/article/018/0006153455?sid=105",
        "content": "글로벌 팬 몰입감 극대화.\n‘마스터 포 아이튠즈’ 기반 고품질 음원 제공\n‘오토믹스’로 나만의 플레이리스트 매끄럽게 연결IT업계는 늘상 새로운 것들이 쏟아집니다. 기기가 될 수도 있고, 게임이나 프로그램이 될 수도 있지요. 바쁜 일상 속, 많은 사람들이 그냥 기사로만 ‘아 이런 거구나’하고 넘어가는 경우도 많습니다. 하지만 직접 써봐야 알 수 있는 것, 보지 않으면 알 수 없는 것들도 많지요. 그래서 이데일리 ICT부에서는 직접 해보고 난 뒤의 생생한 느낌을 [잇(IT):써봐]에 숨김없이 그대로 전달해 드리기로 했습니다. 솔직하지 않은 리뷰는 담지 않겠습니다.[편집자 주]\n[이데일리 윤정훈 기자]“방해요소 없이 100% 음악에 집중하고, 온몸으로 경험하게 한다.”\n애플뮤직의 철학이 iOS 26 업데이트를 통해 현실이 됐다. 최근 서울 서초구 ‘사운드360 스튜디오’에서 애플뮤직의 신기능을 체험해봤다.\nK-팝, 언어 장벽 허물고 글로벌로\niOS26 업데이트를 통해 가장 눈에 띄는 애플 뮤직의 기능은 가사 자동 번역 기능이다. 한국어 가사의 뜻이 담긴 영어 번역과 발음나는 대로 2가지 버전으로 제공되는 것이 특징이다.\n애플 뮤직은 이용자의 60%가 가사를 보며 노래를 듣는다는 데이터를 바탕으로 이 기능을 구현했다. 이 번역 기능은 단순 직역이 아니라 AI가 1차 번역하고 현지 언어 전문가의 문화적 검수를 거쳐 원곡의 문화적 맥락과 의미가 보존되도록 섬세하게 신경쓰고 있다.\n애플뮤직은 현재 한국어→영어, 일본어 번역을 지원하고, 1년 내 영어-한국어 상호 번역까지 완성할 계획이다.\n애플뮤직은 12년간 축적해 온 ‘마스터 포 아인튠즈’ 노하우를 바탕으로 원본 음원이 가진 디테일과 깊이감을 살려내고 있고, 이러한 품질 우선주의는 ‘공간 음향’ 기능과 결합해 극대화된다.\n실제 체험 현장에서 NCT 127의 곡 ‘Faster’를 공간 음향으로 청취했을 때, 그 효과는 압도적이었다. 곡 콘셉트에 맞춰 의도적으로 믹싱된 타이어 스크래치, 엔진 소리 등이 10여대의 스피커 사이로 입체적으로 흘러나와 마치 레이스 트랙 위에 서 있는 듯한 360도 몰입형 사운드를 구현했다. 이는 단순히 듣는 것을 넘어 온몸으로 음악을 느끼게 하는 애플 뮤직만의 차별화된 경험이었다.\n그동안 유튜브(일반)로 음악 듣는것에 귀가 익숙해져 잘 몰랐는데, 음질이 좋은 음악을 들으니 오랜만에 귀가 편안해지는걸 느낄 수 있었다. 애플뮤직은 엔지니어링 프로세스 덕분에 압축이 덜된 형태로 원본에 가까운 음질을 즐길 수 있다는 점이 최고의 장점이다.\n애플은 에어팟맥스와 에어팟 프로3 등에서도 이같은 공간음향을 들을 수 있도록 기능을 제공하고 있다.\n실제 아이폰에서 사용해본 결과 비슷한 장르의 노래를 연결할 때 박자와 템포가 매끄러워 만족감을 높였다. 이날 애플뮤직은 아일릿의 ‘빌려온 고양이’에서 트와이스 ‘디스 이즈 포’로 넘어가는 구간을 매끄럽게 연출했다.\n‘싱(SIng)’ 기능은 능동적인 음악 소비 환경을 제공한다. 아이폰과 스마트TV를 연동해 어디든 나만의 노래방으로 만들어 준다. 아이폰은 마이크로 활용된다. 가수와 듀엣을 하는 것처럼 부를 수 있다.\n애플 뮤직의 신기능은 iOS26 뿐 아니라 안드로이드 폰에서 애플 뮤직 앱(애플리케이션)을 사용하는 사람들도 즐길 수 있다. K-팝 팬들을 위한 신기능으로 무장한 애플뮤직이 과연 국내에서도 반향을 일으킬 수 있을지 기대가 된다. 국내 음원플랫폼 시장은 유튜브뮤직, 멜론, 스포티파이, 지니뮤직, 플로 등 순으로 점유유을 기록중이다.",
        "relevance_score": 39
    },
    {
        "title": "나스닥 다우지수 상승 마감...아마존·애플 호실적 주도",
        "date": "2025-11-01 08:22",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3416044",
        "content": "미국 뉴욕증시가 상승 마감했다.\n31일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 40.75포인트(0.09%) 오른 4만7562.87에 거래를 마감했다.\n스탠더드앤드푸어스(S&P)500지수는 전장보다 17.86포인트(0.26%) 상승한 6840.20, 나스닥종합지수는 143.81포인트(0.61%) 뛴 2만3724.96에 장을 마쳤다.\n애플과 아마존의 호실적이 투자심리를 자극했다. 아마존은 전날 장 마감 후 3분기 매출이 예상치를 웃돈 1801억7000만달러, 조정 주당순이익(EPS)이 1.95달러를 기록했다고 발표했다.\n애플도 3분기 매출 124억7000만달러, EPS 1.85달러로 모두 예상치를 상회했다. 다만 중화권 매출이 저조한 것이 부각돼 약보합으로 마감했다.\n넷플릭스는 10 대 1로 주식을 분할하기로 결정한 뒤 주가가 2.74% 올랐다. 테슬라는 3.74%, 메타는 2.72% 떨어졌다.\n한경상 기자\nhanga26@naver.com",
        "relevance_score": 26
    },
    {
        "title": "애플, 아이폰18 프로 색상 또 바꾼다…브라운·퍼플·버건디",
        "date": "2025-11-01 07:47",
        "link": "https://n.news.naver.com/mnews/article/138/0002208398?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 내년 출시 예정인 ‘아이폰18 프로’에서 새로운 색상 전략을 시도할 것으로 보인다. 브라운·퍼플·버건디 등 세 가지 감성 컬러가 추가되고 기존 블랙 계열이 제외된다는 소문이 제기됐다.\n1일(현지시간) 복수 외신에 따르면 중국 웨이보(Weibo) 사용자 ‘디지털챗스테이션(Digital Chat Station)’은 아이폰18 프로 색상 옵션으로 ▲커피(브라운) ▲퍼플 ▲버건디가 포함될 것이라고 전했다. 그는 과거 아이폰 신제품 관련 정보를 여러 차례 정확히 예측한 인물로 알려져 있다.\n이번 정보가 사실이라면, 아이폰17 프로의 ‘코스믹 오렌지’에 이어 애플이 밝고 화사한 색조를 지속적으로 확대하는 셈이다. 애플은 17 프로에서 블랙과 스페이스그레이를 제외하고 오렌지·딥블루·실버를 중심으로 색상 구성을 재편한 바 있다.\n다만 현재 단계에서는 초기 루머 수준으로, 애플이 여전히 다양한 색상 프로토타입을 개발 중일 가능성이 크다. 외신은 “애플의 색상 전략은 출시 직전까지 변경될 수 있다”며 “브라운·퍼플·버건디는 후보군 중 하나”라고 전했다.\n애플은 최근 제품 전반에서 감각적 색상 확장을 꾀하고 있다. 애플워치·맥북·아이패드에서도 ‘내추럴 톤’과 ‘메탈릭 파스텔’ 계열이 증가했다. 하드웨어 디자인 차별화가 기술 격차보다 소비자 구매 결정에 더 큰 영향을 미친다는 판단이 깔려 있다.\n업계 관계자는 블랙과 그레이를 고집하던 프로 모델의 색상 구성이 바뀌는 것은 의미 있는 변화라며 애플이 기술 성숙기 단계에서 감성 디자인을 차별화 포인트로 삼는 신호라고 분석했다.",
        "relevance_score": 50
    },
    {
        "title": "“AI 카메라 단 에어팟 나온다”…애플, 역사상 최대 라인업 예고",
        "date": "2025-11-01 07:44",
        "link": "https://n.news.naver.com/mnews/article/138/0002208397?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(Apple)이 내년 사상 최대 규모의 에어팟(AirPods) 라인업을 선보일 전망이다. 인공지능(AI) 관련 기능을 지원하는 카메라 내장형 모델이 새롭게 추가되면서 기존 오디오 기기 구성을 넘어서는 제품 다변화가 이뤄질 것으로 보인다.\n1일(현지시간) 복수 외신에 따르면 애플은 ‘에어팟 프로3(AirPods Pro 3)’와 별도로 카메라가 탑재된 신형 모델을 준비 중이다. 적외선(IR) 센서가 내장돼 사용자의 시선과 동작을 인식하는 기능이 포함될 가능성이 제기됐다. 업계는 해당 제품이 ‘AI 탑재’ 또는 ‘비전(vision) 연동형’ 모델로 브랜드화될 것으로 보고 있다.\n이번 모델은 기존 프로3를 대체하지 않고 상위 SKU(제품 단위)로 추가될 전망이다. 이는 애플이 여러 세대의 제품을 병행 판매하는 전략을 유지하면서, AI 기능을 접목한 차별화 제품군을 구축하려는 움직임으로 풀이된다.\n현재 알려진 2026년 에어팟 라인업은 ▲카메라 탑재형 에어팟 프로3 ▲기존 에어팟 프로3 ▲액티브노이즈캔슬링(ANC) 적용형 에어팟4 ▲일반형 에어팟4 ▲프리미엄 헤드폰인 에어팟 맥스(AirPods Max) 등 총 5종이다. 가격대별로 세분화된 구성을 통해 사용자 선택 폭을 넓히는 것이 핵심 전략이다.\n애플은 아이폰, 아이패드, 맥북 등 주요 제품군에서도 다층적 라인업 전략을 지속해 왔다. 최근 아이폰17·17프로·17프로맥스 외에도 ‘에어(Air)’와 ‘E’ 시리즈를 추가하며 모델 간 간격을 조정했다. 에어팟 역시 이와 같은 확장 흐름을 따르는 셈이다.\n업계에서는 애플은 오디오 기기를 단순 주변기기가 아닌 ‘AI 인터페이스 디바이스’로 발전시키려 한다며 비전프로(Vision Pro) 등 공간 컴퓨팅 생태계와 연결될 가능성이 높다고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "애플 신제품 효과·AI 호황…삼성·LG 부품사, 3분기 웃었다",
        "date": "2025-11-01 07:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008578787?sid=101",
        "content": "LG이노텍, 고부가 카메라 수익성↑… 삼성전기, AI호황에 공급 확대\n(서울=뉴스1) 박주평 기자 = 애플의 아이폰 17 시리즈 판매와 인공지능(AI) 호황에 힘입어 삼성과 LG 계열 부품사들이 올해 3분기 좋은 실적을 거뒀다. LG디스플레이(034220)는 애플에 OLED(유기발광다이오드) 공급 물량을 확대해 4000억 원대의 영업이익을 거두고 연간 흑자전환을 예약했다. LG이노텍(011070)도 아이폰 17 시리즈의 프리미엄 카메라 모듈 공급을 확대하면서 전년 대비 50% 이상 증가한 영업이익을 거뒀다.\n삼성전기(009150)는 AI 호황에 따른 적층세라믹콘덴서(MLCC)와 반도체 패키지 기판 공급이 확대되며 두 자릿수 이상 영업이익 증가율을 기록했다. 삼성디스플레이도 1조 원대 영업이익을 이어갔다. 1일 업계에 따르면 LG디스플레이는 올 3분기 연결 기준 매출 6조 9570억 원, 영업이익 4310억 원을 잠정 기록했다. 전년 동기 대비 매출은 2% 증가했고, 영업이익은 시장 컨센서스(3383억 원)를 웃돌며 흑자 전환했다.\n3분기까지 누적 영업이익은 3485억 원으로 지난 2021년 이후 4년 만에 흑자 전환이 확실시된다. 총매출에서 OLED 제품이 차지하는 비중은 65%로 역대 최고치를 달성했다. 제품별로는 TV용 패널 16%, IT용 패널(모니터·노트북 PC·태블릿 등) 37%, 모바일용 패널 및 기타 제품 39%, 차량용 패널 8%다.\n애플 공급이 확대된 점이 실적 개선에 결정적으로 작용했다. 애플워치용 OLED 패널을 병행 공급했던 일본 재팬디스플레이(JDI)가 사업을 접으면서 LG디스플레이가 공급을 독식하게 됐다.\n애플이 지난달 출시한 아이폰 17 시리즈도 이전 시리즈 대비 판매량이 대폭 증가하면서 모바일 OLED 패널 매출도 확대됐다. 과거 애플향 모바일용 OLED 패널은 삼성디스플레이가 공급을 독점했지만, LG디스플레이가 공급망에 참여하면서 점차 물량을 늘려가고 있다. 특히 아이폰 17 시리즈에는 프리미엄 라인뿐 아니라 기본형 제품에도 LTPO(저온다결정산화물) OLED 패널이 탑재되면서 물량 증가를 견인했다.\n삼성디스플레이는 3분기 매출 8조 1000억 원, 영업이익 1조 2000억 원의 견조한 실적을 거뒀다. 전년 동기 대비 매출은 1000억 원 증가했으나 영업이익은 3100억 원(20.5%) 감소했다.\n외형 성장에도 불구하고 영업이익이 감소한 데는 LG디스플레이가 애플에 대한 모바일 OLED 패널 공급량을 확대하면서 경쟁이 심화한 영향이 있는 것으로 풀이된다.\n대형 사업부의 경우 게이밍 모니터 중심으로 실적이 개선되고 있다. 퀀텀닷(QD)-OLED 게이밍 모니터 수요가 증가하면서 전 분기 대비 모니터 판매량이 두 자릿수 이상 증가했다. LG이노텍도 아이폰 17 시리즈 판매 호조에 따른 수혜를 입었다. LG이노텍(011070)은 올해 3분기 영업이익이 전년 동기 대비 56.2% 증가한 2037억 원을 기록했다. 같은 기간 매출은 5.6% 감소한 5조 3694억 원이다.\n광학솔루션 사업은 전년 동기 대비 7.4% 감소한 4조 4812억원의 매출을 기록했으나, 영업이익이 대폭 개선됐다. LG이노텍은 반도체 기판, 전장부품 등 사업 포트폴리오 다변화를 위해 노력하고 있지만, 아직 매출의 80% 이상이 광학솔루션 사업에서 발생하고 있다. 이 때문에 해당 사업의 등락이 실적에 결정적으로 작용한다.\n중국 기업들이 애플의 카메라 모듈 공급망에 참여하며 경쟁이 심화했지만, LG이노텍이 기술력 우위에 있는 프리미엄 제품의 판매량이 증가하면서 수익성 개선에 영향을 미친 것으로 풀이된다.\n삼성전기는 3분기 매출이 전년 동기 대비 10% 증가한 2조 8890억 원으로 역대 최대치르르 기록했다. 같은 기간 영업이익도 16% 증가한 2603억 원이다.\n삼성전기는 견조한 AI 수요 덕을 봤다. 컴포넌트 부문의 매출이 전년 동기보다 15% 증가한 1조 3812억 원으로 집계됐다. AI 서버 및 네트워크 수요 증가로 고부가 제품 공급이 늘어난 덕분이다.\nAI 서버에 채용되는 고용량 MLCC를 공급할 수 있는 기업은 일본 무라타 제작소, TDK, 삼성전기 등 소수에 불과하다. 최근 AI 인프라 수요가 급증하면서 그에 따른 MLCC 판매도 증가해 실적 개선에 기여했다.\n반도체 패키지 기판 사업의 매출도 전년 동기 대비 6% 증가했다. 삼성전기는 \"데이터센터 고성능 반도체 수요가 급증하면서 패키지 기판 시장이 성장하고 있다\"고 말했다. 이에 고부가 반도체 패키지 기판인 FC-BGA 매출은 올해 최대 실적을 경신할 것으로 예상된다.",
        "relevance_score": 89
    }
]