[
    {
        "title": "AI폰 앞서가는 삼성전자… 애플, 경쟁사 구글에 SOS",
        "date": "2025-11-10 00:29",
        "link": "https://n.news.naver.com/mnews/article/005/0001813269?sid=101",
        "content": "삼성도 협업 늘려 생태계 확장\n‘인공지능(AI) 폰’의 시대가 본격적으로 열리면서 글로벌 휴대폰 시장의 양대 산맥인 삼성전자와 애플의 발걸음도 빨라지고 있다. ‘AI 후발주자’ 애플은 아이폰 음성비서 ‘시리’의 고도화를 위해 경쟁사인 구글에 ‘SOS’를 쳤다. 한 발 앞서있는 삼성전자는 내·외부의 기술력을 동원한 AI 고도화 등을 통해 애플의 추격을 따돌린다는 방침이다.\n블룸버그통신은 최근 애플이 연간 약 10억 달러(약 1조4000억원)의 비용을 지불하고 구글이 제작한 매개변수 1조2000억개 모델을 아이폰에 탑재할 계획이라고 보도했다. 매개변수는 AI 모델의 성능을 좌우하는 핵심 요소로, 수가 많을수록 더 복잡한 연산이 가능하다. 애플의 AI 시스템 ‘애플 인텔리전스’의 경우 매개변수 1500억개 모델을 사용 중이다. 애플은 자체 모델이 완성되기 전까지 한시적으로 구글 AI 기술을 활용한다는 방침이다.\n애플이 ‘기술 경쟁에서 패배했다’는 굴욕까지 감수하면서 구글의 AI 모델 도입을 추진하는 이유는 생성형 AI 스마트폰 시장이 폭발적으로 성장하고 있기 때문이다. 시장조사업체 카운터포인트리서치에 따르면 올해 3분기 기준 AI 스마트폰 누적 출하량은 5억대를 넘어섰다. 지난해 초 삼성전자가 최초의 AI 스마트폰 갤럭시 S24 시리즈를 선보인 이후 2년도 안 돼 달성한 수치다.\n삼성전자와 애플의 AI 스마트폰 주도권 경쟁도 한층 치열해질 것으로 보인다. 현재 두 기업의 AI 스마트폰 제품은 전체 시장 출하량의 70% 이상을 차지하고 있다. 삼성전자는 일찍부터 자체 AI 모델인 ‘가우스’와 제미나이를 동시에 활용하는 하이브리드 전략을 활용하며 AI 스마트폰 시장을 주도했다. 이에 비해 애플은 지난 6월 세계개발자회의(WWDC)에서 별다른 AI 기능 없이 사용자 인터페이스(UI) ‘리퀴드 글래스’만 전면에 내세웠다가 혹평에 시달렸다.\n애플의 전략 선회에 맞서 삼성전자는 에이전트 AI 성능 강화로 격차를 벌인다는 계획이다. 이를 위해 오픈AI, 퍼플렉시티와의 협업 가능성도 열어둔 상태다. 최원준 삼성전자 모바일경험(MX)사업부 최고운영책임자(COO) 사장은 지난 7월 블룸버그와 인터뷰에서 “경쟁력이 있고 최상의 사용자 경험을 제공할 수만 있다면 시장의 어떤 AI 챗봇에도 열려 있다”고 밝힌 바 있다. 내년 공개될 갤럭시 S26 시리즈에는 아이폰 17보다 신경망처리장치(NPU) 성능이 약 6배 이상 높은 자체 모바일 앱 프로세서(AP) ‘엑시노스2600’를 장착한다는 계획이다.",
        "relevance_score": 81
    },
    {
        "title": "삼성, 미국서 신용카드 출시 준비…애플페이에 도전장",
        "date": "2025-11-10 00:01",
        "link": "https://n.news.naver.com/mnews/article/025/0003481405?sid=101",
        "content": "7일(현지시간) 월스트리트저널(WSJ)은 삼성전자가 영국 런던에 본사를 둔 은행 바클레이스와 함께 미국 내 신용카드 출시를 위한 협상을 진행 중이라고 보도했다. 바클레이스의 미국 법인인 ‘바클레이스 US’가 삼성전자 전용 신용카드를 출시한다면 비자카드의 결제망을 이용할 전망이다.\nWSJ가 입수한 문건에 따르면 삼성전자는 신용카드 외에도 고금리 예금 계좌와 디지털 선불 계좌, 각종 후불결제 상품 등 다양한 금융 서비스의 출시를 검토 중이다. 예컨대 소비자가 ‘삼성 신용카드’로 결제하면 금액의 일부를 돌려주는 ‘삼성 캐시’ 형태로 지급된 뒤, 이를 다시 금리가 높은 ‘삼성 예금 계좌’로 이체할 수 있는 형태다.\n양사의 협력은 미국 시장에서 ‘삼성월렛’(옛 삼성페이)을 강화하려는 삼성전자와 미국 금융 시장에서 점유율을 높이려는 바클레이스의 이해관계가 맞아 떨어진 결과라고 WSJ는 분석했다. 이에 대해 삼성전자는 “확인해줄 수 없다”고 밝혔다.\n삼성월렛은 2015년 출시 후 국내에선 가입자 수 1866만명을 돌파하며 대표적인 간편결제 서비스로 자리 잡았다. 그러나 미국에서는 갤럭시 스마트폰 사용자들 사이에서도 존재감이 약하다는 평가다. 반면 애플은 2019년 골드만삭스, 마스터카드와 손잡고 ‘애플카드’를 출시해 애플페이를 빠르게 확산하는 데 활용했다. 애플카드는 일반 결제 시 1%, 애플페이 결제 시 2%, 애플 제품 결제 시 3%의 캐시백 혜택을 제공한다. 특히 연회비와 연체료가 없고, 결제 당일 환급되는 캐시백 구조로 인기를 끌었다.\n향후 삼성전자가 신용카드를 출시할 경우 ‘아이폰-애플페이-애플카드’로 이어지는 애플의 금융 생태계에 대항할 ‘갤럭시폰-삼성월렛-삼성카드’의 대결 구도가 형성될 전망이다. 기존 고객 충성도를 높이고 신규 고객 확보에도 유리하며 플랫폼을 통한 꾸준한 수익 창출이 가능한 모델로 최근 삼성전자가 집중하는 사업 확대 전략이다.\n특히 삼성전자는 종합 가전 기업인 만큼 금융 서비스와 연계 범위가 더 넓을 것이란 기대가 나온다. 업계 관계자는 “미국에서 삼성 TV, 가전제품 구매나 각종 구독서비스 이용시 할인 혜택을 강화하는 방식으로 시너지를 낼 가능성이 커 보인다”라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "모건스탠리 애플, 2040년 휴머노이드 로봇으로 연 1330억달러 수익 가능...",
        "date": "2025-11-09 22:00",
        "link": "https://www.irobotnews.com/news/articleView.html?idxno=43265",
        "content": "애플 차세대 주력 사업으로 휴머노이드 꼽아\n이미 로봇 기술에 필요한 역량 상당부분 축적\n글로벌 컨설팅 업체인 모건스탠리가 애플의 차세대 주력사업으로 휴머노이드 로봇을 꼽았다.\n애플이 아이폰에 이어 주력 사업으로 휴머노이드 로봇 시장에 진출할 경우, 오는 2040년까지 연간 1330억달러(약 190조원) 이상의 수익을 올릴 수 있을 것으로 예측했다.\n야후파이낸스 보도에 따르면, 모건스탠리는 최근 발표한 리서치 보고서에서 애플이 현재 진행 중인 초보적인 수준의 로봇 연구가 향후 막대한 가치를 창출할 수 있다고 분석했다.\n애플 전문 애널리스트 에릭 우드링 등 모건스탠리 분석팀은 “애플의 현재 주요 소비자 제품 시장 점유율을 활용하고, 제품과 서비스 모두에서 수익을 창출할 수 있는 기회를 고려할 때, 보수적으로 추정해도 애플의 로봇 사업 매출은 2040년까지 연간 1300억달러에 달할 수 있다”고 전망했다. 이는 15년 후 애플이 로봇 시장에서 9%의 점유율을 확보한다는 가정에 기반한 ‘중간값 시나리오’라는 설명이다.\n오랫동안 공상과학의 영역이었던 휴머노이드 로봇이 생성형 AI의 발전과 소형화되고 강력해진 컴퓨터 기술 덕분에 실용적인 상업 제품으로 주목받고 있다. 현재 제조업체와 물류센터에서는 로봇 팔과 대형 제품 운반용 로봇을 활용하고 있으며, 이미 인간의 특정 작업을 돕는 휴머노이드 로봇의 테스트와 도입이 시작됐다.\n폭스콘은 텍사스 휴스턴에 위치한 엔비디아 AI 서버 공장에 휴머노이드 로봇을 배치할 계획이다. 젠슨 황 엔비디아 CEO는 휴머노이드 로봇을 ‘피지컬 AI’라고 부르며, 이 시장이 수조달러 규모의 기회라고 강조해왔다. 엔비디아는 현재 로봇 구동과 훈련을 위한 ‘아이작 그루트’ 파운데이션 모델과 젯슨 AGX 토르 컴퓨터를 시장에 공급하고 있다.\n아마존은 지난 6월 일본 물류센터에 100만 번째 로봇을 배치했다고 발표했으며, 창고 내 패키지 배송용 로봇도 테스트 중이다. 또한 1599달러의 가정용 로봇 ‘아스트로’를 선보이기도 했다. 테슬라의 일론 머스크는 자사의 옵티머스 휴머노이드 로봇 라인을 개발 중이며, X(구 트위터)에 테슬라 가치의 80%가 로봇과 연결될 것이라고 밝혔다.\n애플은 이미 로봇 기술에 필요한 역량을 상당 부분 축적해왔다. 중단된 자율주행차 프로젝트를 통해 관련 기술을 개발했으며, 블룸버그 마크 거먼(Mark Gurman)에 따르면 애플은 현재 아이패드 형태의 디스플레이가 부착된 탁상용 로봇 팔을 개발 중이다. 이 기기는 사용자가 말을 걸면 그쪽을 향해 회전하는 기능을 갖췄다.\n모건스탠리는 2040년까지 미국 가정에서 연간 41만5000대의 휴머노이드 로봇이 도입돼 누적 160만 대가 보급될 것으로 예상했다. 이는 미국 가구 보급률 1.65%에 해당한다. 애널리스트들은 휴머노이드 로봇의 평균 판매가가 약 3만달러(약 4000만원)에 달할 것으로 추정했으며, 시간이 지나면서 가격은 계속 하락할 것으로 내다봤다.\n모건 스탠리는 애플이 휴머노이드 로봇 시장에서 주요 플레이어가 될 수 있는 무기로는 1300억달러의 현금성 자산과 23억 대에 달하는 기기 설치 기반이 꼽힌다고 지적했다. 하지만 휴머노이드 로봇이 가정에 본격 보급되기까지는 여러 과제가 남아있다고 주장했다. 사람, 반려동물, 바닥에 놓인 세탁물 등을 피해 이동할 수 있는 컴퓨터 비전 기술의 완성이 핵심이며, 유리컵 같은 물건을 쉽게 집고 옮기고 내려놓을 수 있어야 한다.\n일부 기업들이 로봇이 식기세척기에 식기를 넣거나 물건을 한 곳에서 다른 곳으로 옮길 수 있다는 것을 보여줬지만, 로봇의 동작이 전반적으로 느려 실용성이 떨어진다는 지적이다. 게다가 소비자들이 중고 소형차 가격에 맞먹는 금액을 로봇에 지불할 의향이 있을지도 의문이다. 따라서 휴머노이드 로봇이 대중화되려면 대출 없이도 구매 가능한 수준까지 가격이 떨어져야 한다는 설명이다.\n백승일 기자 robot3@irobotnews.com",
        "relevance_score": 47
    },
    {
        "title": "[Cover Story] 로봇 상장사 Top 20 시총 지형도 공개...K-로봇 가치 급등...",
        "date": "2025-11-09 20:46",
        "link": "https://www.irobotnews.com/news/articleView.html?idxno=43272",
        "content": "레인보우·두산·로보티즈 ‘3강’ 구도…하이젠·클로봇·유일도 약진\n톱20개 기업 시총 25조2700억원 달해…전체 34개 상장사 시총 93% 차지\n국내 상장 로봇기업 가운데 레인보우로보틱스가 시가총액 6조8578억원으로 1위를 차지하며 한국 로봇산업의 대표 기업으로 자리매김했다. 두산로보틱스(4조7772억원)가 2위, 로보티즈(2조6177억원)가 3위에 오르며 ‘로봇 빅3’ 구도를 형성했다. 본지가 지난 10월 20일 NXT 애프터마켓 기준으로 국내 상장 로봇 관련 기업 상위 20곳을 분석한 결과다.\n4위에는 하이젠알앤엠(1조8564억원)이 이름을 올렸으며, 고영테크놀러지, 클로봇, 유일로보틱스, 에스피지, 휴림로봇, 로보스타 등이 시총 톱10에 포함됐다. 특히 유일로보틱스, 로보스타, 유진로봇 등 제조·물류 자동화형 로봇 기업들의 강세가 눈에 띄며, 협동로봇·산업용 로봇 중심 기업들이 상위권을 주도하고 있다.\n상장 시장별로는 코스닥 기업 비중이 압도적이다. 톱20 중 19개 기업이 코스닥 상장사이며, 코스피 상장사는 두산로보틱스 1곳뿐이다. 이는 로봇산업이 여전히 기술 성장 단계 중심 산업임을 보여주며, 스타트업 성장→코스닥 상장→기술 검증 이후 시총 확대라는 성장 경로가 뚜렷함을 시사한다. 기업별 주가 흐름에서는 AI·휴머노이드 로봇 기대감이 반영된 종목들의 강세가 뚜렷하다.\n현재 거래정지 중인 삼익THK를 제외한 전체 34개 상장사 시총 규모는 27조1600억원으로 파악됐으며 톱 20개 기업의 전체 시총은 25조2700억원이다. 톱 20개 기업이 전체 시총의 93%를 차지했다. 톱20 기업의 면면을 살펴본다.\nTop 1. 레인보우로보틱스\n시가총액 : 6조8578억원. 순위 : 코스닥 4위. 상장주식수 : 1939만9858주. 액면가 : 500원. 10/20 종가 : 35만4000원\n회사 개요 : 2011년 KAIST 휴보랩 연구원들이 창업한 벤처기업으로, 2025년 삼성전자에 인수되면서 자회사로 편입됐다. 2021년 코스닥 시장에 기술특례 상장으로 입성했다. 본사는 대전에 있으나 올해 말 세종에 건설 중인 건물로 본사와 공장을 이전한다. 주요 제품은 협동 로봇, 인간형 2족 보행 로봇, 4족 보행 로봇, 자율주행 모바일 로봇(AMR), 이동형 양팔 로봇, 천문 마운트 등이 있다. 이동형 양팔로봇 RB-Y1은 한 팔당 7축 자유도를 가진 양팔과 6축 자유도의 외다리 구조, 그리고 바퀴형 이동 플랫폼을 기반으로 설계된 연구 및 개발용 플랫폼이다. 2024년 기준 매출액 193억원, 영업이익 –29억원을 기록했다.\nTop 2. 두산로보틱스\n시가총액 : 4조7772억원. 순위 : 코스피 100위. 상장주식수 : 6481만9980주. 액면가 : 500원. 10/20 종가 : 7만3900원\n회사 개요 : 두산그룹 DNA를 기반으로 2015년 출범한 협동 로봇 종합솔루션 기업이다. 2023년 유가증권시장(KOSPI)에 상장한 국내 유일의 로봇 기업으로 본사는 경기 분당에 있다. 2018년 협동 로봇 첫 제품 출시 이후 글로벌 시장에서 빠른 성장세를 실현하고 있으며 업계 최다 제품 라인업을 갖추고 있다. 뛰어난 기술력과 다양한 로봇 솔루션을 바탕으로 국내 시장 1위, 글로벌 시장 4위, 20kg 이상의 고가반하중 협동 로봇 시장 1위를 공고히 하고 있다. 전 세계 45개국 100여개 이상의 판매 네트워크를 통해 세계 어디에서나 신속한 서비스를 제공한다. 2024년 기준 매출액 468억원, 영업이익 –412억원을 기록했다.\nTop 3. 로보티즈\n시가총액 : 2조6177억원. 순위 : 코스닥 22위. 상장주식수 : 1322만560주. 액면가 : 500원. 10/20 종가 : 19만8000원\n회사 개요 : 1999년 설립된 로봇 전문기업으로 고유 원천 기술을 기반으로 성장하고 있다. 2018년 코스닥 시장에 상장했으며, 본사는 서울 마곡에 있다. 주요 제품은 실내 실외 자율주행로봇, 로봇 액추에이터 다이나믹셀, 사이클로이드 감속기, 오픈소스 로봇, 휴머노이드 로봇 등이 있다. 다이나믹셀은 모듈형 구조로 편의성을 높였으며, 구동, 제어, 자율성 전 과정에서 자체 기술로 로봇 부품·완제품 사업을 전개하고 있다. 사람과 같은 작업을 수행할 수 있도록 설계된 양팔 작업형 휴머노이드 로봇 AI 워커를 공개하였고 CJ와 물류 현장 상용화를 위한 협약도 체결했다. 2024년 기준 매출 300억원, 영업이익 –29억원을 기록했다.\nTop 4. 하이젠알앤엠\n시가총액 : 1조8564억원. 순위 : 코스닥 35위. 상장주식수 : 3088만8000주. 액면가 : 500원. 10/20 종가 : 6만100원\n회사 개요 : 2007년 오티스엘리베이터코리아 산업용 모터 사업부 인수로 사업을 시작했고, 2010년 중국 청도 모터부품 공장 인수로 가격과 기술 경쟁력을 결합한 생산체제를 구축하였다. 2024년 코스닥 시장에 상장했으며 본사와 공장은 경남 창원에 있다. 주요 제품은 로봇 및 AMR, AGV용 구동 모듈, 서보모터 및 드라이브, 저압·고압용·방폭형 산업용 모터 등이 있다. 앞선 모터 기술력을 기반으로 서보모터, 감속기, 드라이브가 통합된 액추에이터를 자체 개발하면서 단순한 부품 제조사를 넘어 최근 휴머노이드 로봇의 구동계 핵심 공급사로 떠 올라 크게 주목받고 있다. 2024년 기준 매출 758억원, 영업이익 –3.7억원을 기록했다.\nTop 5. 고영테크놀러지\n시가총액 : 1조1527억원. 순위 : 코스닥 65위. 상장주식수 : 6865만4755주. 액면가 : 100원. 10/20 종가 : 1만6860원\n회사 개요 : 2002년 검사 및 정밀측정 자동화 시스템 제조업체로 설립, 2008년 코스닥에 상장 후 미국, 독일, 중국 등에 현지법인을 보유하고 있다. 본사는 경기 용인, 공장은 이천에 있다. 주요 제품은 3D 측정 기반 납도포 검사(SPI)장비, 부품실장 검사(AOI)장비, 자동 광학 검사장비, 반도체 후공정 패키징 검사장비, 첨단 스마트팩토리 솔루션 KSmart 등을 전자 제조, 자동차부품, 반도체 제조사, 2차전지 업체에 공급하고 있다. 메카트로닉스 등 다양한 기술을 보유하고 있으며, 뇌수술용 의료 로봇 개발 및 FDA 승인으로 글로벌 시장 확산을 추진중이다. 2024년 기준 매출 2025억원, 영업이익 33억원을 기록했다.\nTop 6. 클로봇\n시가총액 : 1조550억원. 순위 : 코스닥 71위. 상장주식수 : 2476만4639주. 액면가 : 500원. 10/20 종가 : 4만2600원\n회사 개요 : 2017년 자율주행 로봇 서비스와 로봇 관제 솔루션 분야 전문 인력이 모여 설립한 기술 기업이다. 2024년 코스닥에 상장했으며 본사는 경기도 성남에 있다. 로봇 솔루션과 서비스 사업을 영위하며, 자율주행 솔루션 카멜레온과 이기종 로봇 FMS 및 관제 솔루션 크롬스를 핵심으로 보유하고 있다. 청소 로봇, 안내 로봇과 같은 서비스 로봇, 보스톤 다이나믹스 4족 보행 로봇 스팟(SPOT), 제조 물류 로봇 등을 공급하고 있다. 로봇 솔루션은 라이선스와 서비스를 포함해 제공하고, 서비스는 공공 안내, 배송, 순찰 및 물류, 제조 자동화 분야에서 제공하고 있다. 2024년 기준 매출 333억원, 영업이익 –74억원을 기록했다.\nTop 7. 유일로보틱스\n시가총액 : 9428억원. 순위 : 코스닥 78위. 상장주식수 : 1148만3026주. 액면가 : 500원. 10/20 종가 : 8만2700원\n회사 개요 : 2011년 산업용 로봇과 자동화 시스템 전문기업으로 설립, 2022년 코스닥에 상장했으며, 본사 및 공장은 인천 청라에 있다. 플라스틱 사출 자동화 시스템을 주력으로 고성능 고기능의 직교(취출) 로봇, 다관절로봇, 협동 로봇과 같은 산업용 로봇 분야에서 기술 경쟁력을 바탕으로 성장해 나가고 있다. 스마트 SCADA와 WMS/MES 시스템 기반 스마트팩토리 솔루션으로 빅데이터와 예지 예측 AI, 비전 인식 기술을 개발, 제조 공장의 제어 관리 능력 향상에 주력하고 있다. SK배터리 아메리카가 유상증자에 참여해 전략적 협력 관계를 맺으면서 주가가 크게 상승했다. 2024년 기준 매출 351억원, 영업이익 4억원을 기록했다.\nTop 8. 에스피지\n시가총액 : 7607억원. 순위 : 코스닥 102위. 상장주식수 : 2217만7360주. 액면가 : 500원. 10/20 종가 : 3만4200원\n회사 개요 : 1991년 정밀 제어용 모터와 감속기 부품 개발 및 판매를 위해 설립, 2002년 코스닥에 상장했다. 본사 및 공장은 인천 남동공단에 있다. 산업 자동화·사무 자동화·가정 자동화 용도로 스탠다드 AC/DC 기어드 모터 등을 주력으로 다양한 생산체제를 운영하고 있다. 로봇용 정밀감속기를 2021년 상용화에 성공한 이후 본격적인 시장 확산이 이뤄지고 있다. 국내에서 유성형, 하모닉형(SH감속기), RV형(SR감속기) 등 3종의 정밀감속기를 모두 양산할 수 있는 유일한 기업이다. 최근 국내외 휴머노이드 로봇 시장이 급성장하면서 핵심 수혜주 중 하나로 꼽힌다. 2024년 기준 매출 3884억원, 영업이익 123억원을 기록했다.\nTop 9. 휴림로봇\n시가총액 : 7144억원. 순위 : 코스닥 114위. 상장주식수 : 1억1945만7197주. 액면가 : 500원. 10/20 종가 : 5980원\n회사 개요 : 1999년 산업용 로봇 및 지능형 로봇 생산공급 목적으로 설립, 2006년 로봇업체 최초로 코스닥에 상장했다. 본사는 충남 천안에 있다. 산업용 로봇과 지능형 로봇을 기반으로 사업을 영위하며, IT 기술과 융합하여 네트워크 로봇, 소프트웨어 로봇으로 진화하고 있다. 디스플레이 산업에서 반도체, 자동차, 3D프린터 등으로 제품 판매처를 다양화하며 신규사업을 통해 사업 분야를 확대하고 있다. 최근 증시에서 로봇주가 강세를 보이며 휴림로봇 주가도 급등세를 그리고 있는데 노란봉투법이 국회에서 통과되고 정부가 주 4.5일 근무제를 본격 추진하기 때문이다. 2024년 기준 매출 1330억원, 영업이익 -49억원을 기록했다.\nTop 10. 로보스타\n시가총액 : 6854억원. 순위 : 코스닥 118위. 상장주식수 : 975만주. 액면가 : 500원. 10/20 종가 : 7만300원\n회사 개요 : 1999년 산업용 로봇 제조업으로 설립되어 2011년 코스닥에 상장한 LG전자 계열사로 본사는 경기도 안산에 있다. 직각좌표 로봇, 리니어 로봇, 수평·수직 다관절 로봇 등 제조용 로봇과 무인운반차(AGV), 자율이동로봇(AMR) 등 모빌리티 로봇을 주로 생산한다. 국내 산업용 로봇 분야에서는 HD현대로보틱스에 이어 대표적인 기업이다. 디스플레이, 자동차, 2차전지 및 반도체 산업용 제품 매출 확대로 안정적 포트폴리오를 구축하고, 외부 협력 강화와 R&D 로드맵 수립 등을 통해 미래를 준비하고 있다. 로봇산업 낙관론 덕분에 매수세 집중으로 주가가 급등했다. 2024년 기준 매출 891억원, 영업이익 1.5억원을 기록했다.\nTop 11. 유진로봇\n시가총액 : 5349억원. 순위 : 코스닥 158위. 상장주식수 : 3751만2152주. 액면가 : 500원. 10/20 종가 : 1만4260원\n회사 개요 : 1988년부터 이어온 국내 1세대 로봇기업으로 2001년 코스닥에 상장, 본사는 인천 송도에 있다. 자율주행 물류로봇과 스마트 자동화 장비 개발·판매를 주력으로 하고, 물류 운반 로봇 고카트, 3D 라이다 센서, SLAM 콘트롤러, 내비게이션 등 다양한 제품을 상용화하고 있다. 수동장비 및 AGV를 AMR로 전환하는 로보타이제이션 솔루션을 통해 토탈 솔루션 공급자로서 글로벌 기업으로 도약하고 있다. 물류 운반 로봇의 경우 고중량 모델까지 제품 라인업이 다양하고 최근 로봇 기반 물류 자동화 사업이 부각되면서 주목받고 있다. 독일 가전업체 밀레가 최대 주주다. 2024년 기준 매출 260억원, 영업이익 –42억원을 기록했다.\nTop 12. 제우스\n시가총액 : 4894억원. 순위 : 코스닥 177위. 상장주식수 : 3101만6990주. 액면가 : 500원. 10/20 종가 : 1만5950원\n회사 개요 : 1970년 반도체 및 디스플레이 관련 장비 제조판매 목적으로 설립, 2006년 코스닥에 상장, 본사는 경기도 화성에 있다. 반도체 웨이퍼 세정장비, 디스플레이 열장비, 검사장비, 플러그밸브를 제조하며 배치(Batch)와 싱글(Single) 세정장비를 국산화하였고 산업용 로봇까지 사업영역을 확대하였다. AI 고성능 메모리 수요 증가에 따른 반도체 미세화 공정 대응 및 차세대 공정 개발로 고객 신뢰를 확보하고 있다. 산업용 로봇 등 매출이 전체 20%를 차지하며 대형 고객사와 다관절 로봇에 매니퓰레이터가 부착된 모델을 테스트하면서 로봇사업부도 순항중이다. 2024년 기준 매출 4907억원, 영업이익 491억원을 기록했다.\nTop 13. 엔젤로보틱스\n시가총액 : 4813억원. 순위 : 코스닥 179위. 상장주식수 : 1518만3131주. 액면가 : 500원. 10/20 종가 : 3만2100원\n회사 개요 : 2017년 설립된 국내 웨어러블 로봇 기업으로 2024년 코스닥에 상장, 본사는 서울 광진에 있다. 회사 주력 제품은 일상 복귀를 위한 보행훈련 로봇 엔젤 슈트 H10과 하지 불완전 마비 환자를 위한 보행훈련 로봇 엔젤렉스 M20이다. 의료용 재활 로봇 외에도 산업 및 생활 보조 분야로 확장 중이다. 인간 행동 의도 파악, 정밀 힘 제어, 인간 적응형 보행궤적 생성 등 독자 기술로 제품 개발 및 핵심 부품 내재화를 통해 사업 구조를 근본적으로 개선하고 있다. 단순한 로봇 제조사가 아니라 고령화 사회의 보건의료 문제를 해결하는 플랫폼 기업으로 성장하고 있다. 2024년 기준 매출 42억원, 영업이익 –108억원을 기록했다.\nTop 14. 큐렉소\n시가총액 : 4495억원. 순위 : 코스닥 196위. 상장주식수 : 4108만9990주. 액면가 : 500원. 10/20 종가 : 1만1120원\n회사 개요 : 1992년 설립, 2002년 코스닥에 상장한 국내 대표 의료 로봇 전문기업으로 본사는 서울 송파에 있다. 2017년 현대중공업 의료사업부 인수, 2024년 인도법인 설립, 수술 로봇과 재활 로봇 라인업을 기반으로 국내외 시장 확대에 나서고 있다. 대표 제품은 무릎 인공관절 수술 로봇 큐비스-조인트, 척추 수술 로봇 큐비스-스파인, 재활 치료 로봇 모닝워크가 있다. 정형외과 전반으로 적응증을 확대 중이다. 큐비스-조인트는 국내 병원에 공급 중이며, 7월 미 FDA 신청 완료, 내년 최종 승인이 목표다. 고관절 적응증을 추가한 큐비스-조인트 THA도 개발했다. 2024년 기준 매출 555억원, 영업이익 –58억원을 기록했다.\nTop 15. 씨메스\n시가총액 : 3774억원. 순위 : 코스닥 241위. 상장주식수 : 1168만4814주. 액면가 : 500원. 10/20 종가 : 3만2300원\n회사 개요 : 2014년 설립된 3D 비전, AI, 산업용 로봇 제어 기술 기반 AI 로보틱스 전문기업으로 2024년 코스닥에 상장했다. 본사는 서울 강남에 있다. 지능형 로봇과 3D 검사 솔루션이 주력이며, 쿠팡, CJ대한통운, 현대·기아차, 만도, 현대모비스가 주 고객이다. AI 모델, 센싱 기술, 유지보수 관리 기술을 보유하고, 현장 데이터 기반 AI 모델의 비용 효율적 성능 유지 및 업그레이드 시스템을 구축하고 있다. AI, 3D 비전, 로봇 가이던스 기술을 융합한 자동화 솔루션을 제공한다. 비정형 작업 처리에 최적화된 AI 로봇 자동화로 물류, 제조, 검측 공정 효율성을 도모한다. 2024년 기준 매출 333억원, 영업이익 –74억원을 기록했다.\nTop 16. 나우로보틱스\n시가총액 : 3270억원. 순위 : 코스닥 270위. 상장주식수 : 1290만582주. 액면가 : 500원. 10/20 종가 : 2만5350원\n회사 개요 : 2016년 설립되어 산업용 로봇, 자율주행 물류로봇, 로봇 자동화 시스템을 개발 및 공급하고 있으며. 2025년 5월 코스닥에 상장했다. 본사는 인천 남동에 있다. 직교로봇, 다관절 로봇, 스카라 로봇, 무인이동로봇(AMR) 로봇으로 다양한 산업에 자동화 솔루션을 제공하고 있다. 로봇 SW와 HW 개발 기술을 확보해 협동로봇, 양팔로봇, 휴머노이드 로봇, AI 기반 산업용 로봇으로 사업영역을 확대하고 있다. 제품은 국내를 넘어 글로벌 시장에서도 판매하고 있으며 시장 공략에 속도를 내기 위해 작년 5월 동유럽지사 설립, 미국지사, 멕시코 연락사무소를 개설했다. 2024년 기준 매출 120억원, 영업이익 –28억원을 기록했다.\nTop 17. 뉴로메카\n시가총액 : 3269억원. 순위 : 코스닥 271위. 상장주식수 : 1134만9087주. 액면가 : 500원. 10/20 종가 : 2만8950원\n회사 개요 : 2013년 설립된 국내 대표 협동 로봇 기업으로 2022년 코스닥에 상장했으며 본사는 서울 성동구에 있다. 국내에서 유일하게 로봇 핵심 부품부터 플랫폼, 솔루션, 자동화 서비스까지 아우르는 종합솔루션을 제공하며, 다양한 산업으로 사업을 확장하고 있다. 현재 연구·산업·서비스·의료 등 총 4종의 휴머노이드 플랫폼을 개발 중이며, 지난달 연구용 젠(ZEN)과 서비스용 나미(NAMY)를 공개했다. 스마트 팩토리 자동화 솔루션 제공과 휴머노이드 제조 생태계 구축을 위한 기술 인프라 확보, 한국형 현장 특화 전략을 통해 글로벌 로보틱스 혁신을 선도해 나가고 있다. 2024년 기준 매출 252억원, 영업이익 –190억원을 기록했다.\nTop 18. 에브리봇\n시가총액 : 2932억원. 순위 : 코스닥 302위. 상장주식수 : 1229만2202주. 액면가 : 500원. 10/20 종가 : 2만4200원\n회사 개요 : 2015년 설립, 2021년 코스닥에 상장한 홈서비스 로봇 기업으로 본사는 경기 과천에 있다. 지능형 로봇 제조·판매를 주 사업으로 자율 주행 기반 로봇청소기 사업을 주력으로 하고 있다. 서비스 로봇을 위한 AI 자율 주행 센싱 및 제어, 실시간 공간 정보 인식, 차세대 라이다 센싱 기술, 정확한 경로 최적화를 위한 스마트 비전 매핑 기술을 갖고 있다. 이를 통해 물걸레 로봇청소기, 창문 로봇청소기, 침구 로봇청소기 등 청소 로봇 풀 라인업을 완성했다. 10월부터 SK인텔릭스 웰니스 로봇에 AI 자율 주행 모듈을 공급하면서 로봇 사업 포트폴리오를 다각화했다. 2024년 기준 매출 297억원, 영업이익 –22억원을 기록했다.\nTop 19. 스맥(SMEC)\n시가총액 : 2907억원. 순위 : 코스닥 305위. 상장주식수 : 6824만3394주. 액면가 : 500원. 10/20 종가 : 4260원\n회사 개요 : 1996년 정보통신장비 개발제조 및 소프트웨어 개발판매 목적으로 설립되었고, 2011년 합병으로 기계 사업을 추가했다. 2009년 코스닥에 상장했으며 본사는 경남 김해에 있다. 공작기계·산업용 로봇 등 기계 사업과 이동통신 장비, IP 네트워크 장비 등 ICT 사업을 영위하며, 국내외 60개국에 판매망을 확보하고 있다. 매출의 95%가 기계 사업에서 나온다. 사람과 기계 소통 고도화를 목표로 지능형 로봇, 공작기계와 IoT, 빅데이터, 인공지능 등 기계와 ICT 기술 융복합을 추진하고 있다. 최근 현대위아 공작기계 사업 부문 분할 법인을 인수할 예정이다. 2024년 기준 매출 2012억원, 영업이익 239억원을 기록했다.\nTop 20. 티로보틱스\n시가총액 : 2844억원. 순위 : 코스닥 315위. 상장주식수 : 1878만2090주. 액면가 : 500원. 10/20 종가 : 1만5140원\n회사 개요 : 2004년 설립되어 물류 로봇과 반도체·디스플레이 진공 로봇 및 진공 이송 모듈을 개발·제조하고 있는 전문 로봇 기업으로 2018년 코스닥에 상장했다. 본사는 경기 오산에 있다. 첨단 IT 제품의 필수 부품인 반도체와 OLED 제조에 필수적인 진공 로봇과 진공 시스템을 제작해 세계 최대 장비 공급 업체인 미국 어플라이드머티리얼즈에 공급하고 있다. 독자적인 로봇 메커니즘으로 글로벌 스탠다드의 로봇 설계, 제어 및 생산이 가능하다. 미래 성장사업으로 AGV, AMR 등 물류 이송 로봇과 의료 재활 로봇까지 사업 영역을 확장해 종합 로봇 기업으로 변모하고 있다. 2024년 기준 매출 607억원, 영업이익 –70억원을 기록했다.\n조규남 전문기자 ceo@irobotnews.com",
        "relevance_score": 33
    },
    {
        "title": "삼성전자가 미국에서 왜 신용카드를 출시?…애플페이 전략에 답 있다",
        "date": "2025-11-09 18:28",
        "link": "https://n.news.naver.com/mnews/article/025/0003481370?sid=101",
        "content": "7일(현지시간) 월스트리트저널(WSJ)은 삼성전자가 영국 런던에 본사를 둔 은행 바클레이스와 함께 미국 내 신용카드 출시를 위한 협상을 진행 중이라고 보도했다. 바클레이스의 미국 법인인 ‘바클레이스 US’가 삼성전자 전용 신용카드를 출시한다면 비자카드의 결제망을 이용할 전망이다. 삼성전자는 미국에서 디지털 지갑 서비스인 ‘삼성월렛’(옛 삼성페이)을 제공하고 있지만, 신용카드를 출시한 적은 없다.\nWSJ가 입수한 문건에 따르면 삼성전자는 신용카드 외에도 고금리 예금 계좌와 디지털 선불 계좌, 각종 후불결제 상품 등 다양한 금융 서비스의 출시를 검토 중이다. 예컨대 소비자가 ‘삼성 신용카드’로 결제하면 금액의 일부를 돌려주는 ‘삼성 캐시’ 형태로 지급된 뒤, 이를 다시 금리가 높은 ‘삼성 예금 계좌’로 이체할 수 있는 형태다.\n양사의 협력은 미국 시장에서 삼성월렛을 강화하려는 삼성전자와 미국 금융 시장에서 점유율을 높이려는 바클레이스의 이해관계가 맞아 떨어진 결과라고 WSJ는 분석했다. 이에 대해 삼성전자는 “확인해줄 수 없다”고 밝혔다.\n삼성월렛은 2015년 출시 후 국내에선 가입자 수 1866만명을 돌파하며 대표적인 간편결제 서비스로 자리 잡았다. 그러나 미국에서는 갤럭시 스마트폰 사용자들 사이에서도 존재감이 약하다는 평가다. 반면 애플은 2019년 골드만삭스, 마스터카드와 손잡고 ‘애플카드’를 출시해 애플페이를 빠르게 확산하는 데 활용했다. 애플카드는 일반 결제 시 1%, 애플페이 결제 시 2%, 애플 제품 결제 시 3%의 캐시백 혜택을 제공한다. 특히 연회비와 연체료가 없고, 결제 당일 환급되는 캐시백 구조로 인기를 끌었다.\n향후 삼성전자가 신용카드를 출시할 경우 ‘아이폰-애플페이-애플카드’로 이어지는 애플의 금융 생태계에 대항할 ‘갤럭시폰-삼성월렛-삼성카드’의 전략 구도가 형성될 전망이다. 기존 고객 충성도를 높이고 신규 고객 확보에도 유리하며 플랫폼을 통한 꾸준한 수익 창출이 가능한 모델로 최근 삼성전자가 집중하는 사업 확대 전략이다. 삼성전자는 지난 7월 미국 헬스케어 플랫폼 기업 젤스를 인수하며 삼성 기기와 헬스케어 서비스의 통합을 강화한 바 있다.\n특히 삼성전자는 종합 가전 기업인 만큼 금융 서비스와 연계할 활용 범위가 더 넓을 것이란 기대도 있다. 업계 관계자는 “미국에서 삼성카드를 통한 TV나 가전제품 등 삼성전자 제품 구매나 각종 구독 서비스에서 할인 혜택을 강화하는 방식으로 시너지를 낼 가능성이 커 보인다”라고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "화웨이·모토로라·애플 슬림폰 내가 더 얇아… 치열한 두께 경쟁",
        "date": "2025-11-09 18:24",
        "link": "https://n.news.naver.com/mnews/article/014/0005431753?sid=105",
        "content": "모토로라, 5.99㎜ '엣지70'\nZTE, 5.9㎜ '누비아 에어'\n애플, 아이폰 에어 후속작 개발\n중국 화웨이는 최근 중국에서 두께 6.6㎜의 '메이트70 에어' 판매를 시작했다. 애플 '아이폰 에어'(5.6㎜), 삼성전자 '갤럭시S25 엣지'(5.8㎜)보다는 두껍다. 무게(208g) 역시 아이폰 에어(165g), 갤럭시S25 엣지(163g)보다 무겁다. 메이트70 에어의 강점은 7형 크기의 넓은 화면에 6500mAh에 달하는 대용량 배터리다. 카메라도 5000만화소 메인, 1200만화소 망원, 800만화소 초광각 등 트리플 카메라를 탑재했다. 아이폰 에어와 갤럭시S25 엣지가 얇은 두께를 구현하기 위해 각각 단일 후면 카메라, 듀얼 카메라만 채택한 것과 대조적이다.\n업계 관계자는 \"통상 슬림형 제품은 얇은 두께를 위해 부품을 덜 탑재해 카메라, 배터리 등 기존 제품보다 성능이 떨어질 수밖에 없는데, 화웨이는 얇기와 성능 간 균형을 맞추는 데 초점을 맞춘 것으로 보인다\"고 말했다.\n가성비(가격 대비 성능)를 앞세운 슬림폰도 속속 출시되고 있다. 모토로라는 5.99㎜ 두께인 '엣지70'을 지난 10월 중국에 처음 출시한 데 이어 영국, 유럽, 중동 시장 등으로 판매처를 넓혔다. 엣지70 에어 유럽 내 출고가는 800유로(약 134만원)로 책정됐다. 갤럭시S25 엣지(1249유로·약 210만원), 아이폰 에어(1199유로·약 202만원)보다 30% 이상 저렴하다. 중국 ZTE도 지난 9월 5.9㎜ 두께, 5000mAh 배터리 용량을 갖춘 '누비아 에어'를 선보였다.\n애플은 내년 하반기 출시를 목표로 아이폰 에어 후속작을 개발 중이다. 애플은 아이폰 에어의 약점으로 지목된 상위 모델 대비 낮은 성능을 보완하는 데 주력할 것으로 보인다. 기존 후면 단일 카메라에서 4800만화소 메인 카메라와 초광각 렌즈를 탑재할 것으로 예상된다. 다만 판매 부진을 고려해 1세대보다 생산량은 줄일 가능성이 거론된다.\n반면 올해 5월 갤럭시S25 엣지를 선보이며 초슬림폰 시장에 뛰어든 삼성전자는 후속작 개발을 중단하며 관련 시장에서 철수하고 있다.\n삼성전자는 내년 출시 예정인 갤럭시S26 시리즈 라인업에 '플러스' 모델을 빼고 엣지를 넣어 공개하는 방안을 검토했으나, 종전과 같이 '일반·플러스·울트라' 3종으로 꾸리기로 했다.\n업계 관계자는 \"슬림폰은 거대한 내수 시장을 갖춘 중국이 현지의 다양한 수요를 겨냥해 개발한 것\"이라며 \"애플과 중국을 중심으로 새로운 먹거리 창출을 위한 두께 경쟁이 이어질 전망\"이라고 말했다.",
        "relevance_score": 78
    },
    {
        "title": "애플·엔비디아에 원화결제 길 열려",
        "date": "2025-11-09 18:04",
        "link": "https://n.news.naver.com/mnews/article/009/0005587127?sid=101",
        "content": "애플·엔비디아에 원화결제 길 열려\n이르면 내년부터 애플·엔비디아 등 글로벌 기업이 국외에서 원화계좌를 열고 원화를 무역결제에 활용할 수 있는 길이 열리게 됐다. 정부가 역외 원화계좌 도입을 추진 중이기 때문이다. 원화 국제화와 MSCI 편입을 동시에 겨냥한 조치라는 설명이다.\n9일 정부 관계자 등에 따르면 기획재정부가 추진하는 '역외 원화결제 시스템'이 구축될 경우 기관·기업·개인 등은 해외에서 원화계좌를 자유롭게 만들 수 있게 된다. 쉽게 말해 애플·엔비디아가 JP모건이나 씨티은행에 원화계좌를 만들고 한국에 송금도 할 수 있다는 뜻이다.\n기재부 관계자는 \"외국의 기관이나 개인이 지금은 해외에 원화계좌를 만들 수 있는 방법이 없다\"며 \"원화계좌 거래 시스템이 구축되면 무역대금 결제도 원화로 이뤄질 수 있게 된다\"고 설명했다.\n[문지웅 기자 / 나현준 기자]\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기매일경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 26
    },
    {
        "title": "수익성 회복궤도 본격 진입…2027년 영업익 1.5조 전망",
        "date": "2025-11-09 17:39",
        "link": "https://n.news.naver.com/mnews/article/011/0004553684?sid=101",
        "content": "OLED TV 등 수익성 빠르게 개선\n중화권 경쟁사 영업 제한도 긍정적\n[서울경제]\n증권가에서는 LG디스플레이가 유기발광다이오드(OLED) 중심의 사업구조 전환을 통해 실적 변동성을 줄이고, 본격적인 수익성 회복 궤도에 진입했다는 평가가 나온다. 4년 만의 연간 흑자전환이 가시화되면서 주가 역시 리레이팅(재평가) 가능성이 커졌다는 분석이다.\n9일 금융정보 업체 에프앤가이드에 따르면 올해 LG디스플레이의 연결 기준 매출액 컨센서스(시장 전망 평균치)는 25조 8231억 원, 영업이익은 7737억 원으로 추정된다. 내년 매출액 26조 9137억 원, 영업이익 1조 2906억 원 이어 2027년에는 매출액 28조 4165억 원, 영업이익 1조 5838억 원으로 성장할 것으로 전망된다. LG 디스플레이가 2022년부터 이어진 영업적자 국면을 마무리하고 올해 흑자 기조로 돌아서면서 OLED 중심의 체질개선 효과를 기반으로 앞으로도 안정적인 성장세를 이어갈 것이란 게 시장의 공통된 평가다.\n특히 OLED TV 부문은 올해 2분기부터 흑자전환하며 수익성이 빠르게 개선되고 있다. 감가상각 종료 효과가 본격 반영되면서 영업이익률은 올해 약 7%에서 내년에 15% 수준까지 상승할 것으로 예상된다. 코로나19 이후 적자 구조였던 정보기술(IT)용 LCD 역시 저수익 제품 축소와 원가 절감으로 손익이 점진적으로 개선되고 있다. 김동원 KB증권 연구원은 “LG디스플레이는 OLED 중심의 사업구조 전환, 수익성 위주의 제품 전략·비용구조 효율화 등으로 향후 연간 1조 원 수준의 영업이익 창출이 가능할 것”이라며 “저수익 중형 패널(IT LCD) 출하량 축소와 보수적인 설비투자 기조로 과거 3년간 지속된 실적 변동성이 축소 구간에 진입했다”고 설명했다. 내년 하반기 북미 주요 고객사의 첫 폴더블 스마트폰 출시로 일시적 물량 감소 우려가 있지만 디스플레이 면적 확대 효과를 감안하면 출하 영향은 제한적일 것으로 보인다.\nITC 최종 판결로 중화권 경쟁사의 영업 제약이 예상된다는 점도 긍정적 요인이다. 미국의 중국 디스플레이 산업 제재 확대로 인해 LG디스플레이가 향후 수혜를 받을 가능성이 높다는 분석이다. 미 국제무역위원회(ITC)는 올해 7월 중국 BOE의 OLED 패널 수입 금지를 결정했다. 김종배 현대차증권 연구원은 “현재 OLED 중심의 성장은 과거 LCD에서의 경쟁우위가 재현되는 사이클로 판단된다”며 “중국과의 기술격차가 유지되고, 지식재산(IP) 방어를 통한 특허 보호에 성공한다면 향후 OLED 사이클 내 초격차를 유지하며 시장 성장과 더불어 안정적인 성장이 가능할 것”이라고 짚었다.",
        "relevance_score": 58
    },
    {
        "title": "LG디스플레이, OLED 중심 체질개선…4년만의 흑자 보인다",
        "date": "2025-11-09 17:38",
        "link": "https://n.news.naver.com/mnews/article/011/0004553683?sid=101",
        "content": "소재개발·기술 혁신으로 원가 절감\n초대형서 중소형까지 풀 라인업 구축\n3분기 OLED 매출 비중 65% 최고\n정철동 사장 '기술 리더십' 주효[서울경제]\nLG디스플레이가 차세대 디스플레이 기술인 유기발광다이오드(OLED)를 중심으로 한 사업 체질 개선의 성과를 바탕으로 4년 만의 연간 흑자전환을 눈앞에 두고 있다. 코로나19 이후 침체를 겪었던 디스플레이 산업의 흐름이 회복세로 전환되는 가운데 OLED 중심의 포트폴리오 전환과 효율적 비용 구조를 통해 안정적 성장의 발판을 마련했단 평가다.\n9일 금융감독원 전자공시시스템에 따르면 LG디스플레이의 3분기 매출액은 6조 9570억 원, 영업이익은 4310억 원을 기록했다. 영업활동을 통한 수익창출력을 나타내는 상각전영업이익(EBITDA) 이익률도 20.5%를 기록하며 수익성과 효율성이 동시에 개선됐다. 누적 기준으로는 올해 3분기까지 영업이익 3285억 원을 달성했으며, 하반기 OLED 전 제품군의 출하량 증가를 감안하면 연간 흑자 달성도 무난할 것으로 예상된다. 2022년 이후 쭉 영업적자를 이어왔던 LG디스플레이가 올 들어 흑자 기조 전환이 확실시되면서 LCD에서 고부가가치 OLED 중심으로의 체질 개선 효과가 실적 회복으로 가시화되고 있다는 평가다.\nLG디스플레이는 2013년 세계 최초로 55인치 OLED TV 패널 양산에 성공한 이후 10년간 초대형부터 중소형까지 아우르는 OLED 풀 라인업을 구축해왔다. 장수명·고휘도·저전력 등 내구성과 성능이 뛰어난 탠덤(Tandem) OLED를 차량용과 IT용으로 상용화하며 기술 리더십을 공고히 하고 있다. 시장조사업체 옴디아에 따르면 모바일 기기의 OLED 디스플레이 수요는 2023년부터 2031년까지 연평균 37%의 성장률을 기록할 것으로 예상된다. 상반기가 계절적 비수기였음에도 LG디스플레이의 모바일 출하는 전년 대비 20% 이상 증가하며 시장 성장의 수혜를 받았고, 하반기에도 제품 포트폴리오 다변화와 효율적 운영을 통해 수익성이 개선됐다.\nOLED TV 시장의 흐름도 긍정적이다. 전체 TV 시장이 2013년 이후 2억 대 수준에서 정체된 반면 대형·프리미엄 시장은 꾸준히 성장하는 추세다. 옴디아는 올해 OLED TV 출하량이 640만 대로 전년 대비 5.4% 증가할 것으로 내다봤다. LG디스플레이의 올해 대형 OLED 패널 출하량은 640만 대 수준이며, 내년에는 700만 대 이상으로 확대할 계획이다. 소재 개발과 기술 혁신을 통한 원가 절감으로 초프리미엄부터 일반형 모델까지 아우르는 투트랙 전략이 시장에서 긍정적인 반응을 얻고 있다.\nLG디스플레이의 빠른 체질 개선에는 정철동 사장의 리더십이 한몫 했단 분석이다. 정 사장이 지난해 부임한 이후 OLED 중심의 사업 구조 전환 속도가 한층 빨라졌으며, 올 3분기 OLED 매출 비중은 전체의 65%로 역대 최고치를 기록했다. 2020년 32%에 불과했던 OLED 매출 비중은 2023년 48%, 2024년 55%로 상승했고 내년에는 60%를 넘어설 전망이다. 특히 2023년 대비 2024년 약 2조 원의 실적이 개선됐고, 올해도 5000억 원 이상 추가 상승이 예상된다.\nLG디스플레이는 OLED를 중심으로 한 기술혁신과 효율화 전략을 지속하며 수익성 중심의 성장 체제를 강화할 계획이다. 정 사장은 최근 ‘제16회 디스플레이의 날’ 행사에서 “한국 디스플레이의 미래는 OLED이고, OLED의 미래도 OLED”라며 “사업성이 있는 기술에 집중하고 기술 리더십을 강화해 차별적 고객 가치를 창출하겠다”고 말했다. 중국 업체들이 가격 경쟁력을 넘어 품질과 기술력까지 빠르게 추격하고 있는 가운데 OLED 기술격차를 유지하는 것이 한국 디스플레이 산업 경쟁력의 핵심이라는 설명이다.",
        "relevance_score": 80
    },
    {
        "title": "말뿐인 AI 3강…SMR 첨단전략서 빠졌다",
        "date": "2025-11-09 17:31",
        "link": "https://n.news.naver.com/mnews/article/011/0004553672?sid=101",
        "content": "SMR 지정 안건은 상정 안될 듯\n전력확보·탄소감축 위해 필수인데\n주무부처 기후·산업부는 소극적\n[서울경제]\n원전 시장의 ‘게임체인저’로 평가받는 소형모듈원전(SMR)이 국가첨단전략기술에 지정되지 않을 것으로 보인다. 이르면 이달 중 개최되는 이재명 정부의 첫 국가첨단전략산업위원회에 SMR에 대한 국가첨단전략기술 지정 안건이 상정되지 않을 것으로 전망되면서다. 인공지능(AI) 3대 강국 도약을 국정 목표로 제시한 정부가 차세대 원전을 활용한 전력 생산과 관련 산업 육성에 소극적인 것 아니냐는 우려의 목소리가 나온다.\n9일 국무조정실 등 관계부처에 따르면 정부는 지난해 말 이후 한 번도 열지 않았던 첨단전략산업위를 이르면 이달 중 소집할 계획이다. 이 위원회는 2022년 처음으로 개최됐으며 이후 반도체·2차전지·디스플레이 등을 첨단전략기술로 지정해 예산·세제 등을 집중 지원해왔다. 윤석열 정부는 SMR 등 차세대 원전 기술도 첨단전략기술로 지정할 방침이었으나 비상계엄 사태 이후 전면 중단돼 현재에 이르렀다. 정부의 한 관계자는 “올해는 SMR 지정 안건이 상정되기 어려운 상황”이라고 설명했다.\n국내 원전의 주무 부처인 기후에너지환경부와 산업통상부 내부에서도 조심스러운 분위기가 감지된다. 앞서 이재명 대통령이 취임 100일 기념 기자 간담회에서 “한국에는 아직 독자적 SMR 기술이 없다”며 회의적인 입장을 보인 데 이어 김성환 기후부 장관도 SMR 1기를 새로 짓는 기존 전력수급계획을 원점에서 재검토하겠다는 뜻을 여러 차례 드러내면서다. 한국수력원자력은 대형 원전 2기를 건설기 위한 부지 선정 절차를 중단했고 원자력안전위원회 역시 고리 원전 2호기에 대한 계속운전 인가에 대한 판단을 두 차례나 미룬 상태다.\n재계의 한 고위 관계자는 “엔비디아의 최신형 그래픽처리장치(GPU) 26만 장을 돌리려면 최소 대형 원전 1기가 필요하다”며 “정부가 직접 발표한 온실가스 감축도 원전만이 사실상 유일한 해법”이라고 지적했다.",
        "relevance_score": 28
    },
    {
        "title": "'초슬림' 아이폰 에어, 화제 됐지만 판매 '참패'",
        "date": "2025-11-09 17:14",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000012337",
        "content": "글자크기 설정\n기사의 본문 내용은 이 글자크기로 변경됩니다.\n애플이 “역대 가장 얇은 스마트폰”이라며 내세운 신제품 아이폰 에어가 시장의 혹평 속에 판매 부진을 겪고 있다. 반면 아이폰17 시리즈는 호조세를 이어가며 희비가 엇갈렸다.\n8일(현지시간) 월스트리트저널(WSJ)은 “미국 내 아이폰 신제품 구매자 10명 중 1명만이 아이폰 에어를 선택했다”며 “출시 직후 애플이 생산량을 축소했다”고 보도했다.\nWSJ은 소비자 불만 요인으로 카메라 성능 저하, 한쪽만 달린 스피커, 짧은 배터리 수명, 높은 가격 등을 꼽았다.\n아이폰 에어는 얇은 두께를 강조했지만, “얇음을 위해 모든 걸 희생했다”는 비판이 나온다.\n애플 전 수석 제품 매니저 제이슨 퍼디는 “에어의 그립감은 좋았지만 카메라와 음질이 실망스러워 한 달도 안 돼 반품했다”고 말했다.\n이에 반해 아이폰17 시리즈는 판매 호조를 보이고 있다.\n시장조사기관 컨슈머인텔리전스리서치파트너스(CIRP)에 따르면 미국 내 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 택했으며, 이는 전년 동기 대비 9%포인트 증가한 수치다.\n팀 쿡 애플 CEO도 “아이폰17에 대한 소비자 반응은 상상을 초월한다”고 자평했다.\nIDC 분석가 나빌라 포팔은 “아이폰 에어는 판매보다는 마케팅 측면에서 성공했다”며 “수년 만에 애플 제품이 화제의 중심에 섰다”고 평가했다.\n이 기사를 공유합니다",
        "relevance_score": 49
    },
    {
        "title": "AI 음성 결제와 스마트 안경연결 – 새로운 연결의 시대가 열린다",
        "date": "2025-11-09 17:06",
        "link": "http://www.ifs.or.kr/bbs/board.php?bo_table=News&wr_id=55332",
        "content": "AI 음성 결제와 스마트 안경연결 – 새로운 연결의 시대가 열린다 본문듣기\n작성시간\n관련링크\n본문\n\"스마트안경을 쓰고 'Alexa, TV 켜줘'라고 말하는 순간, 음성으로 본인을 확인하고, 결제 권한을 검증하며, 거실 TV가 진짜인지까지 하나의 신뢰 고리에서 동시에 확인된다면 어떨까?\"\n\"표준은 제품 세계와 사용자 세계를 한 줄로 잇는 도로교통법과 같다. 신호등은 EKU(확장키 용도)와 정책 신원인증코드(OID)이고, 차선은 VID/PID(제조사·제품 식별번호)다. 신호를 지키는 순간, 집과 도시, 그리고 자율주행택시까지 하나로 연결된다.\"\n이 상상은 더 이상 공상에 그치지 않는다. 사설인증서(X.509 PKI)와 인터넷 표준인 RFC 5280이 허용한 다중 신원인증코드(OID) 확장과 정책 교차 제약, 그리고 Matter의 VID/PID 장치 인증 체인이 결합되면 단일 인증서 경로로 이 모든 제어와 결제가 구현되고 있다.\nAI가 여는 새로운 일상\n스마트안경 속 AI 음성비서가 사용자의 목소리를 인식하고, 그 목소리로 결제를 승인하며, 동시에 가전과 차량, 로봇까지 통제하는 시대가 도래했다.\n하나의 사설인증서로 모든 것을 연결하다\n이를 가능하게 하는 핵심에는 '하나의 인증서(Private PKI)'가 있다. 이 인증서 안에는 사용자의 지문, 얼굴, 음성 등을 의미하는 생체 신원인증코드(Biometric OID)와, 가전제품이나 차량의 VID/PID(제조사·제품 식별번호)가 함께 저장된다.\n국제표준 RFC 5280은 이러한 다중 확장 영역을 허용하며, 하나의 사설인증서가 여러 기기와 사용자를 연결할 수 있음을 보여준다.\n“이제 더이상 복수 인증서, No!”\n이를 쉽게 설명하자면, \"Alexa, TV 켜줘\"라는 단 한마디 명령 안에는 사용자의 음성 인증 코드와 TV의 장치 식별 코드가 동시에 검증되어야 한다는 의미가 담겨 있다.\nAI는 사용자의 목소리를 생체 신원인증코드(Biometric OID)로 인증하고, TV의 VID/PID를 확인한 뒤, Matter 네트워크를 통해 안전하게 신호를 전송한다. 단 한 번의 명령으로 인증·제어·결제가 완결되는 셈이다.\n글로벌 기업들의 실험\n이러한 구조는 이미 OpenAI, Google, Apple, Meta, Tesla 등 글로벌 기업들의 전략 속에서 빠르게 현실화되고 있다.\nOpenAI의 ChatGPT Voice는 사용자의 음성을 통해 차량 호출, 결제, 콘텐츠 실행까지 연결하는 실험을 진행 중이며, 테슬라는 자율주행 로보택시 호출에 음성 인증을 접목하는 시나리오를 검토 중이다.\n사용자가 \"테슬라 로보택시 불러줘\"라고 말하면, AI는 사용자의 인증서를 기반으로 차량의 신원인증코드(OID)를 검증하고, Matter 표준 네트워크를 통해 결제 승인까지 처리한다. 하나의 인증 고리 안에서 모든 것이 일어나는 구조다.\n메타(Meta)의 메타버스 또한 음성 기반의 신뢰 네트워크를 구현하려는 대표적 사례다. 사용자가 스마트안경을 착용하고 \"거실 불 꺼줘\"라고 말하면, AI는 안경의 마이크를 통해 사용자의 음성을 인식하고, 홈허브에 등록된 조명 장치의 VID/PID를 식별해 동작시킨다.\n만약 여기에 결제 시스템이 연결되어 있다면, \"커피 주문해줘\"라는 명령 한마디로 주문, 결제, 배송이 동시에 완료된다.\n애플(Apple)은 Face ID와 Touch ID를 기반으로 한 FIDO 인증 구조를 HomeKit, CarKey, 그리고 향후 자율주행차와 연계하려는 시도를 강화하고 있다.\n“Voice ID 탄생”\n\"Hey Siri, 전기차 충전 시작해줘\"라는 명령이 가능하려면, 사용자의 생체정보 신원인증코드(OID)와 차량의 신원인증코드(OID)가 하나의 인증서 안에서 서로 맞아떨어져야 한다.\n이러한 구조는 결국 '하나의 신뢰 체계(Chain of Authentication)'를 통해 인간, 기기, AI가 동일한 신분 증명서로 연결되는 것을 의미한다.\n새로운 신뢰 모델의 탄생\n이 기술적 구조는 단순한 편의의 문제가 아니라, AI 시대의 새로운 신뢰 모델을 제시한다는 점에서 중요하다. 기존의 인증은 기기별로 따로 관리되었지만, 이제는 하나의 사설인증서로 모든 장치가 연결된다.\n예를 들어, 사용자의 스마트폰, 스마트안경, 스마트워치, TV, 냉장고, 홈로봇, 그리고 로보택시가 하나의 체인으로 묶인다. 사용자는 단 한 번의 생체 인증으로 모든 연결된 환경에 접근할 수 있고, AI는 사용자의 음성을 기반으로 행동을 실행한다.\n“국민 한 사람당 인증서 하나면 충분하다”\n여기서 중요한 것은 '하나의 사설인증서면 충분하다'는 신뢰의 경제성이다. 사용자는 하나의 사설인증서 경로 안에 음성 신원 확인, 결제, 스마트홈 제어에 필요한 용도별 신원인증코드(OID)를 담고, 장치는 VID/PID로 진위를 보강한다.\n사용 시점에는 정책의 교집합만이 통과한다. 불필요한 권한은 막히고 필요한 권한만 열린다. 이것이 다중 신원인증코드(OID)와 정책 교차 제약이 약속하는 최소 침해의 원리다.\n이러한 기술이 상용화될 경우, 전 세계 500여 개의 Matter 회원사와 1,300개 이상의 인증 제품, 그리고 매년 5억 대 이상의 스마트 기기에서 작동하는 기반이 형성되며 \"집에서 차로, 차에서 집으로(Home to Car, Car to Home)\"가 완성된다.\n그 결과, AI가 음성으로 결제를 수행하고, 집안의 조명을 조정하며, 자율주행차를 호출하는 장면이 자연스러운 일상이 된다.\n생활 방식의 전환\n결국 AI 음성 결제와 스마트홈의 통합은 '기술의 발전'이 아니라 '생활 방식의 전환'을 의미한다.\n사람은 더 이상 기기를 조작하지 않고, 말 한마디로 세상을 통제한다. AI는 그 말 속에 담긴 신원과 의도를 이해하고, 신뢰할 수 있는 방식으로 실행한다. 그리고 그 신뢰의 근거는 하나의 사설인증서 안에 저장된 수많은 신원인증코드(OID)가 서로 연결되며 만들어내는 새로운 신뢰의 고리, 인증 체인(Chain of Authentication)이다.\n<ifsPOST>\n댓글목록\n등록된 댓글이 없습니다.",
        "relevance_score": 28
    },
    {
        "title": "‘아이폰 에어’ 판매 부진… “초슬림 위해 모두 희생”",
        "date": "2025-11-09 16:46",
        "link": "https://n.news.naver.com/mnews/article/029/0002992363?sid=105",
        "content": "애플이 '세계에서 가장 얇은 스마트폰'이라며 대대적으로 홍보한 신제품 '아이폰 에어'가 시장에서 기대 이하의 성적을 내고 있다.\n미국 일간 월스트리트저널(WSJ)은 8일(현지시간) 소비자 조사 결과를 인용해 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명에 불과했다고 보도했다.\n이 같은 진단은 앞서 투자은행 키뱅크캐피털마켓이 아이폰 에어에 대해 \"사실상 소비자 수요가 없다\"고 평가한 내용과 맥락을 같이 한다.\n소비자들은 카메라 성능, 음질, 배터리 수명, 가격 등 전반적인 사용자 경험과 관련해 불만을 표하고 있다. 아이폰 에어는 스피커가 한쪽에만 장착돼있고, 여타 스마트폰들이 2~4개의 렌즈를 달고 있는 것과 달리 단일 렌즈만 적용됐다.\n애플의 수석 제품 매니저를 지낸 제이슨 퍼디는 이 제품을 구매했다가 카메라 성능과 음질에 불만을 느껴 한 달도 안 돼 반품했다고 WSJ에 밝혔다. 그는 제품을 쥐는 느낌은 좋았다면서도 \"성능이 그다지 좋지 않았고 (얇게 만들기 위해) 모든 것을 희생했다\"고 평가했다.\n판매 부진의 여파로 애플은 제품 출시 직후 아이폰 에어의 생산량을 곧바로 축소하는 조치를 취한 것으로 알려졌다. 이 같은 판매 부진은 애플이 함께 내놓은 다른 신제품들과는 뚜렷한 대조를 이룬다. 애플 홈페이지에서 제품을 구매할 때 아이폰 에어는 즉시 구매가 가능하지만, 다른 신제품은 제품을 받기까지 최대 3주를 기다려야 한다.\n시장조사기관 컨슈머인텔리전스리서치파트너스는 미국 내 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 구매했다며, 이는 지난해 같은 기간 20%가 아이폰16 시리즈를 선택한 것과 견줘 큰 증가 폭이라고 평했다.\n팀 쿡 애플 최고경영자(CEO)도 지난달 말 분기 실적을 발표하면서 \"아이폰17 시리즈에 대한 소비자 반응은 상상을 초월할 정도\"라고 언급한 바 있다.\n마이클 레빈 컨슈미인텔리전스리서치파트너스 파트너는 아이폰 에어의 부진과 관련해 \"애플은 이런 틈새시장용 스마트폰을 내놓을 때마다 성공하지 못한다\"며 그 사례로 현재 단종된 아이폰 플러스와 아이폰 미니 모델을 들었다.\n나빌라 포팔 IDC 분석가는 \"에어는 판매량보다는 마케팅 측면에서 성공을 거뒀다\"며 \"출시 당시 수년간 볼 수 없었던 화제를 불러일으켰다\"고 했다.",
        "relevance_score": 70
    },
    {
        "title": "美서 신용카드 출시 …삼성, 금융사업 확대",
        "date": "2025-11-09 16:18",
        "link": "https://n.news.naver.com/mnews/article/011/0004553633?sid=101",
        "content": "자체 카드로 애플과 정면승부\n캐시백에 고금리 계좌 운용도\n[서울경제]\n삼성전자(005930)가 미국 신용카드 시장 진출을 추진하는 것으로 알려졌다. 삼성전자는 자체 신용카드를 발급해 금융 사업을 확대하는 한편 경쟁사인 애플의 아이폰 판매 확대 전략에 대응하고 소비자 충성도를 높일 계획이다.\n9일 외신과 업계에 따르면 삼성전자는 영국 바클레이스은행과 미국에서 자체 신용카드를 출시하는 협의를 진행 중이다. 월스트리트저널(WSJ)은 7일(현지 시간) “삼성전자가 영국 은행 바클레이스와 미국 내 신용카드 출시를 위한 협상을 진행하고 있다”며 “두 회사가 함께 출시할 신용카드는 비자카드의 결제망을 이용할 계획”이라고 전했다.\n삼성전자는 미국에서 신용카드를 발급해 스마트폰과 TV 등을 구매하는 소비자들에게 혜택을 확대할 수 있다고 보고 있다. 스마트폰 시장 경쟁자인 애플도 자체 신용카드 발급을 통해 미국에서 판매량 확대를 견인하고 있다. 애플은 2019년 투자은행인 골드만삭스 및 마스터카드와 제휴해 상업자표시신용카드(PLCC)인 ‘애플 카드’를 발행했다. 애플은 이를 통해 제품 구매시 무이자 할부 및 제휴처 결제시 3% 캐시백 혜택을 제공한다.\n삼성전자가 신용카드를 발급하게 되면 TV·세탁기·냉장고 등 애플보다 훨씬 많은 소비자 접점을 갖고 있기 때문에 더 많은 혜택을 제공하면서 미국 소비자들의 충성도를 높일 수 있을 것으로 전망된다. 삼성전자는 미국 가전시장에서 대부분 제품에서 1·2위를 달리고 있고 올 상반기 기준 스마트폰 시장 점유율도 31%로 애플(49%)에 이어 두 번째다. 미국 금융시장에서 점유율을 높이려는 바클레이스 역시 삼성전자의 신용카드 출시가 현지 사업 확대에 긍정적인 만큼 적극적인 것으로 전해졌다.\nWSJ에 따르면 삼성전자는 새로 출시되는 신용카드를 사용할 때 제품 구매액에 따라 돌려주는 현금성 금액을 삼성 캐시로 예치해준 후 다시 삼성의 고금리 저축 계좌로 이체될 수 있게 하는 방안도 구상하고 있다. 두 회사는 이 같은 내용을 담아 미국 신용카드 시장 진출 계획을 밝힐 예정이지만 세부 사안에 대한 논의가 남아 발표 시기는 정해지지 않은 상황이다. 삼성전자 관계자는 “미국 신용카드 시장 진출 여부와 협상 진행 상황과 관련해서는 확인해줄 수 없다”고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "스마트폰 업계 '슬림폰' 경쟁 가열",
        "date": "2025-11-09 16:16",
        "link": "https://n.news.naver.com/mnews/article/014/0005431681?sid=105",
        "content": "[파이낸셜뉴스] 글로벌 스마트폰 업계가 신형 '슬림폰'을 잇따라 출시하며 두께 경쟁을 벌이고 있다. 삼성전자가 '갤럭시S25 엣지' 판매 부진에 슬림폰 시장에서 발을 빼는 가운데 슬림폰 시장이 애플과 중국 업체들 간 경쟁 구도로 재편되는 모양새다. 9일 업계에 따르면 글로벌 스마트폰 제조사들은 자사 주력 제품보다 두께를 얇게 만든 슬림폰 신제품을 잇따라 출시하거나 개발을 진행 중이다.\n중국 화웨이는 최근 중국에서 두께 6.6㎜의 '메이트70 에어' 판매를 시작했다. 애플 '아이폰 에어'(5.6㎜), 삼성전자 '갤럭시S25 엣지'(5.8㎜)보다는 두껍다. 무게(208g) 역시 아이폰 에어(165g), 갤럭시S25 엣지(163g)보다 무겁다. 메이트70 에어 강점은 7형 크기의 넓은 화면에 6500mAh에 달하는 대용량 배터리다. 카메라도 5000만화소 메인, 1200만 화소 망원, 800만 화소 초광각 등 트리플 카메라를 탑재했다. 아이폰 에어와 갤럭시S25 엣지가 얇은 두께를 구현하기 위해 각각 단일 후면 카메라, 듀얼 카메라만 채택한 것과 대조적이다.\n업계 관계자는 \"통상 슬림형 제품은 얇은 두께를 위해 부품을 덜 탑재해 카메라, 배터리 등 기존 제품보다 성능이 떨어질 수밖에 없는데, 화웨이는 얇기와 성능 간 균형을 맞추는데 초점을 맞춘 것으로 보인다\"고 말했다.\n가성비(가격 대비 성능)를 앞세운 슬림폰도 속속 출시되고 있다. 모토로라는 5.99㎜ 두께인 '엣지70'을 지난 10월 중국에 첫 출시한 데 이어 영국, 유럽, 중동 시장 등으로 판매처를 넓혔다. 엣지70 에어 유럽 내 출고가는 800유로(약 134만원)로 책정됐다. 갤럭시S25 엣지(1249유로·약 210만원), 아이폰 에어(1199유로·약 202만원)보다 30% 이상 저렴하다. 중국 ZTE도 지난 9월 5.9㎜ 두께, 5000mAh 배터리 용량을 갖춘 '누비아 에어'를 선보였다.\n애플은 내년 하반기 출시를 목표로 아이폰 에어 후속작을 개발 중이다. 애플은 아이폰 에어의 약점으로 지목된 상위 모델 대비 낮은 성능을 보완하는데 주력할 것으로 보인다. 기존 후면 단일 카메라에서 4800만화소 메인 카메라와 초광각 렌즈를 탑재할 것으로 예상된다. 다만, 판매 부진을 고려해 1세대보다 생산량은 줄일 가능성이 거론된다.\n반면 올해 5월 갤럭시S25 엣지를 선보이며 초슬림폰 시장에 뛰어든 삼성전자는 후속작 개발을 중단하며 관련 시장에서 철수하고 있다. 새로운 먹거리 창출을 위해 개발한 갤럭시S25 엣지 판매량이 내부 목표치에 크게 미달하자 판매 전략을 대대적으로 수정하는 것으로 풀이된다. 삼성전자는 내년 출시 예정인 갤럭시S26 시리즈 라인업에 '플러스' 모델을 빼고, 엣지를 넣어 공개하는 방안을 검토했으나, 종전과 같이 '일반·플러스·울트라' 3종으로 꾸리기로 했다.\n업계 관계자는 \"슬림폰은 거대한 내수 시장을 갖춘 중국이 현지의 다양한 수요를 겨냥해 개발한 것\"이라며 \"애플과 중국을 중심으로 새로운 먹거리 창출을 위한 두께 경쟁이 이어질 전망\"이라고 말했다.",
        "relevance_score": 67
    },
    {
        "title": "애플 아이폰17 시리즈 호황인데…에어 모델만 판매 부진에 생산축소",
        "date": "2025-11-09 14:42",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1685926",
        "content": "애플이 ‘세계에서 가장 얇은 스마트폰’이라며 대대적으로 출시한 아이폰 에어가 미국 시장에서 판매 부진에 시달리고 있다. 시장조사업체와 소비자 평가에 따르면 성능 대비 높은 가격과 기능적 한계가 원인으로 지목된다.\n미국 월스트리트저널(WSJ)은 8일(현지시간) 소비자 조사를 인용해, 최근 아이폰을 구매한 미국 소비자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명 수준에 그쳤다고 보도했다. 이는 사실상 수요가 없다고 진단한 투자은행 키뱅크캐피털마켓의 평가와도 일치한다.\n아이폰 에어는 얇고 가벼운 디자인을 내세웠지만 카메라가 단일 렌즈에 그치고, 스피커도 한쪽에만 배치되는 등 경쟁 제품과 비교해 기능이 떨어진다는 지적을 받고 있다.\nWSJ는 애플의 전 수석 제품 매니저였던 제이슨 퍼디의 사례를 소개하며, 그가 제품 성능에 실망해 한 달도 채 되지 않아 반품했다고 전했다. 퍼디는 “에어는 얇은 대신 모든 것을 희생했다”며 냉정한 평가를 내놨다.\n애플은 시장 반응을 반영해 아이폰 에어의 생산량을 출시 직후 곧바로 축소한 것으로 알려졌다. 현재 애플 공식 홈페이지에서 에어는 즉시 구매 가능한 반면, 아이폰17 시리즈 등 다른 신제품은 최대 3주 대기가 필요한 상황이다.\n실제로 3분기 미국 내 아이폰 구매자 중 29%가 아이폰17 시리즈를 선택한 것으로 조사돼 전년 동기 대비 9%p 증가했다. 팀 쿡 애플 CEO도 최근 실적 발표 자리에서 “아이폰17에 대한 반응은 상상을 초월한다”고 밝힌 바 있다.\n마이클 레빈 컨슈머인텔리전스리서치파트너스 파트너는 “애플은 소위 틈새형 모델을 낼 때마다 실패했다”며 과거 단종된 플러스, 미니 모델을 사례로 들었다. IDC의 나빌라 포팔 애널리스트도 “에어는 판매보다는 마케팅 측면에서 성공한 제품”이라며 “오랜만에 대중의 화제를 끌어냈지만, 실질적 수요로 이어지지는 못했다”고 분석했다.",
        "relevance_score": 51
    },
    {
        "title": "화제되면 뭐해…아이폰 에어, 美서 10명 중 1명 구입 그쳐",
        "date": "2025-11-09 14:14",
        "link": "https://n.news.naver.com/mnews/article/018/0006160023?sid=101",
        "content": "화제되면 뭐해…아이폰 에어, 美서 10명 중 1명 구입 그쳐\n애플, 출시 직후 에어 생산량 줄여\n향후 폴더블폰도 통할지 '의문'[이데일리 김윤지 기자] 애플의 신제품 아이폰 에어가 마케팅 측면에선 성공을 거뒀지만 판매 실적에서 부진한 성적을 보여주고 있다고 8일(현지시간) 월스트리트저널(WSJ)이 보도했다. 아이폰 에어는 애플이 내세운 ‘역대 가장 얇은 스마트폰’이다.\nWSJ가 인용한 소비자 조사에 따르면 미국 내 초기 판매에서 아이폰 17 구매자 10명 중 1명만이 아이폰 에어를 선택했다. 일부 사용자들은 아이폰 에어의 카메라 성능, 음질, 배터리, 가격 등에 불만을 표했다. 다른 아이폰 17 모델들은 최대 3주간 대기 주문 상태인 반면 에어는 즉시 구매가 가능하다.\n애플은 출시 직후 공급망 상황을 고려해 아이폰 에어의 생산량을 줄였다고 WSJ이 소식통을 인용해 전했다.\n아이폰 에어의 판매 부진은 올 연말 성수기 판매 시즌에서 호조를 보이는 아이폰 17 시리즈 성과 속에 드러난 유일한 약점이라고 WSJ는 평가했다. WSJ는 “애플의 주력 제품인 아이폰이 혁신의 한계에 부딪히고 있음을 보여준다”고 짚었다.\n차세대 폴더블 아이폰이 시장에서 통할 수 있을지에 대한 의문도 제기된다고 WSJ는 지적했다. 애플은 최근 몇 년간 아이폰 판매 정체를 타개할 새로운 성장 동력을 찾고 있는 상황이다. 리서치 회사 IDC에 따르면 아이폰 판매량은 2021~2024년 사이 거의 정체 상태다.\n컨슈머 인텔리전스 리서치 파트너스(CIRP)의 마이클 레빈 파트너는 “애플이 이런 틈새형 모델을 내놓을 때마다 항상 실패했다”며 과거 야심차게 내놨지만 결국 단종된 아이폰 미니나 아이폰 플러스 시리즈 등을 예로 들었다.\nCIRP 조사에 따르면 미국 내 3분기 아이폰 구매자의 29%가 새 아이폰 17 시리즈를 샀으며, 이는 지난해 같은 기간 20%가 아이폰 16 시리즈를 구매한 것과 비교해 크게 늘었다. 그중에서도 프로와 프로 맥스 등 고가형 모델에 구입이 집중됐고, 에어는 관심을 거의 얻지 못한 것이다.\n일부 애널리스트들은 아이폰 에어를 ‘판매 히트’가 아닌 ‘마케팅 성공’으로 평가했다. IDC의 나빌라 포팔 애널리스트 “에어는 판매보다는 마케팅에서의 승리였다”며 “수년 만에 애플 신제품이 이렇게 큰 화제를 불러일으킨 것은 처음이었다”고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 79
    },
    {
        "title": "'가장 얇은 스마트폰' 강조했지만…사실상 수요 없어",
        "date": "2025-11-09 13:44",
        "link": "https://n.news.naver.com/mnews/article/215/0001230165?sid=004",
        "content": "애플이 '세계에서 가장 얇은 스마트폰'을 내세워 대대적으로 홍보했던 신제품 아이폰 에어가 기대 이하의 판매 실적을 보이고 있다.\n8일(현지시간) 미국 일간 월스트리트저널(WSJ)은 소비자 조사 결과 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율이 10명 중 1명 수준에 그쳤다고 보도했다.\n앞서 투자은행 키뱅크캐피털마켓이 \"아이폰 에어는 사실상 수요가 없는 제품\"이라고 분석한 것과 같은 맥락이다.\n아이폰 에어는 얇은 디자인을 강조했지만, 카메라 성능과 음질, 배터리 수명, 가격 등 다양한 영역에서 소비자 불만이 제기되고 있다. 실제로 제품에는 카메라 렌즈가 하나뿐이고, 스피커도 한쪽에만 장착돼 있다.\n애플의 수석 제품 매니저를 지낸 제이슨 퍼디는 이 제품을 구매했다가 카메라 성능과 음질에 불만을 느껴 한 달도 안 돼 반품했다고 WSJ에 밝혔다.\n판매 부진이 이어지자 애플은 출시 직후 아이폰 에어 생산량을 줄인 것으로 전해졌다. 이는 같은 시기 출시된 다른 신제품들의 인기와 뚜렷한 대조를 이룬다.\n시장조사업체 컨슈머인텔리전스리서치파트너스에 따르면, 미국 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 택했으며 이는 전년 같은 기간 아이폰16 시리즈 구매 비율(20%)보다 크게 늘어난 수치다.\n팀 쿡 최고경영자(CEO)도 지난달 말 분기 실적을 발표하면서 \"아이폰17 시리즈에 대한 소비자 반응은 상상을 초월할 정도\"라고 언급한 바 있다.\n(사진=연합뉴스)",
        "relevance_score": 26
    },
    {
        "title": "사실상 수요 없어…애플 '아이폰 에어' 판매 부진",
        "date": "2025-11-09 13:26",
        "link": "https://n.news.naver.com/mnews/article/057/0001917803?sid=104",
        "content": "애플, 출시 직후 생산량 줄이기도\n애플이 세계에서 가장 얇은 스마트폰으로 홍보한 '아이폰 에어'가 판매 부진에 시달리고 있습니다.\n현지시간 8일 미국 일간지 월스트리트저널(WSJ)은 소비자 조사 결과를 인용해 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명에 불과했다고 전했습니다.\n이는 사실상 소비자 수요가 없어 판매 부진이 이어진 것으로 보입니다.\n사용자들은 카메라 성능, 음질, 배터리 수명, 가격 등 여러 요소와 관련해 불만을 제기하고 있습니다.\n아이폰 에어는 스피커가 한쪽에만 달려 있고, 카메라 렌즈가 하나뿐으로 여타 스마트폰에 비해 성능이 떨어집니다.\n애플의 수석 제품 매니저를 지낸 제이슨 퍼디는 이 제품을 구매했다가 카메라 성능과 음질에 불만을 느껴 한 달도 안 돼 반품했다고 WSJ에 밝혔습니다.\n그는 에어를 쥐는 느낌은 좋았다면서도 제품을 얇게 만들기 위해 성능을 포기했다고 평가했습니다.\n애플은 제품 출시 직후 아이폰 에어의 생산량을 곧바로 축소하는 조치를 취한 것으로 알려졌습니다.\n컨슈머인텔리전스리서치파트너스는 미국의 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 구매했다며, 이는 지난해 같은 기간 20%가 아이폰16 시리즈를 선택한 것과 견줘 큰 증가 폭이라고 평가했습니다.\n마이클 레빈 컨슈머인텔리전스리서치파트너스 파트너는 아이폰 에어의 부진에 대해 \"애플은 이런 틈새시장용 스마트폰을 내놓을 때마다 성공하지 못한다\"며 그 사례로 현재 단종된 아이폰 플러스와 아이폰 미니 모델을 들었습니다.\n#애플 #팀쿡 #아이폰17 #아이폰에어 #스마트폰 #월스트리트저널",
        "relevance_score": 63
    },
    {
        "title": "초슬림 아이폰 에어, 출시 한 달 만에 '판매 참패'…美 구매율 10%도 안...",
        "date": "2025-11-09 12:52",
        "link": "https://www.tokenpost.kr/news/tech/301392",
        "content": "애플이 ‘세계에서 가장 얇은 스마트폰’이라며 내세운 신제품 아이폰 에어가 출시 이후 극심한 판매 부진을 겪고 있는 것으로 나타났다. 미국 현지 소비자 사이에서도 구매 비율이 한 자릿수에 그칠 정도로 저조하다는 분석이 나왔다.\n미국 일간 월스트리트저널(WSJ)은 11월 8일(현지시간), 미국 내 아이폰 신제품 구매자 10명 중 1명만이 아이폰 에어를 선택했다고 보도했다. 이 같은 수치는 시장조사기관의 소비자 설문조사를 인용한 것으로, 사실상 주요 제품 가운데서는 가장 인기 없는 선택지라는 뜻이다.\n아이폰 에어는 지난 9월 애플이 캘리포니아주 쿠퍼티노 본사에서 공개한 하반기 전략 모델 중 하나로, ‘초슬림 디자인’을 핵심 차별점으로 앞세우며 출시됐다. 그러나 얇은 두께를 구현하기 위해 카메라, 스피커, 배터리 등 필수 기능에 제약이 가해졌다는 점에서 소비자 불만이 잇따랐다. 대표적으로 스피커가 한쪽에만 배치돼 음질이 떨어지고, 카메라 렌즈도 단일 구성에 머물러 찍는 재미가 부족하다는 평가다.\n과거 애플에서 제품 매니저로 일했던 제이슨 퍼디 역시 직접 아이폰 에어를 구매한 뒤 성능 실망으로 한 달도 지나지 않아 반품했다. 그는 \"손에 쥐었을 때 얇은 디자인은 분명 강점이지만, 성능을 지나치게 희생한 결과\"라고 말했다. 실제로 애플은 에어의 판매 부진을 인식하고, 공개 직후 생산량을 줄이는 결정을 내린 것으로 알려졌다.\n흥미로운 점은 같은 시기 함께 출시된 아이폰17 시리즈는 전혀 다른 반응을 얻고 있다는 점이다. 컨슈머인텔리전스리서치파트너스에 따르면, 미국 내 전체 아이폰 구매자의 무려 29%가 아이폰17 시리즈를 선택했으며, 이는 전년 동기 아이폰16 시리즈의 점유율(20%) 대비 상당한 상승세다. 팀 쿡 최고경영자도 최근 실적 발표 자리에서 “아이폰17 시리즈는 기대 이상의 반향을 일으켰다”고 자평했다.\n전문가들은 아이폰 에어의 실패를 애플의 틈새시장 전략 실패 사례로 분석하고 있다. 앞서 출시된 아이폰 플러스, 아이폰 미니 등도 유사한 경로를 거쳐 단종된 바 있으며, 이번 제품 역시 그 연장선에 있다는 지적이다. 일부 분석가는 아이폰 에어가 판매 측면에선 저조하지만, 브랜드 차원에서는 마케팅 효과를 거뒀다고 평가하기도 했다. 즉, 얇은 디자인이 소비자의 흥미를 유도했고, 이에 따른 언론 노출과 홍보 효과는 기대 이상이라는 것이다.\n이 같은 흐름은 향후 애플이 제품 개발 시 디자인 실험과 실용성 사이 균형을 보다 신중하게 고려하도록 만들 수 있다. 소비자 취향이 성능·기능 중심으로 확고히 이동하고 있는 가운데, 외관 혁신만으로 판매 성과를 거두기는 점점 더 어려워지는 추세다.",
        "relevance_score": 56
    },
    {
        "title": "삼성, 글로벌 출하량 1위 ‘굳건’…3분기 스마트폰 시장, 완만한 회복...",
        "date": "2025-11-09 12:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002209092?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 올해 3분기 글로벌 스마트폰 출하량 1위 자리를 지켰다. 주요 제조사들이 신제품을 출시하고 프리미엄 수요가 확대되면서, 전 세계 스마트폰 시장은 완만한 회복세를 보였다.\n지난 7일 시장조사업체 카운터포인트리서치는 올해 3분기 전 세계 스마트폰 매출이 전년 동기 대비 5% 증가한 1120억달러(약 163조원)로 집계됐다고 밝혔다.\n이는 3분기 기준 역대 최고 수준이다. 같은 기간 출하량은 4% 증가한 3억2000만대로, 글로벌 수요가 점진적으로 회복되는 모습을 보였다.\n◆ 삼성, 폴더블·S25 효과로 출하량 1위 유지…애플은 매출 1위\n삼성전자는 출하량 기준 시장점유율 19%로 1위를 기록했다. 애플(17%), 샤오미(14%), 비보(9%), 오포(8%)가 뒤를 이었다.\n카운터포인트리서치는 “삼성은 올해 3분기 갤럭시 S25 시리즈와 폴더블 신제품(갤럭시 Z 폴드7·플립7)의 판매 호조에 힘입어 출하량과 평균판매단가(ASP)가 모두 상승했다”고 분석했다.\n삼성의 ASP는 전년 대비 3% 상승했다. 폴더블폰 라인업 확장과 프리미엄 모델 비중 확대가 주된 요인으로 꼽힌다. 카운터포인트리서치는 “삼성의 견고한 제품 포트폴리오가 글로벌 점유율을 유지하는 기반이 됐다”고 평가했다.\n매출 기준으로는 애플이 시장점유율 43%로 1위를 유지했다. 애플의 3분기 매출은 전년 동기 대비 6% 증가했다. 아이폰 17 시리즈의 판매 호조가 실적을 끌어올렸다는 분석이다. 특히 기본형 모델이 전 지역에서 고른 판매를 보이며 점유율을 확대했다.\n또한 애플은 아이폰 16e를 추가 출시하며 제품 포트폴리오를 다변화했다. 카운터포인트리서치는 “애플은 프리미엄 시장 지배력을 강화하는 동시에 중가대 제품군을 확장하며 안정적인 성장세를 이어가고 있다”고 전했다.\n◆ 中 제조사, 신흥시장 중심으로 반등…글로벌 시장 ‘프리미엄화’\n중국 브랜드들도 신흥시장을 중심으로 성장세를 보였다. 샤오미는 동남아시아, 중동·아프리카(MEA), 중남미 등에서 중·고급형 제품 수요가 늘며 다른 지역의 부진을 상쇄했다. 3분기 매출은 전년 대비 2% 증가, 시장점유율은 6%로 집계됐다.\n오포는 리노14 시리즈 판매 호조로 ASP가 전년 대비 3.4% 상승한 254달러를 기록했다. 프리미엄 제품 포트폴리오 확장이 ASP 개선을 이끌었다. 비보(Vivo)는 인도와 동남아, MEA 지역에서 출하량이 크게 늘며 상위 5개 브랜드 중 가장 높은 12% 성장률을 보였다.\n카운터포인트리서치는 이번 3분기에 대해 글로벌 스마트폰 시장이 출하량과 매출 모두에서 전년 대비 플러스를 기록한 첫 분기로 평가했다.\n팬데믹 이후 장기 침체 국면에서 회복세로 전환하는 신호로 분석했다. 그러면서 주요 시장에서 교체 수요가 점진적으로 늘고, 프리미엄·AI 스마트폰으로의 업그레이드가 이면서 완만한 상승 흐름이 지속될 것으로 봤다.\n아울러 평균판매단가(ASP)는 351달러로 3분기 기준 역대 최고치를 기록했다고 분석했다. 이는 고가 기기로 업그레이드하는 성숙 사용자층 확대에 따른 글로벌 프리미엄화 추세의 결과로 풀이된다.\n카운터포인트리서치는 “폴더블 스마트폰의 채택 확대가 ASP 상승과 시장 매출 성장을 동시에 견인할 것”이라며, “향후에도 프리미엄 중심 구조가 지속될 가능성이 높다”고 전망했다.",
        "relevance_score": 52
    },
    {
        "title": "삼성디스플레이, 올레도스 양산…갤럭시XR 공급",
        "date": "2025-11-09 12:17",
        "link": "https://n.news.naver.com/mnews/article/030/0003368198?sid=105",
        "content": "신뢰성 평가 통과…납품 승인\n日 소니·中 BOE와 시장 경쟁\n삼성디스플레이가 올레도스(OLEDoS) 시장에 진출한다. 올레도스는 실리콘 웨이퍼에 유기물을 증착해 만드는 초고해상도·초경량 디스플레이로, 확장현실(XR) 기기 핵심 부품이다.\n9일 업계에 따르면 삼성디스플레이는 OLEDoS 양산에 돌입했다. 지난달 삼성전자로부터 주문을 받고 생산에 나섰다. 이 올레도스 패널은 삼성전자 확장현실(XR) 헤드셋 '갤럭시XR'에 탑재된다. 갤럭시XR은 지난달 출시된 제품으로, 그동안 소니 OLEDoS가 쓰였지만 삼성디스플레이 패널로도 제작될 예정이다.\n갤럭시XR에는 4K(3552×3840) 해상도를 지원하는 올레도스 2개가 탑재된다. 기기 속 좌우, 눈 앞 부분에 하나씩 배치된다. 1.3인치 작은 크기에 4K 해상도를 구현한 것이 특징이다. 반도체를 만드는 것처럼 실리콘 웨이퍼 위에 유기물로 초소형 픽셀을 구현, 눈앞에서 보더라도 선명한 화면을 볼 수 있다. 인치당 픽셀수(PPI)는 4032PPI이며, 색 재현율은 DCI-P3 기준 95%, 기본 주사율은 72㎐다. 백색광에 컬러필터를 통해 적·녹·청(RGB)을 구현한 화이트(W) 올레도스다.\n사안에 정통한 업계 관계자는 “삼성디스플레이가 까다롭게 진행됐던 신뢰성 평가를 통과하고 납품 승인을 받았다”면서 “갤럭시XR에 소니 제품이 쓰이고 있지만 그룹 차원에서 일정 물량을 삼성디스플레이가 공급하도록 결정한 것으로 안다”고 말했다.\n삼성디스플레이가 OLEDoS를 양산한 건 처음이다. 메타, 애플, 삼성전자 등이 XR 기기를 개발하면서 시장 성장 가능성이 엿보여 OLEDoS를 준비해왔는데 첫 납품으로 이어지는 성과를 거뒀다.\n삼성디스플레이가 OLEDoS 시장에 진출함에 따라 본격적인 시장 경쟁이 예상된다.\nOLEDoS는 그동안 일본과 중국 업체들이 주도했다. 소니는 애플이 지난해 출시한 비전프로에 4K 올레도스를, 중국 시야는 DJI 고글2에 FHD급 올레도스를 납품했다. 또 시야와 BOE 자회사인 BMOT는 이르면 2026년부터 메타 '퀘스트' 시리즈에 올레도스를 공급할 것으로 알려졌다. 디스플레이와 반도체 기술을 보유한 기업들이 OLEDoS 성장성을 보고 속속 뛰어들었는데, OLED 시장 1위 삼성디스플레이 참전으로 경쟁이 가열될 전망이다.\nOLEDoS 시장 확대도 예상된다. 애플 비전 프로 판매가 기대에 못 미치는 것처럼 XR 기기 시장 규모는 아직 크지 않다. 수 백만원에 이르는 비싼 가격과 부족한 콘텐츠, 사용성 때문이다. 시장조사업체인 옴디아는 XR용 패널 시장 규모(매출기준)가 올해 6억달러, 약 8200억원 정도에 이를 것으로 예상했다. 수십조원에 이르는 OLED와 비교하면 매우 작다. 그러나 생산 업체가 늘면서 OLEDoS 가격 하락이 예상되고, 이는 XR 생산 단가 인하로 이어져 XR 기기 대중화를 낳을 가능성이 있다.\n키미 린 옴디아 수석연구원은 “경쟁이 일어나면서 OLEDoS 가격이 빠르게 하락하고 있다”며 “0.49인치 제품의 경우 올해 25달러에서 내년 20달러, 2026년 17달러 등으로 계속 떨어질 것”이라고 말했다.\n삼성디스플레이는 OLEDoS 사업을 확대할 전망이다. 삼성전자 외 애플 공급을 추진 중이다. 차세대 기술인 적·녹·청(RGB) OLEDoS 개발에도 속도를 내고 있다. 2023년 미국 RGB OLEDoS 업체 '이매진'을 인수했고, 개발과 사업화를 전담하는 조직도 새로 만들었다.\n올해는 최고 해상도인 5000PPI를 구현한 시제품과 화면 밝기가 2만니트(nit·1니트는 촛불 한 개 밝기)인 시제품을 각각 선보였다. RGB OLEDoS는 실리콘 위에 RGB 화소를 직접 증착한 것으로, 아직 상용화되지 않은 기술이다.\n삼성디스플레이 측은 갤럭시XR 공급과 관련해 “고객사 관련 사안은 확인해줄 수 없다”고 밝혔다.",
        "relevance_score": 157
    },
    {
        "title": "두께 얻고 기능 버렸다···가장 얇은 스마트폰 ‘아이폰 에어’ 인기...",
        "date": "2025-11-09 12:16",
        "link": "https://n.news.naver.com/mnews/article/032/0003407484?sid=101",
        "content": "애플이 ‘세상에서 제일 얇은 스마트폰’이라며 야심차게 출시한 아이폰 에어가 판매 부진을 겪고 있다.\n월스트리트저널(WSJ)는 8일(현지시간) 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율이 10명 중 1명에 불과했다는 내용의 소비자 조사 결과를 보도했다.\n애플이 지난 9월 선보인 아이폰 에어는 두께 5.6㎜, 무게 165g의 초슬림 스마트폰이다. 전작인 아이폰16 플러스 모델(7.8㎜)보다 2㎜ 이상 얇다. 당시 애플은 아이폰 에어가 얇지만 견고한 내구성을 자랑한다고 설명했다.\n그러나 출시 직후부터 아이폰 에어의 카메라 성능과 음질, 배터리 수명, 가격 등에 대한 불만의 목소리가 나왔다. 에어는 두께가 얇은 대신 스피커가 한쪽에만 달려 있어 음향이 약하고, 대부분 스마트폰과 달리 카메라 렌즈도 하나뿐이다. 배터리 지속 시간도 짧다. 얇은 두께를 택한 대신 기능의 많은 부분을 포기한 셈이다.\n애플 홈페이지에서 아이폰 17시리즈는 제품 구매 후 받기까지 3주 이상 기다려야 하지만 에어는 즉시 구매가 가능한 상태다. 애플은 제품 출시 직후 아이폰 에어의 생산량을 축소하는 조치를 취했다고 소식통은 전했다.\n에어의 판매 부진과 달리 아이폰17의 인기는 높다. 출시 초반 인공지능(AI) 기능 혁신이 부재하다는 평가를 받은 것과 달리 분기 기준(4분기·7~9월) 최고 판매량을 기록하는 등 순항 중이다. 미국 시장조사업체 CIRP에 따르면 미국의 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 구매해 지난해 같은 기간 20%(아이폰16 시리즈)보다 높은 수치를 기록했다. 그러나 판매는 대부분 프로와 프로맥스 모델에 집중됐다.\n아이폰 에어 마케팅 측면에서 성공적이었지만 제품 자체는 실패했다는 평가가 나온다. 글로벌 시장 조사 및 분석 기관 IDC의 나빌라 포팔은 “에어는 판매량보다 마케팅에서 성공을 거뒀다. 수년간 볼 수 없었던 화제를 불러일으켰다”고 말했다.\n판매량과 별개로 에어를 ‘폴더플폰’(접이식 스마트폰)이라는 다음 단계로의 디딤돌로 보는 시선도 있다. 스마트폰 시장이 정체된 가운데 폴더블폰은 수익성을 담보하는 프리미엄 제품으로 꼽힌다.",
        "relevance_score": 48
    },
    {
        "title": "'가장 얇은 스마트폰' 아이폰 에어, 판매 부진…성능 희생",
        "date": "2025-11-09 11:41",
        "link": "https://n.news.naver.com/mnews/article/422/0000799763?sid=104",
        "content": "애플이 세계에서 가장 얇은 스마트폰이라며 대대적으로 홍보한 신제품 아이폰 에어가 판매 부진에 시달리고 있다고 월스트리트저널(WSJ)이 현지시간 8일 보도했습니다.\nWSJ은 소비자 조사 결과를 인용해 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명에 불과했다고 전했습니다.\n이와 같은 진단은 앞서 투자은행 키뱅크캐피털마켓이 아이폰 에어에 대해 \"사실상 소비자 수요가 없다\"고 평가한 것과 같은 맥락입니다.\n사용자들은 카메라 성능, 음질, 배터리 수명, 가격 등 여러 요소와 관련해 불만을 제기하고 있습니다.\n실제로 아이폰 에어는 스피커가 한쪽에만 달려 있고, 카메라 렌즈를 두서넛씩 달고 있는 여타 스마트폰과 달리 렌즈도 하나뿐입니다.\n애플의 수석 제품 매니저를 지낸 제이슨 퍼디는 에어를 쥐는 느낌은 좋았다면서도 \"성능이 그다지 좋지 않았고 얇게 만들기 위해 모든 것을 희생했다\"고 평가했습니다.\n애플은 제품 출시 직후 아이폰 에어의 생산량을 곧바로 축소하는 조치를 취한 것으로 소식통은 전했습니다.\n#아이폰에어 #애플 #판매부진 #소비자\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 28
    },
    {
        "title": "에어팟도 드디어 실시간 번역…삼성과 AI 통역 시장 맞대결",
        "date": "2025-11-09 11:38",
        "link": "https://www.todayeconomic.com/news/article.html?no=28782",
        "content": "투데이e코노믹 = 유서진 기자 | 애플이 아이폰 일부 앱과 에어팟에 한국어·중국어·일본어 실시간 번역 기능을 추가한다고 6일 밝혔다.\n이 기능은 에어팟 프로 2·3세대와 4세대(액티브 노이즈 캔슬링)에서 사용할 수 있으며, 메시지·전화·페이스타임 등 주요 앱에서도 적용된다.\n메시지 앱에서는 사용자가 입력 중인 답장이 자동으로 번역돼 상대방의 언어로 전송된다. 전화 앱에서는 통화 내용을 번역된 음성으로 들을 수 있고, 화면 자막으로도 확인할 수 있다.\n애플은 모든 실시간 번역은 온디바이스 방식으로 처리돼 사용자의 개인 대화 내용이 안전하게 보호된다고 설명했다.\n에어팟프로2의 실시간 번역을 사용하기 위해서는 1. 아이폰15프로 이상의 모델 2. 아이폰 iOS26 이상 3. 애플 인텔리전스 활성화가 충족 되어야 한다.\n사용방법은 아이폰과 에어팟프로2가 페어링된 상태에서 에어팟 양쪽을 동시에 눌르면 실시간 번역 기능을 바로 켤 수 있다. 또는 아이폰 '번역'앱에서 '실시간' 모드를 선택한 후, 내 언어와 상대 언어를 지정해 번역을 시작할 수 있다.\n지원언어는 영어, 스페인어, 독일어, 이탈리아어, 일본어, 중국어, 포르투갈어, 프랑스어, 한국어이다.\n반면 삼성 갤럭시 버즈는\n갤럭시 버즈3 시리즈는 이미 실시간 번역을 지원하고 있다.\n갤럭시 버즈3 프로 AI 통역 기능은 S24 시리즈 이후 출시된 최신 스마트폰과 갤럭시 버즈3 프로를 연결하여 사용할 수 있다.\n상대방 이 외국어로 말하면 AI가 이를 인식해 내가 설정한 언어로 번역하여 이어버드로 음성을 들려준다.\n반대로 내가 한국어로 말하면 상대방의 언어로 번역해 휴대 화면에 텍스트로 보여준다.\n만약에 사용자가 외국어 수업을 듣는 경우, 갤럭시 버즈3 시리즈를 갤럭시 Z 폴드6나 갤럭시 Z 플립6과 연결한 후 통역 앱의 ‘듣기 모드’ 기능을 켜면, 사용자의 언어로 실시간 음성 통역을 들을 수 있어 자연스럽게 강의 내용을 이해할 수도 있다.\n사용방법은\n1. 갤럭시 버즈3 프로를 스마트폰과 블루투스로 연결한다.\n2. 'Galaxy Wearable' 앱을 실행하여 휴대에 정상적으로 등록되어 연결되었는지 확인한다.\n3. ‘이어버드 제어'로 들어가 '길게 눌러 제어'로 이동한 뒤 왼쪽 또는 오른쪽에서 '통역'을 활성화한다.\n4. 스마트폰 '설정' 앱으로 들어가 'Galaxy Al' 항목을 찾은 다음 '통역 설정'으로 들어간다. 여기서 필요한 언어팩을 내려받고, 음성 스타일 및 대화 모드 등을 활성한다.\n5. 통역' 앱을 실행하여 내가 사용할 언어와 상대방이 사용할 언어를 각각 선택하면 된다.\n실시간 음성 통역 기능은 영어, 한국어, 스페인어, 프랑스어, 독일어, 이탈리아어, 포르투갈어, 폴란드어, 러시아어, 중국어, 일본어, 태국어, 아랍어, 힌두어, 베트남어, 인도네시아어 등 총 16개 언어를 지원한다.\n애플과 삼성이 비슷한 성능의 제품을 내놓은 만큼, 소비자들이 둘 중 어느 쪽의 손을 들어줄지 많은 관심이 쏠린다.",
        "relevance_score": 48
    },
    {
        "title": "의뢰인 남친, 결국 '애플女' 유혹 넘어갔다…나 좀 안아줘에 곧장 포옹...",
        "date": "2025-11-09 11:34",
        "link": "https://m.entertain.naver.com/article/076/0004344901",
        "content": "[스포츠조선 고재완 기자] 결국 애플녀의 유혹에 의뢰인의 남친이 넘어갔다.\n8일 방송된 SBS Plus, Kstar 공동 제작 예능 '리얼 연애실험실 독사과'(이하 '독사과') 시즌2 2회에서는 600일 가까이 교제한 대학교 CC(캠퍼스 커플) 의뢰인이 출연해, \"고향에만 내려가면 연락이 두절되는 남자친구 때문에 걱정\"이라며 맞춤 연애 실험을 요청하는 모습이 담겼다. 이에 '애플녀'가 투입돼 치밀한 작전이 펼쳐졌고, 방송을 본 시청자들은 한시도 눈을 뗄 수 없는 전개에 빠져들어 뜨거운 피드백을 보냈다.\n5MC 전현무-양세찬-이은지-윤태진-허영지가 스튜디오에 자리한 가운데, 두 번째 의뢰 커플이 소개됐다. 의뢰인은 \"한 살 선배인 남자친구와 새내기 배움터에서 만났는데, 가끔 고향에 내려가면 연락이 잘 안 된다. 대체 뭐 하는지 궁금해서 출연을 신청했다\"고 밝혔다. 직후, 미모의 '애플녀'가 등장했는데, 그녀는 윤태진의 대학교 후배인 명문대 출신에 미인대회 입상자여서 5MC를 놀라게 했다. '애플녀'는 자신보다 연하인 주인공(의뢰인의 남자친구)을 향해 \"누나의 맛을 알려 주겠다\"고 당찬 출사표를 던졌다.\n뒤이어 의뢰인과 '접선'한 '애플녀'는 \"스킨십은 어디까지 가능하냐?\". \"뽀뽀해도 되냐?\"고 물어 의뢰인을 당황케 했다. 접선 후 의뢰인은 \"('애플녀'가) 유혹하면 넘어갈 수도 있을 것 같다\"며 불안해했다. 이에 양세찬도 \"'애플녀' 같은 누나들이 작정하고 꼬시면 어린 친구들은 훅 넘어간다\"고 대리 긴장했다.\n제작진은 추석을 맞아 고향에 내려가는 주인공을 따라가기로 했다. 대구로 내려간 제작진은 \"연애 관련 다큐멘터리를 찍고 있는데 인터뷰에 응해 달라\"며 주인공을 섭외했고, 여기에 \"이상형을 찾아 연락처를 교환하면 출연료를 좀 더 주겠다\"고 해 주인공과 '애플녀'의 만남을 성사시켰다. 주인공과 '애플녀'는 번호 교환을 했으며, 바로 옆에 있던 주인공의 친구이자 사전 섭외된 조력자는 '애플녀'에게 \"나중에 만나자\"고 슬쩍 말했다. 이에 '애플녀'는 몇 시간 뒤 주인공에게 전화를 걸어 술자리 합석을 제안했고, 잠시 고민하던 주인공은 이에 응했다. 대구까지 내려와 이 상황을 지켜보던 의뢰인은 초조한 표정을 감추지 못했다.\n얼마 후, 주인공은 '애플녀'가 들어오자 핑크빛 기류를 형성했다. 그는 '애플녀'의 안주를 챙겨줬고, '애플녀'도 '흑장미'를 자처하며 '러브샷' 스킨십으로 화답했다. 이에 의뢰인은 \"미쳤네! 넌 이제 대구 못 간다!\"라며 극대노했다. 더욱이, 주인공은 의뢰인의 '톡'까지 보지 않고 연락을 멈춘 상태여서 의뢰인을 더욱 분노케 했다. 술자리가 무르익은 가운데, 주인공과 '애플녀' 일행은 2차로 자리를 옮겼다. 이들은 이동 중 '네 컷 사진'을 찍었고, 제작진과 상의도 안 한 술집으로 가는 돌발 상황을 만들었다. 그러던 중, '애플녀'는 \"숙취 해소제를 사러 가자\"며 주인공을 불러내 편의점으로 갔고, 둘은 자연스레 팔짱을 꼈다. 이를 본 윤태진은 \"왜 남자들은 저런 팔짱을 못 빼는 거지?\"라며 답답해했고, 전현무는 \"(상대방이) 민망할까 봐 못 뿌리치는 것\"이라고 대리 해명했다.\n술자리는 3차까지 이어졌다. '애플녀'는 자신의 삼촌이 하는 LP바가 있다며 분위기 좋은 음악 카페로 이끌었다. '기타 동아리'를 하는 주인공은 LP바 분위기에 빠져들었고, '애플녀'에게 기타를 가르쳐줬다. 그러면서 주인공은 '애플녀'에게 \"최근 연애가 언제였는지?\"라고 물었다. 전현무와 양세찬은 \"'애플녀'가 '독사과'를 던지지도 않았는데 자기가 물었다\"며 탄식했다. 한술 더 떠 주인공은 \"우리 데이트하는 것 같다~\"고 해 전현무와 양세찬을 얼어붙게 만들었다. 마지막으로 '애플녀'는 '맹독사과'로 \"나 좀 안아줘\"라는 멘트를 던졌는데, 주인공은 의심 없이 '독사과'를 받아먹었다. 스튜디오 MC들은 경악해 쿠션과 이어폰을 던졌으며, 모두가 '기립 시청'을 하면서 이후 상황에 집중했다.\n이때 의뢰인이 현장을 급습했고, 직후 두 사람만의 '밀실 토크'에서 주인공은 \"(취해서) 기억이 안 난다\"며 사과했다. 의뢰인은 \"일단 용서하지만 잘못된 점은 다시 짚어보겠다\"고 한 뒤, 앞으론 대구에 가도 나한테 연락 잘 해줘!\"라고 당부했다. 이후 두 사람은 \"사랑해\"라며 서로를 다정히 안아 MC들의 흐뭇한 미소를 자아냈다.\n8일 방송된 SBS Plus, Kstar 공동 제작 예능 '리얼 연애실험실 독사과'(이하 '독사과') 시즌2 2회에서는 600일 가까이 교제한 대학교 CC(캠퍼스 커플) 의뢰인이 출연해, \"고향에만 내려가면 연락이 두절되는 남자친구 때문에 걱정\"이라며 맞춤 연애 실험을 요청하는 모습이 담겼다. 이에 '애플녀'가 투입돼 치밀한 작전이 펼쳐졌고, 방송을 본 시청자들은 한시도 눈을 뗄 수 없는 전개에 빠져들어 뜨거운 피드백을 보냈다.\n5MC 전현무-양세찬-이은지-윤태진-허영지가 스튜디오에 자리한 가운데, 두 번째 의뢰 커플이 소개됐다. 의뢰인은 \"한 살 선배인 남자친구와 새내기 배움터에서 만났는데, 가끔 고향에 내려가면 연락이 잘 안 된다. 대체 뭐 하는지 궁금해서 출연을 신청했다\"고 밝혔다. 직후, 미모의 '애플녀'가 등장했는데, 그녀는 윤태진의 대학교 후배인 명문대 출신에 미인대회 입상자여서 5MC를 놀라게 했다. '애플녀'는 자신보다 연하인 주인공(의뢰인의 남자친구)을 향해 \"누나의 맛을 알려 주겠다\"고 당찬 출사표를 던졌다.\n뒤이어 의뢰인과 '접선'한 '애플녀'는 \"스킨십은 어디까지 가능하냐?\". \"뽀뽀해도 되냐?\"고 물어 의뢰인을 당황케 했다. 접선 후 의뢰인은 \"('애플녀'가) 유혹하면 넘어갈 수도 있을 것 같다\"며 불안해했다. 이에 양세찬도 \"'애플녀' 같은 누나들이 작정하고 꼬시면 어린 친구들은 훅 넘어간다\"고 대리 긴장했다.\n제작진은 추석을 맞아 고향에 내려가는 주인공을 따라가기로 했다. 대구로 내려간 제작진은 \"연애 관련 다큐멘터리를 찍고 있는데 인터뷰에 응해 달라\"며 주인공을 섭외했고, 여기에 \"이상형을 찾아 연락처를 교환하면 출연료를 좀 더 주겠다\"고 해 주인공과 '애플녀'의 만남을 성사시켰다. 주인공과 '애플녀'는 번호 교환을 했으며, 바로 옆에 있던 주인공의 친구이자 사전 섭외된 조력자는 '애플녀'에게 \"나중에 만나자\"고 슬쩍 말했다. 이에 '애플녀'는 몇 시간 뒤 주인공에게 전화를 걸어 술자리 합석을 제안했고, 잠시 고민하던 주인공은 이에 응했다. 대구까지 내려와 이 상황을 지켜보던 의뢰인은 초조한 표정을 감추지 못했다.\n얼마 후, 주인공은 '애플녀'가 들어오자 핑크빛 기류를 형성했다. 그는 '애플녀'의 안주를 챙겨줬고, '애플녀'도 '흑장미'를 자처하며 '러브샷' 스킨십으로 화답했다. 이에 의뢰인은 \"미쳤네! 넌 이제 대구 못 간다!\"라며 극대노했다. 더욱이, 주인공은 의뢰인의 '톡'까지 보지 않고 연락을 멈춘 상태여서 의뢰인을 더욱 분노케 했다. 술자리가 무르익은 가운데, 주인공과 '애플녀' 일행은 2차로 자리를 옮겼다. 이들은 이동 중 '네 컷 사진'을 찍었고, 제작진과 상의도 안 한 술집으로 가는 돌발 상황을 만들었다. 그러던 중, '애플녀'는 \"숙취 해소제를 사러 가자\"며 주인공을 불러내 편의점으로 갔고, 둘은 자연스레 팔짱을 꼈다. 이를 본 윤태진은 \"왜 남자들은 저런 팔짱을 못 빼는 거지?\"라며 답답해했고, 전현무는 \"(상대방이) 민망할까 봐 못 뿌리치는 것\"이라고 대리 해명했다.\n술자리는 3차까지 이어졌다. '애플녀'는 자신의 삼촌이 하는 LP바가 있다며 분위기 좋은 음악 카페로 이끌었다. '기타 동아리'를 하는 주인공은 LP바 분위기에 빠져들었고, '애플녀'에게 기타를 가르쳐줬다. 그러면서 주인공은 '애플녀'에게 \"최근 연애가 언제였는지?\"라고 물었다. 전현무와 양세찬은 \"'애플녀'가 '독사과'를 던지지도 않았는데 자기가 물었다\"며 탄식했다. 한술 더 떠 주인공은 \"우리 데이트하는 것 같다~\"고 해 전현무와 양세찬을 얼어붙게 만들었다. 마지막으로 '애플녀'는 '맹독사과'로 \"나 좀 안아줘\"라는 멘트를 던졌는데, 주인공은 의심 없이 '독사과'를 받아먹었다. 스튜디오 MC들은 경악해 쿠션과 이어폰을 던졌으며, 모두가 '기립 시청'을 하면서 이후 상황에 집중했다.\n이때 의뢰인이 현장을 급습했고, 직후 두 사람만의 '밀실 토크'에서 주인공은 \"(취해서) 기억이 안 난다\"며 사과했다. 의뢰인은 \"일단 용서하지만 잘못된 점은 다시 짚어보겠다\"고 한 뒤, 앞으론 대구에 가도 나한테 연락 잘 해줘!\"라고 당부했다. 이후 두 사람은 \"사랑해\"라며 서로를 다정히 안아 MC들의 흐뭇한 미소를 자아냈다.\nCopyright ⓒ 스포츠조선. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 131
    },
    {
        "title": "아이폰 에어 판매 부진…신제품 구매자 중 선택 비율 10%",
        "date": "2025-11-09 11:12",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=539302",
        "content": "[CBC뉴스] 애플이 세계에서 가장 얇은 스마트폰으로 홍보한 아이폰 에어가 판매 부진을 겪고 있다는 보도가 나왔다. 월스트리트저널(WSJ)은 8일(현지시간) 보도에서, 미국 내 아이폰 신제품 구매자 중 아이폰 에어를 선택한 비율이 10%에 불과하다고 전했다. 이는 투자은행 키뱅크캐피털마켓의 \"사실상 소비자 수요가 없다\"는 평가와 일치한다.\n소비자들은 아이폰 에어의 카메라 성능, 음질, 배터리 수명, 가격 등 여러 요소에 대해 불만을 제기하고 있다. 특히 스피커가 한쪽에만 달려 있고, 카메라 렌즈가 하나뿐인 점이 지적됐다. 애플의 전 수석 제품 매니저 제이슨 퍼디는 카메라 성능과 음질에 불만을 느껴 제품을 반품했다고 밝혔다. 그는 \"성능이 그다지 좋지 않았고, 얇게 만들기 위해 모든 것을 희생했다\"고 말했다.\n아이폰 에어의 판매 부진은 애플의 다른 신제품들과는 대조적이다. 애플 홈페이지에서 아이폰 에어는 즉시 구매가 가능하지만, 다른 신제품은 최대 3주를 기다려야 한다. 컨슈머인텔리전스리서치파트너스에 따르면, 미국의 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 구매했다.\n애플의 틈새시장용 스마트폰은 종종 성공하지 못하는 것으로 평가받고 있다. 마이클 레빈 컨슈머인텔리전스리서치파트너스 파트너는 아이폰 플러스와 아이폰 미니 모델을 그 예로 들었다. 반면, 나빌라 포팔 IDC 분석가는 \"에어는 판매량보다는 마케팅 측면에서 성공을 거뒀다\"고 분석했다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 40
    },
    {
        "title": "3Q 세계 스마트폰 매출 5%↑…분기 기준 역대 최대",
        "date": "2025-11-09 10:48",
        "link": "https://n.news.naver.com/mnews/article/029/0002992267?sid=105",
        "content": "9일 시장조사업체 카운터포인트리서치에 따르면 3분기 세계 스마트폰 매출은 전년 동기 대비 5% 늘어난 1120억달러(약 163조2848억원)를 기록했다. 이는 분기 기준 역대 최대 수준이다.\n애플, 삼성전자, 샤오미, 오포, 비보 등 상위 5개 스마트폰 브랜드 모두 매출이 증가했다. 특히 비보는 전년 대비 12% 늘어 가장 빠른 성장세를 보였다.\n애플은 전년 대비 6% 성장해 매출 기준 시장 점유율 43%로 1위를 유지했다. 이어 삼성(17%), 비보(6%), 샤오미(6%), 오포(6%)가 뒤를 따랐다.\n세계 스마트폰 출하량은 전년 동기 대비 4% 증가한 3억2000만대로 집계됐다. 삼성은 19%의 점유율로 1위를 유지했다. 이어 애플(17%), 샤오미(14%), 비보(9%), 오포(8%) 순이었다.\n카운터포인트리서치는 \"향후 전 세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 2025년에도 평균판매단가(ASP)와 매출이 점진적으로 성장할 것\"으로 내다봤다.\n이혜선 기자 hslee@dt.co.kr",
        "relevance_score": 30
    },
    {
        "title": "[헬로즈업] 금속산업대전·스마트 용접 자동화전, 정밀 제조 혁신 현장...",
        "date": "2025-11-09 10:38",
        "link": "https://www.hellot.net/news/article.html?no=106984",
        "content": "금속산업대전 2025와 2025 국제 공구 및 스마트 용접 자동화전이 지난 10월 29일부터 31일까지 킨텍스 제1전시장 3홀에서 동시에 개최됐다. 지난 1989년 국제 볼트·너트·케이블 및 전선 생산 기자재전으로 출발한 금속산업대전은 자동차, 조선, 기계, 건설, 전자 등 산업 전반을 아우르는 국내 대표 금속기술 전시회로 발전해왔다.\n올해는 소부장뿌리산업대전과의 연계 개최를 통해 금속 소재·공구·용접·다이캐스팅·산업 장비 등 제조 밸류체인의 핵심 기술을 한자리에 모았다. AR 시뮬레이터 용접 기능경기대회, 다이캐스팅 세미나, 스마트 용접 기술 포럼 등 다양한 부대행사도 마련돼 금속산업의 자동화·정밀화 트렌드를 생생히 보여줬다.\n헬로티는 전시 현장에서 기술력과 현장성을 동시에 보여준 10개 기업의 솔루션을 집중 조명했다.\n티테크, 절삭유 비산 차단과 정밀 보호를 동시에 구현한 PA 시리즈\n공작기계 방호 전문기업 티테크는 이번 전시에서 ‘PA 시리즈’ 구조 시스템을 선보이며 가공 현장의 안정성과 유지보수 효율을 높이는 솔루션을 제시했다. PA 시리즈는 절삭유와 칩이 장비 외부로 튀는 것을 효과적으로 차단하는 밀폐형 구조를 채택, 가공 환경의 청결성과 작업자의 안전을 동시에 확보한다. 특히 가이드레일과 스크류 등 핵심 구동부를 보호해 장비의 수명과 정밀도를 장기적으로 유지할 수 있는 점이 강점이다. 작업대 하단에는 칩 제거를 위한 대형 경사면이 설계되어 있어 청소와 배출 작업이 간편하며 가공 중 발생하는 금속칩의 적체를 최소화한다. 이러한 구조적 최적화는 자동차, 철도, 기계 제조 등 다양한 산업의 알루미늄 및 강철 프로파일 가공에 적합해 생산성과 설비 신뢰성을 동시에 확보할 수 있는 솔루션으로 평가받았다.\n한스송우코리아, 레이저 자동화로 정밀 용접의 한계를 넘다\n한스송우코리아는 이번 전시회에서 고성능 레이저 용접 장비 ‘SG Welding Machine MAX3000W’ 시리즈를 공개하며 금속 가공 자동화 시장의 기술 경쟁력을 한층 끌어올렸다. 새로 선보인 MAX3000W는 수냉식 기준 최대 3kW, 공냉식 기준 최대 1.5kW의 출력을 제공해 소형부터 중대형 부품까지 폭넓은 가공 범위를 지원한다. 수냉식 모델은 고출력 연속 운용에도 균일한 방열 성능을 유지해 장시간 작업 시 품질 편차를 최소화하며, 인터락(Interlock)과 레이저 방출 차단 설계를 통해 작업자의 안전성을 강화했다. 공냉식 모델은 별도의 냉각 장비 없이 설치와 운용이 간편해 현장 대응성을 높였다. 또한 로봇 연동형 ‘OPTROBOT’과 협동로봇 기반 ‘OPTCOBOT’ 솔루션은 곡면·복합 용접 라인에서도 정밀도를 유지하며, 반복 공정의 자동화를 실현할 수 있도록 설계됐다.\n파워웰, 특수용접·자동화 기술로 산업 전반의 품질 기준을 높이다\n파워웰은 이번 전시회에서 자사의 핵심 역량인 특수용접기와 자동화 장비 라인업을 중심으로 산업용 용접 전원장치의 국산화 기술력을 선보였다. 특히 용접자동화 분야를 중점적으로 소개하며, 로봇 연계형 자동 용접 장비와 디지털 기반의 정밀 전류 제어 기술을 공개했다. 이 기술은 용접 조건을 디지털화해 일관된 품질을 확보하고, 공정 데이터 관리 및 피드백 제어가 가능하도록 설계된 것이 특징이다. 파워웰은 제품 설계 단계에서부터 사용자의 작업 환경을 고려해 개발하며, 양산 전 단계에서 실환경을 거쳐 완성도를 검증한다. 또한 스테인리스(SUS), 철(Fe), 티타늄(Ti), 알루미늄(Al), 구리(Cu) 등 다양한 금속 소재에 대응하는 맞춤형 자동화 솔루션을 제공하고, 설치·시운전·조건 셋팅·교육까지 전 과정을 지원함으로써 고객 현장 중심의 토털 용접 자동화 파트너로서 입지를 강화하고 있다.\n위더스, 5축 레이저 로봇으로 정밀 용접 자동화의 새 기준 제시\n위더스는 이번 전시회에서 5축 레이저 용접 직교 로봇 ‘PLW-1300’을 선보이며 고정밀 용접 자동화 기술의 경쟁력을 뚜렷이 드러냈다. 2005년 설립 이후 용접기와 절단기, 관련 부품의 수출입 및 제조 유통에 주력해온 위더스는 국내외 산업 현장에서 요구되는 고품질 용접 솔루션 공급에 집중해왔다. 이번 전시의 핵심 제품인 PLW-1300은 한글 기반 소프트웨어를 탑재해 조작 편의성을 높였으며, 로터리 척과 Z축 서보모터를 장착해 곡면 및 복합 형상의 용접에도 균일한 품질을 구현한다. 또한 고품질 와블(Wobble) 레이저 헤드와 CCD 실시간 모니터링 시스템을 적용해 용접부 변형을 최소화하고, 미세 결함까지 즉시 확인할 수 있다. 이러한 정밀 제어 기술은 다양한 금속 소재 및 두께의 복잡한 조인트 작업에서도 안정적인 비드 품질을 확보하며, 자동차·기계·전자부품 등 고신뢰 용접이 요구되는 분야에서 활용도를 높인다.\n엑스엠코리아, 자유 이동형 협동로봇으로 용접 자동화의 패러다임을 바꾸다\n엑스엠코리아는 이번 전시회에서 이동형 협동로봇 ‘샤오멍 해리어(Xiaomeng Harrier)’를 선보이며 용접 공정의 유연성과 효율성을 극대화한 차세대 솔루션을 공개했다. 로봇 자동화 연구·제조 전문기업으로 알려진 엑스엠코리아는 고정형·레일형 로봇의 한계를 넘어, 자유 이동 기능을 통해 용접 위치로 직접 이동할 수 있는 로봇 플랫폼을 구현했다. ‘샤오멍 해리어’는 스마트 티칭 시스템과 레이저 위치 지정 기능을 통해 첫 번째 작업물의 티칭 데이터를 기반으로 후속 작업에 동일한 용접을 자동 적용할 수 있어 반복 프로그래밍 시간을 크게 줄인다. 또한 라우터 카드를 통한 실시간 모니터링 시스템으로 PC나 모바일에서 작업시간·작업량을 실시간 확인할 수 있으며, 데이터 기록과 분석을 통한 공정 최적화(SPC 적용)도 지원한다. 수냉식 토치 옵션은 고전류 환경에서 과열을 방지해 장시간 연속 작업의 안정성을 확보하고, 아크 추적 기능과 경로 점검용 공회전 기능으로 정밀 용접 품질을 유지한다. 충돌 감지 및 긴급 회피 시스템, 자동 토치 클리닝 기능, 유압 기반 위치 제어, 리프팅 확장 기능까지 더해져 실제 산업 현장에서의 안전성과 범용성을 동시에 확보했다.\n로보티코, 버튼 네 개로 완성하는 협동로봇 용접 자동화\n로보티코는 이번 전시에서 용접 전용 협동로봇 솔루션을 선보이며 ‘사람을 대체할 수 있는 수준의 자동화 기술력’을 현실화했다. 협동로봇 용접 분야 국내 1위 브랜드로 평가받는 로보티코는 지난 10년간의 현장 최적화 경험을 기반으로 누구나 쉽게 사용할 수 있는 단순화된 조작 시스템을 구현했다. 전시된 용접 전용 협동로봇은 단 4개의 버튼만으로 티칭이 가능하며, 용접봉이 걸리는 순간 자동 정지하는 안전 기능을 탑재해 작업자의 부담을 크게 줄였다. 또한 약 30분만 숙지해도 조작이 가능한 직관적 프로그램 인터페이스를 통해 비전문가도 빠르게 운용할 수 있다. 실제 도입 기업에서는 동일 인력 기준으로 생산량이 기존 대비 2~2.5배 향상된 것으로 나타나, 기술적 효율성과 경제성을 동시에 입증했다.\n케이랩스, DIW 3D프린터 ‘SHARK-D’로 초정밀 제조의 새 지평 열다\n케이랩스는 이번 전시에서 DIW(Direct Ink Writing) 방식의 3D프린터 ‘SHARK-D’를 공개하며 초정밀 적층 제조 기술의 가능성을 제시했다. SHARK-D는 바이오, 의료, 전자, 세라믹 등 미세 단위의 정밀도를 요구하는 산업을 겨냥한 장비로, 기본 출력 정밀도는 1마이크로미터(μm) 수준이며, 특수 노즐 적용 시 나노미터(nm)급 해상도까지 구현할 수 있다. 고점도·고점탄성 소재의 안정적 적층을 위해 정량 압출 기반 시스템과 실시간 보정 알고리즘을 도입했으며, 소재 교체가 용이한 모듈형 헤드 시스템을 채택해 다양한 소재 실험과 시제품 제작이 가능하다. 또한 현미경 기반 모니터링 시스템을 탑재해 출력 중 마이크로 단위의 적층 상태를 실시간으로 관찰·보정할 수 있어, 연구 개발과 고정밀 부품 생산 현장 모두에서 높은 활용성을 제공한다. 응용 분야 역시 폭넓다. 바이오 프린팅에서는 세포 생존률을 유지한 상태로 바이오잉크 스캐폴드나 약물 전달체, 의료기기 케이싱을 제작할 수 있으며, 전자·반도체 영역에서는 전도성 페이스트나 절연 고분자, 실리콘 점착제를 활용한 미세 회로 패턴 및 기능성 부품 제작에 적합하다.\n크레아폼, AR 결합형 휴대용 3D 스캐너 ‘HandySCAN 3D|EVO’로 현장 계측 혁신 이끈다\n정밀 계측 솔루션 전문기업 크레아폼은 이번 전시에서 차세대 휴대용 3D 스캐너 ‘HandySCAN 3D|EVO 시리즈’를 공개하며, 휴대성과 정밀도를 겸비한 현장 계측의 새로운 표준을 제시했다. 2005년 세계 최초로 HandySCAN 3D 스캐너를 선보인 이후 자동차, 중장비, 항공, 금속가공 등 다양한 산업에서 검증된 기술력을 쌓아온 크레아폼은 EVO 시리즈를 통해 기존 라인의 핵심 강점인 고속·고정밀 측정 기능을 유지하면서도 사용자 경험과 생산성을 대폭 개선했다. 대표 모델인 ‘HandySCAN EVO|Elite™’는 4.3인치 터치 디스플레이와 12MP 고해상도 카메라를 탑재해 별도의 컴퓨터 연결 없이도 독립적으로 스캐닝이 가능하다. 사용자는 디스플레이에서 직접 스캔 파라미터를 조정하며 결과를 실시간으로 확인할 수 있고, AR(증강현실) 기능을 통해 시각 중심의 품질 검사를 수행할 수 있다. 특히 포토 카메라와 AR 시각화 기능이 결합된 워크플로는 3D 측정과 품질관리를 하나의 프로세스로 통합해, 자동차 부품이나 금속 구조물의 결함을 스캔 데이터와 실제 이미지로 실시간 중첩·검증할 수 있다.\n팩트베이스, 도면 중심 클라우드 시스템 ‘Zumen’으로 제조 데이터 관리 혁신\n팩트베이스는 이번 전시에서 도면 관리에 특화된 클라우드 기반 시스템 ‘Zumen’을 선보이며, 제조 현장의 데이터 관리 방식을 근본적으로 바꾸는 디지털 전환 솔루션을 제시했다. Zumen은 도면을 중심으로 사양서, 공정 문서, 변경 이력 등 모든 관련 데이터를 중앙에서 통합 관리할 수 있도록 설계된 플랫폼으로, 기존의 종이 문서나 엑셀 기반 관리 체계의 한계를 극복한다. 특히 일본 중소 제조업체들의 현장 문제—비효율적 문서 관리, 숙련 인력 퇴직으로 인한 기술 단절, 실용적 시스템의 부재—를 해결하기 위한 현장 연구를 통해 탄생한 결과물이다. 출시 3년 만에 일본을 비롯해 한국, 대만, 태국, 베트남, 미국 등지로 빠르게 확산되며 실용성과 범용성을 입증했다. Zumen의 가장 큰 강점은 최신 AI 기술의 적극 도입이다. ChatGPT 기반의 자동 등록 기능을 통해 문서 데이터를 자동으로 인식·분류하고, AI 유사 도면 검색 기능으로 유사 부품이나 과거 프로젝트 데이터를 즉시 찾아 활용할 수 있다. 이를 통해 문서 정리·검색에 소요되는 시간을 획기적으로 줄이는 동시에 기업 내 기술 자산의 축적과 공유를 가속화한다.\n한국3M, 분자결합기술로 연마 효율 극대화한 차세대 연마재 ‘Cubitron 3’ 공개\n한국3M은 이번 전시에서 차세대 연마 솔루션 ‘Cubitron 3’ 시리즈를 선보이며, 산업용 연마 공정의 효율과 품질을 새롭게 정의했다. 3M은 전 세계 57개국에서 5만여 종의 제품을 생산·판매하는 글로벌 기업으로, 이번에 선보인 Cubitron 3은 △그라인드/커팅 △화이버 디스크 등 다양한 형태의 라인업을 구축하고 있다. 그라인드·커팅 제품은 기존 삼각형 세라믹 입자에 3M의 독자적인 ‘분자결합기술’을 접목해 연마 속도를 10%, 내구성을 최대 60% 향상시켰으며, 연마 과정에서 발생하는 열을 최소화해 절단면의 손상과 변색을 효과적으로 방지한다. 벨트나 사포류에 적용되는 화이버 디스크는 기존 대비 미세화된 입자를 사용해 분진 발생을 71% 줄였고, 소음과 진동을 각각 75%, 90% 이상 감소시켰다. 이러한 개선은 장시간 수작업이 많은 연마 공정에서 작업자의 피로도를 줄이고, 작업 효율을 높이는 효과로 이어진다.\n전시회 특별공간, '중국관'을 만나다\n한편 이번 전시회에선 재작년과 작년에 이어 중국관이 구성돼 글로벌 기술 교류와 산업 협력의 장이 됐다. 티타늄, 파스터, 부품기업 등 100여 개의 중국 기업이 부스를 꾸몄다.\n건축용 볼트, 너트를 취급하는 한 부품 기업의 관계자는 “한국에 오랫동안 협력해 온 고객사들이 많다”면서, “산업 관계자들이 많이 찾는 전시회이기 때문에 더 많은 한국 고객들을 만나기 위해 이번 전시회에 참가했다”고 말했다. 이어 “작년과 재작년에도 이 전시회에 참여해서 새로운 한국 고객들을 많이 만났는데, 올해도 전시회에 참여한 성과가 있었으면 좋겠다”고 덧붙였다.\n볼트/너트, 와셔(washer) 등 산업용 부품을 판매하는 또 다른 기업의 관계자도 “새로운 글로벌 고객들을 만나기 위해 올해 처음으로 한국에서 열린 전시회에 여러 중국 기업들과 함께 참여했다”고 밝혔다.\n역시 올해 처음 한국에서 열리는 산업 전시회에 참여했다는 스테인리스강 부품 전문 기업의 관계자는 “스테인리스강은 산업용뿐 아니라 많은 곳에서 활용할 수 있다”며, “한국에 금속 산업 전문 전시회가 있다고 해서 한국 고객들에게 우리 제품을 소개하기 위해 왔다”고 말했다.\n우주항공, 선박, 자동차, 로봇 등 다양한 산업에 필요한 주조 부품을 위탁생산(OEM)하고 있다는 한 기업의 담당자는 “첫째는 한국에 있는 고객사들을 만나기 위해 왔고, 둘째로는 전시회 참여해 새로운 고객들을 만나기 위해 한국을 찾았다”며, “올해 성과가 있으면 내년에도 한국에서 열리는 전시회에 참가하고 싶다”고 전했다.\n헬로티 김재황, 이동재 기자 |",
        "relevance_score": 37
    },
    {
        "title": "애플 '굴욕'…사실상 소비자 수요 없어",
        "date": "2025-11-09 10:21",
        "link": "https://n.news.naver.com/mnews/article/215/0001230150?sid=101",
        "content": "애플이 대대적으로 홍보한 세계에서 가장 얇은 스마트폰 아이폰 에어가 판매 부진에 시달리고 있다.\n미국 월스트리트저널(WSJ)은 미국 내 아이폰 신제품 구매자 중 아이폰 에어를 선택한 비율이 10명 중 1명에 불과했다고 8일(현지시간) 보도했다.\n앞서 투자은행 키뱅크캐피털마켓도 아이폰 에어에 대해 \"사실상 소비자 수요가 없다\"고 평가했다.\n사용자들은 카메라 성능, 음질, 배터리 수명, 가격 등 여러 면에서 불만을 제기하고 있다. 실제 아이폰 에어는 한쪽 스피커와 단일 카메라 렌즈만 탑재됐다.\n애플 전 수석 제품 매니저 제이슨 퍼디는 구매 후 한 달도 안 돼 반품했다며 \"성능이 그다지 좋지 않고 모든 것을 얇게 만들기에 희생했다\"고 평가했다.\n출시 직후 애플이 아이폰 에어 생산량을 축소한 것으로 알려졌다. 아이폰 에어의 이러한 판매 부진은 동시에 출시된 다른 신제품들과 대조된다. 실제 아이폰 에어는 즉시 구매 가능하지만, 아이폰17 시리즈 등 다른 신제품은 최대 3주를 대기해야 한다.\nIDC 분석가는 \"아이폰 에어는 판매량보다는 마케팅 면에서 성공적\"이라고 평가했다.\n(사진=연합뉴스)",
        "relevance_score": 57
    },
    {
        "title": "[실리콘 디코드] 삼성, 2나노 '엑시노스 2600' 공개…'발열 30%↓' 냉각 혁...",
        "date": "2025-11-09 09:46",
        "link": "https://www.g-enews.com/view.php?ud=202511090943229880fbbec65dfb_1",
        "content": "2나노 GAA 공정·10코어 CPU 탑재…3나노 대비 효율 25% 향상\n갤럭시 S26 첫 탑재 유력…수율 문제가 시장 확대 '최대 변수'\n갤럭시 S26 첫 탑재 유력…수율 문제가 시장 확대 '최대 변수'\n삼성전자가 2025년 11월, 차세대 모바일 AP(애플리케이션 프로세서) '엑시노스 2600'을 공식 발표하며 스마트폰 '두뇌' 경쟁의 판도 변화를 예고했다.\n지난 7일(현지시각) IT전문 매체 웹프로뉴스에 따르면 최첨단 2나노미터(nm) GAA(게이트-올-어라운드) 공정을 기반으로 한 엑시노스 2600은, 독자적인 '히트 패스 블록(Heat Pass Block)' 기술을 적용해 고질적인 발열 문제를 획기적으로 개선한 것이 특징이다. 퀄컴, 애플 등과의 치열한 기술 패권 경쟁 속에서 \"모바일 냉각 성능과 AI 처리 효율\"을 핵심 경쟁력으로 내세운 엑시노스 2600은 차기작인 '갤럭시 S26' 시리즈에 첫 탑재될 전망이어서 업계의 이목이 집중되고 있다.\n핵심은 '발열 제어'와 'AI 효율'\n엑시노스 2600의 핵심 경쟁력은 업계 최초로 2나노 GAA 공정을 채택한 데 있다. 이 칩셋은 이전 3나노 공정 대비 최대 25% 향상된 효율성과 12% 더 빠른 성능을 제공할 것으로 기대된다. 미디엄(Medium)의 IT 전문가 난타쿠마르(Nanthakumar)는 엑시노스 2600의 대량 생산이 이미 시작됐다고 전했다. 삼성은 2025년 하반기부터 평택캠퍼스에서 2nm 양산을 시작했다.\n'히트 패스 블록' 탑재, 발열 30% 잡았다\n이번 엑시노스 2600에서 눈에 띄는 혁신은 단연 '히트 패스 블록'으로 불리는 신기술이다. '히트 패스 블록'은 칩셋 바로 위에 구리(copper) 재질의 열전도체를 직접 배치해 열을 신속하게 방출하는 방식이다.\nIT 매체 Wccf테크는 이 기능이 과거 엑시노스 모델의 고질적 문제였던 과열 현상을 방지하고, 온도를 이전 모델보다 최대 30%까지 낮추는 것을 목표로 한다고 분석했다.\n실제로 김대우 삼성전자 패키지개발팀장 상무는 '제23회 국제 마이크로일렉트로닉스 패키징 심포지엄(ISMP 2025)' 기조연설에서 \"엑시노스 2600의 AP(애플리케이션 프로세서) 온도가 약 30% 저하됐다\"고 밝혀, 발열 제어에 대한 강한 자신감을 내비쳤다. 이 기술은 고사양 게임이나 온디바이스 AI 구동 시 CPU 스로틀링(성능 제한) 현상을 최소화하며 안정적인 구동을 뒷받침하는 핵심 기술이 될 전망이다.\n압도적 AI 성능과 벤치마크 점수\n초기 벤치마크 성능 또한 인상적이다. X(구 트위터) 사용자 앤서니(Anthony) 등에 따르면, 엑시노스 2600은 강력한 프라임 코어를 바탕으로 긱벤치(Geekbench) 싱글 코어 테스트에서 약 3900~4000점, 멀티코어에서는 1만 500점 이상의 점수를 달성했다.\n차세대 듀얼 NPU(신경망 처리 장치)를 탑재한 엑시노스 2600은 모바일 AI 성능을 비약적으로 끌어올릴 전망이다. AI 연산 성능은 전 세대 대비 30% 이상 향상됐다. GSM아레나는 엑시노스 2600이 세계 최초의 2나노 모바일 SoC로서, 갤럭시 기기에서 실시간 다국어 번역, AI 카메라 촬영, 고해상도 이미지 복원과 같은 고도화된 온디바이스 AI 기능을 구현할 것이라 보도했다.\nX에서 공유된 효율성 지표에 따르면, 엑시노스 2400 대비 CPU의 '전력 대비 성능(perf/watt)'은 28%, GPU는 30% 향상됐다. 긱벤치 싱글 코어 테스트에서 3.6W의 낮은 전력 소비를 기록한 점도 이러한 전력 관리 능력을 뒷받침한다.\n장밋빛 전망 속 '수율'이 변수\n다만, 장밋빛 전망만 있는 것은 아니다. 2나노 최선단 공정의 수율(완성품 비율) 문제가 상용화의 최대 변수다.\n시장조사업체 트렌드포스(TrendForce)는 2나노 공정의 수율 문제 탓에 엑시노스 2600이 갤럭시 S26 시리즈 전체 물량의 약 30%에만 탑재될 수 있다고 전망했다. 나머지 70% 물량은 퀄컴의 '스냅드래곤 8 젠4' 칩이 채울 것으로 보인다. 삼성전자가 공급망 안정을 위해 두 칩셋을 병행하는 '하이브리드 전략'을 택할 가능성이 크다.\nGPU 성능도 향상…모바일 AP 시장 '지각변동' 예고\n그럼에도 엑시노스 2600의 등장은 경쟁사들에 상당한 위협이 되고 있다. 화웨이 센트럴(Huawei Central)은 엑시노스 2600이 샤오미 17 울트라 등 경쟁 플래그십 모델을 위협할 만한 긱벤치 점수를 기록했다고 전했다. 샘모바일(SamMobile)은 퀄컴이 삼성의 2나노 기술 발전을 따라잡는 데 약 1년이 걸릴 수 있다고 예측, 엑시노스의 일시적 기술 우위를 점쳤다.\n특히 AMD의 최신 RDNA4 아키텍처를 기반으로 한 GPU 성능이 눈길을 끈다. X 토론에 따르면, 이 GPU는 3D마크(3DMark) 그래픽 테스트에서 경쟁작인 '스냅드래곤 8 엘리트'보다 15% 높은 점수를 기록했다. 이러한 성능은 AR/VR(증강/가상현실) 등 차세대 모바일 그래픽 시장에서도 강력한 경쟁력을 발휘할 것임을 시사한다.\n엑시노스 2600은 2025년 4분기 출시를 목표로 대량 생산에 박차를 가하고 있다. 2나노 공정이 가져오는 27%의 전반적인 SoC(시스템온칩) 효율성 향상과 '히트 패스 블록'이라는 발열 제어 혁신이, 삼성전자가 모바일 AP 시장의 판도를 바꿀 '게임 체인저'가 될 수 있을지 귀추가 주목된다. 나아가 삼성은 2026년 하반기 1.8nm 공정을 목표로 하는 '엑시노스 2700' 로드맵을 제시했으며, 2나노 기술을 웨어러블, AIoT, 자율주행용 칩으로 확산할 계획이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 60
    },
    {
        "title": "삼성, 美신용카드 진출 추진···바클레이스 손잡고 애플카드에 도전...",
        "date": "2025-11-09 09:34",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=789679",
        "content": "WSJ “연내 발표 목표였으나 마감 넘겨 협상 지속\n| 한스경제=전시현 기자 | 삼성전자가 미국 신용카드 시장 진출을 타진하고 있는 것으로 전해졌다.\n월스트리트저널(WSJ)은 7일(현지 시간) 삼성전자가 영국계 바클레이스와 손잡고 미국 소비자용 신용카드 출시를 협의 중이라고 보도했다. 카드 결제망으로는 비자 채널이 유력하며, 목표는 삼성 월렛과 연계한 자체 금융 생태계를 미국 시장에서 확대하는 데 있다고 전했다.\n보도에 따르면 삼성은 신용카드 사용 시 적립되는 리워드를 ‘삼성 캐시’로 쌓고, 이를 다시 고금리 예금 계좌(HYSA)로 옮길 수 있도록 설계하는 방안을 검토 중이다. 디지털 선불 계좌, 후불결제(BNPL) 등도 패키지로 묶는 시나리오가 거론된다. 삼성으로선 월렛·단말 판매·충성고객을 동시에 겨냥한 폐쇄형 선순환을 노리고, 바클레이스는 미국 내 카드 포트폴리오 확장에 속도를 내겠다는 이해가 맞닿았다는 해석이 나온다.\n이 구상은 ‘빅테크×카드사’ 결합 모델의 연장선이다. 애플은 2019년 골드만삭스·마스터카드와 제휴해 애플카드를 내놨고, 최근에는 발급 은행을 JP모건 체이스로 바꾸는 방안을 협의 중인 것으로 알려져 있다. ‘테크-카드’ 결합이 소비자금융의 판을 넓히는 동시에, 파트너 금융사에 손익 부담을 안길 수 있다는 교훈도 남겼다. 삼성-바클레이스 카드가 성사될 경우 애플카드와의 비교가 불가피하다는 관측이 나오는 이유다.\n관건은 출시 시점과 혜택 구조다. 리워드 적립률, 무이자 할부, 기기 연계 프로모션 등 핵심 스펙이 미국 소비자 보호 규제와 발급사의 리스크 관리 기준을 통과해야 한다. 결제망 선택(비자)과 리워드 처리 방식(현금·포인트·예금 연계)도 수익성·규제·브랜드 전략을 두루 따져야 한다. 무엇보다 협상 미완료 단계인 만큼 발표 일정·세부 조건은 변동 가능성이 남아 있다.\n전시현 기자 jsh418@sporbiz.co.kr",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, '갤럭시 A17 LTE' 국내 출시…AI 탑재한 실속형 스마트폰",
        "date": "2025-11-09 09:14",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=282731",
        "content": "[더퍼블릭=조두희 기자]삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE’를 7일 국내 출시했다고 밝혔다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90㎐ 화면 주사율을 지원하며, 후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용됐다. 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n‘갤럭시 A17 LTE’는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝 고릴라 글래스 빅터스+’를 적용해 내구성을 갖췄으며, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 ‘제미나이(Gemini)’와 ‘서클 투 서치’ 등 AI 기능도 지원한다. 사용자는 화면 속 궁금한 대상을 ‘서클 투 서치’로 간편하게 검색할 수 있고, ‘제미나이 라이브’로 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 맞는 도움을 받을 수 있다.\n삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 ▲온·오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원할 예정이다.\n‘갤럭시 A17 LTE’는 이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n삼성전자 한국총괄 정호진 부사장은 “‘갤럭시 A17 LTE’는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 전했다.\n더퍼블릭 / 조두희 기자 cdh4322@naver.com",
        "relevance_score": 30
    },
    {
        "title": "삼성, 모바일AP 다시 기사회생하나…“‘엑시노스 2600’ 2나노 장벽 넘...",
        "date": "2025-11-09 09:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025110618064798275",
        "content": "올해 5나노 이하 첨단 공정 기반 AP 출하량 비중 51%\n3나노 AP 상용화…중가 스마트폰에도 5·4나노 AP 탑재 확대\nTSMC 점유율 약 75%…퀄컴·미디어텍·애플 등 고객사 확보\n삼성, 엑시노스 2600 양산 시작…2나노 공정 성패 실험대\n글로벌 모바일 애플리케이션프로세서(AP) 시장이 5나노(nm·10억분의 1m) 이하 첨단 공정 시대로 접어든 가운데, 삼성전자가 차세대 ‘엑시노스 2600’을 앞세워 재기에 나선다. 특히 엑시노스 2600은 업계 최초로 2나노 미세 공정이 적용되는 AP로, 삼성 2나노 파운드리 공정의 성패를 가늠할 시험대가 될 전망이다.\n올해 5나노 이하 AP 제조 시장에서는 삼성전자의 파운드리 경쟁사인 TSMC가 약 75%의 점유율을 차지할 것으로 예상된다. TSMC는 3나노 공정에서 우위를 점하며 시장 독점체제를 구축하고 있다.\n7일 시장조사업체 카운터포인트리서치에 따르면, 올해 전체 모바일 AP 출하량에서 5나노 이하 공정으로 생산된 AP의 비중은 51%에 달할 전망이다. 이는 지난해 43%에서 8%p 증가한 수치다.\n모바일 AP는 스마트폰과 태블릿PC의 두뇌 역할을 하는 반도체 칩셋이다. 중앙처리장치(CPU), 그래픽처리장치(GPU), 신경망처리장치(NPU) 등이 하나로 결합된 형태로, 기기의 성능을 결정하는 핵심 부품으로 꼽힌다. 대표적인 모바일 AP 제품으로는 퀄컴의 스냅드래곤, 삼성전자의 엑시노스, 미디어텍의 디멘시티, 애플의 A 시리즈 등이 있다.\n5나노 이하 첨단 공정을 활용한 AP 비중이 높아진 것은 3나노 기반 AP가 본격적으로 상용화되고, 중저가 스마트폰에도 5나노, 4나노 기반 AP가 두루 탑재됐기 때문으로 분석된다. 지난 2023년 아이폰 15 프로 시리즈에 탑재된 애플의 ‘A17 프로’를 시작으로 퀄컴, 미디어텍, 애플 등 주요 AP 제조사는 3나노 기반 AP 신제품을 연이어 내놓고 있다. 올해 9월 퀄컴이 공개한 ‘스냅드래곤 8 엘리트 5세대’와 미디어텍의 ‘디멘시티 9500’, 애플의 ‘A19 프로’도 모두 TSMC의 3나노 공정으로 생산됐다.\nAP 시장 중심이 5나노 이하 첨단 공정으로 기울면서 파운드리 주도권을 쥔 곳은 TSMC다. TSMC는 3나노 공정에서 삼성전자 등 경쟁사 대비 우위를 점하면서 주요 AP 제조사 물량을 확보했다. TSMC와 협력하고 있는 미디어텍과 퀄컴, 애플의 AP 시장 합산 점유율은 지난 2분기 기준 77%에 달한다.\n올해 TSMC의 첨단 공정 모바일 AP 출하량은 전년 대비 27% 증가할 것으로 예상된다. 아카쉬 자트왈라 카운터포인트리서치 연구원은 “올해 첨단 공정 기반 모바일 AP 출하량에서 TSMC 점유율은 4분의 3 수준을 뛰어넘을 것”이라고 분석했다.\n업계에서는 내년부터 차세대 2나노 공정 기반 AP 시장 경쟁이 격화될 것으로 내다보고 있다. 현재 삼성전자와 TSMC가 동시에 2나노 상용화를 앞두고 있는 상태다.\n삼성전자는 차세대 AP ‘엑시노스 2600’을 앞세워 2나노 경쟁 신호탄을 쏠 방침이다. 삼성전자 시스템LSI사업부는 지난달 엑시노스 2600 개발을 마무리했으며, 이달 양산 공급을 시작한 것으로 알려졌다. 해당 칩셋은 갤럭시 S26 시리즈에 적용될 예정이다. 최상위 라인업인 ‘울트라’ 모델에도 4년 만에 진입할 것으로 예상되고 있다.\n특히, 엑시노스 2600은 삼성 파운드리에서 2나노 GAA(게이트올어라운드) 공정 기반으로 양산되는 첫 제품으로, 삼성 파운드리의 2나노 공정 완성도를 살펴볼 수 있는 시금석이 될 것이라는 게 업계의 중론이다. 엑시노스 2600에 적용된 삼성 2나노 공정 성능은 현재 목표치의 85%를 달성한 것으로 전해진다.\n삼성전자의 내부테스트 결과 엑시노스 2600은 애플의 A19 프로 대비 대규모언어모델(LLM) 등 생성형 인공지능(AI)에 중요한 NPU 성능이 6배 이상 높게 측정됐다. 퀄컴의 스냅드래곤8 엘리트 5세대와 비교하면 NPU 성능은 30%, GPU 성능은 최대 29% 높았다.\n삼성전자가 엑시노스 2600을 기점으로 2나노 기반 AP 시장을 선점할 경우, 분기 적자를 이어가고 있는 파운드리 사업부의 실적에 긍정적인 영향을 미칠 것이란 기대감이 나온다. 아울러 엑시노스 부진으로 AP 시장 입지를 넓히지 못하고 있는 시스템LSI 사업부와 AP 매입액 부담이 확대된 MX(모바일경험) 사업부의 수익성에도 도움이 될 전망이다. 지난 2분기 삼성전자 엑시노스의 AP 시장 점유율은 6%에 불과했다.\nTSMC의 2나노 공정 기반 AP 핵심 고객은 애플이 될 것으로 점쳐진다. 내년 출시 예정인 아이폰 18 시리즈에 탑재되는 ‘A20’ 칩셋에 TSMC의 2나노 공정이 적용될 것이란 관측이다. TSCM는 해당 제품을 기점으로 대형 고객군을 확대해나갈 것으로 전망된다.\n카운터포인트리서치는 “2026년에는 첨단 공정 기반 AP 비중이 전체 출하량의 60%에 이를 것”이라며 “2나노 공정 양산이 본격화되면서 퀄컴, 미디어텍, 애플, 삼성전자가 2나노 기반 플래그십 AP를 선보일 것”이라고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 71
    },
    {
        "title": "갤럭시 XR, 초기 반응 '후끈' … 애플·메타 구도 흔들까",
        "date": "2025-11-09 08:02",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/11/07/2025110700169.html",
        "content": "美 액세서리 조기 품절… 체험수요도 폭증가격·기능 균형 전략 '틈새 공략' 효과내년 글로벌 확대 돌입 … 생태계 경쟁 본격화\n-\n삼성전자의 첫 확장현실(XR) 기기 ‘갤럭시 XR’이 출시 직후부터 국내외서 빠르게 관심을 얻고 있다. 출시된 지 얼마 지나지 않아 전용 컨트롤러가 온라인에서 조기 품절되는 등 분위기가 나쁘지 않다는 평가다.9일 업계에 따르면 갤럭시 XR 전용 옵션 액세서리인 컨트롤러와 휴대용 케이스 재고는 미국에서 출시 후 몇 시간 만에 품절됐다. 현재 재입고 알림을 신청한 소비자들에게 순차적으로 안내가 이뤄지고 있지만, 초기 공급량이 적어 당분간 확보가 쉽지 않은 상황으로 알려진다.별매 액세서리가 출시 직후 품절되는 사례는 흔치 않다는 점에서 예상보다 수요가 견조하다는 분석이 나온다. 컨트롤러 한 쌍의 가격은 250달러(약 36만원)이지만, 출시 당시 175달러 할인 판매가 적용된 점을 감안해도 조기 품절은 이례적이다.국내 관심도 뜨겁다. 삼성전자에 따르면 출시 일주일 만에 전국 7곳의 삼성스토어에서 운영 중인 체험존 예약은 빠르게 마감됐다. 현재까지도 수도권 주요 매장은 주말은 물론 평일 인기 시간대에도 예약 확보가 쉽지 않은 상황이다. 체험존 방문 예약자의 약 70%가 1030세대인 것으로 나타나, 젊은층의 관심이 특히 높은 것으로 파악된다.갤럭시 XR은 지난달 22일 한국과 미국 시장에 동시 출시됐다. 시선 인식과 손동작 인식 기능을 기반으로 한 ‘멀티모달’ 조작 방식을 지원해 기존 XR 기기 대비 편의성을 강조했다. 고해상도 마이크로 OLED 디스플레이와 퀄컴의 XR 전용 칩셋을 적용해 화면 선명도와 반응 속도도 크게 개선했다. 구글이 개발한 XR 운영체제 ‘안드로이드 XR’ 기반 콘텐츠와 연동해 몰입형 경험을 강화한 것도 특징이다.출시 직후 시장에서 긍정적인 평가가 나오는 이유도 여기에 있다. 기존 XR 시장은 애플과 메타가 주도해왔지만, 애플의 ‘프로비전’은 300만원대 초고가 전략, 메타의 ‘퀘스트3’는 중저가 대중화 전략으로 각각 장점과 한계가 뚜렷했다. 삼성전자는 두 전략의 중간대 가격에 생산성 기능과 게임·엔터테인먼트 기능을 모두 갖추며 ‘틈새를 파고든 포지셔닝’을 구축했다는 평가가 업계에서 나온다. 이러한 균형점이 초기 사용자군을 빠르게 확보하는 데 유효했다는 분석이다.삼성전자는 이러한 흐름에 맞춰 내년부터 갤럭시 XR 판매 지역을 확대할 계획이다. 현재는 한국과 미국에서만 구매할 수 있지만, 유럽 주요국과 캐나다·영국 등으로 출시 범위를 넓힌다. 시장 확대를 위한 초석 마련 차원으로 풀이된다.초기 반응이 긍정적인 만큼 삼성전자의 전략 변화 가능성도 제기된다. 미국에서 컨트롤러가 빠르게 품절된 것은 사용자들이 생산성 기능뿐 아니라 게임·영상 체험처럼 정밀 조작이 필요한 콘텐츠를 적극적으로 찾고 있다는 의미로 해석된다. 이 경우 향후 XR 번들 구성에 변화를 줄 가능성도 있으며, 게임이나 엔터테인먼트 콘텐츠 확보 전략이 더욱 강화될 수 있다. 시장 형성 초기 단계에서는 하드웨어보다 콘텐츠가 기기 확산 속도를 좌우하기 때문이다.업계 관계자는 “갤럭시 XR은 컨트롤러 없이도 시선과 손동작으로 조작할 수 있지만, 게임이나 정밀 입력이 필요한 작업에서는 컨트롤러 사용이 더 안정적이다”며 “컨트롤러가 먼저 품절됐다는 점은 초기 이용자층이 어떤 종류의 콘텐츠를 원하는지 보여주는 단서가 될 수 있다”고 말했다.또 다른 업계 관계자는 “XR 기기는 결국 사용자가 실제로 즐길 수 있는 콘텐츠가 얼마나 빨리 늘어나느냐가 관건”이라며 “삼성이 제조 기술과 플랫폼 파트너십을 기반으로 콘텐츠 생태계를 확장할 수 있다면 초기 반응이 중장기 수요로 이어질 가능성이 크다”고 설명했다.",
        "relevance_score": 41
    },
    {
        "title": "“두께 위해 성능 희생”…애플 ‘아이폰 에어’ 판매 부진 고전",
        "date": "2025-11-09 07:37",
        "link": "https://n.news.naver.com/mnews/article/029/0002992226?sid=105",
        "content": "WSJ은 소비자 조사 결과를 인용해 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명에 불과했다고 전했다. 이와 같은 진단은 앞서 투자은행 키뱅크캐피털마켓이 아이폰 에어에 대해 “사실상 소비자 수요가 없다”고 평가한 것과 같은 맥락이다.\n사용자들은 카메라 성능, 음질, 배터리 수명, 가격 등 여러 요소와 관련해 불만을 제기하고 있다. 애플의 수석 제품 매니저를 지낸 제이슨 퍼디는 이 제품을 구매했다가 카메라 성능과 음질에 불만을 느껴 한 달도 안 돼 반품했다고 WSJ에 밝혔다. 그는 에어를 쥐는 느낌은 좋았다면서도 “성능이 그다지 좋지 않았고 (얇게 만들기 위해) 모든 것을 희생했다”고 평가했다.\n애플은 제품 출시 직후 아이폰 에어의 생산량을 곧바로 축소하는 조치를 취한 것으로 소식통은 전했다. 이와 같은 판매 부진은 애플이 함께 내놓은 다른 신제품들과는 대조적이다. 애플 홈페이지에서 제품을 구매할 때 아이폰 에어는 즉시 구매가 가능하지만, 다른 신제품은 제품을 받기까지 최대 3주를 기다려야 한다.\n컨슈머인텔리전스리서치파트너스는 미국의 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 구매했다며, 이는 지난해 같은 기간 20%가 아이폰16 시리즈를 선택한 것과 견줘 큰 증가 폭이라고 평가했다.\n팀 쿡 최고경영자(CEO)도 지난달 말 분기 실적을 발표하면서 “아이폰17 시리즈에 대한 소비자 반응은 상상을 초월할 정도”라고 언급한 바 있다. 마이클 레빈 컨슈미인텔리전스리서치파트너스 파트너는 아이폰 에어의 부진과 관련해 “애플은 이런 틈새시장용 스마트폰을 내놓을 때마다 성공하지 못한다”며 그 사례로 현재 단종된 아이폰 플러스와 아이폰 미니 모델을 들었다.\n나빌라 포팔 IDC 분석가는 “에어는 판매량보다는 마케팅 측면에서 성공을 거뒀다”며 “출시 당시 수년간 볼 수 없었던 화제를 불러일으켰다”고 논평했다.",
        "relevance_score": 55
    },
    {
        "title": "화제는 됐지만…'초슬림' 아이폰 에어 판매 부진",
        "date": "2025-11-09 07:09",
        "link": "https://n.news.naver.com/mnews/article/001/0015731426?sid=104",
        "content": "(샌프란시스코=연합뉴스) 권영전 특파원 = 애플이 세계에서 가장 얇은 스마트폰이라며 대대적으로 홍보한 신제품 아이폰 에어가 판매 부진에 시달리고 있다고 미국 일간 월스트리트저널(WSJ)이 8일(현지시간) 보도했다.\nWSJ은 소비자 조사 결과를 인용해 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명에 불과했다고 전했다.\n이와 같은 진단은 앞서 투자은행 키뱅크캐피털마켓이 아이폰 에어에 대해 \"사실상 소비자 수요가 없다\"고 평가한 것과 같은 맥락이다.\n사용자들은 카메라 성능, 음질, 배터리 수명, 가격 등 여러 요소와 관련해 불만을 제기하고 있다.\n실제로 아이폰 에어는 스피커가 한쪽에만 달려 있고, 카메라 렌즈를 두서넛씩 달고 있는 여타 스마트폰과 달리 렌즈도 하나뿐이다.\n애플의 수석 제품 매니저를 지낸 제이슨 퍼디는 이 제품을 구매했다가 카메라 성능과 음질에 불만을 느껴 한 달도 안 돼 반품했다고 WSJ에 밝혔다.\n그는 에어를 쥐는 느낌은 좋았다면서도 \"성능이 그다지 좋지 않았고 (얇게 만들기 위해) 모든 것을 희생했다\"고 평가했다.\n애플은 제품 출시 직후 아이폰 에어의 생산량을 곧바로 축소하는 조치를 취한 것으로 소식통은 전했다.\n이와 같은 판매 부진은 애플이 함께 내놓은 다른 신제품들과는 대조적이다.\n애플 홈페이지에서 제품을 구매할 때 아이폰 에어는 즉시 구매가 가능하지만, 다른 신제품은 제품을 받기까지 최대 3주를 기다려야 한다.\n컨슈머인텔리전스리서치파트너스는 미국의 3분기 아이폰 구매자 중 29%가 아이폰17 시리즈를 구매했다며, 이는 지난해 같은 기간 20%가 아이폰16 시리즈를 선택한 것과 견줘 큰 증가 폭이라고 평가했다.\n팀 쿡 최고경영자(CEO)도 지난달 말 분기 실적을 발표하면서 \"아이폰17 시리즈에 대한 소비자 반응은 상상을 초월할 정도\"라고 언급한 바 있다.\n마이클 레빈 컨슈미인텔리전스리서치파트너스 파트너는 아이폰 에어의 부진과 관련해 \"애플은 이런 틈새시장용 스마트폰을 내놓을 때마다 성공하지 못한다\"며 그 사례로 현재 단종된 아이폰 플러스와 아이폰 미니 모델을 들었다.\n나빌라 포팔 IDC 분석가는 \"에어는 판매량보다는 마케팅 측면에서 성공을 거뒀다\"며 \"출시 당시 수년간 볼 수 없었던 화제를 불러일으켰다\"고 논평했다.\ncomma@yna.co.kr",
        "relevance_score": 64
    },
    {
        "title": "애플 ‘아이폰17 에어’ 마케팅 성공에도 흥행 실패…폴더블 아이폰 전...",
        "date": "2025-11-09 07:02",
        "link": "https://n.news.naver.com/mnews/article/014/0005431547?sid=101",
        "content": "애플이 야심 차게 내놓은 ‘아이폰17 에어’에 발목이 잡혔다.\n아이폰17 에어는 소셜미디어에서 화제가 되며 마케팅 전략으로는 큰 성공을 거뒀지만 실제 판매로는 이어지지 않고 있다.\n가장 얇은 스마트폰으로 2017년 아이폰X 이후 가장 혁신적인 디자인이라는 찬사를 한몸에 받은 아이폰17 에어는 출시 전 큰 화제성을 몰고 다니며 성공하는 듯했지만 정작 판매 실적은 신통찮은 것으로 나타났다.\n스피커폰 통화가 어렵고 음악을 듣는 것도 힘들다는 소비자들의 불만이 나온다. 사진 품질도 아이폰17 프로에 비해 형편없다는 지적도 있다.\n월스트리트저널(WSJ)은 8일(현지시간) 아이폰17 에어가 마케팅 성공에도 불구하고 실적이 저조하다면서 소비자들이 외면하고 있다고 보도했다.\n한 설문조사에 따르면 출시 초반 아이폰17 구매자 중 단 10%만이 에어를 구매했다.\n애플은 에어에 기술적으로 심혈을 기울였다.\n두꺼운 잠수복 정도 두께에 수년 전 자사 맥 컴퓨터에 탑재됐던 인텔 반도체보다도 빠른 컴퓨팅 성능을 가진 반도체를 장착하는 등 애플의 기술력을 과시했다.\n일부에서는 애플이 에어를 발판 삼아 얇은 본체가 두 개 합쳐진 폴더블 아이폰을 개발할 수 있을 것이라는 전망도 내놨다.\n애플은 시장의 이목을 끌 혁신적인 새 모델이 절실했다.\n시장조사 업체 IDC에 따르면 아이폰 출하량은 2021~2024년 정체됐다. 8년 만에 가장 혁신적인 디자인이라는 평가를 받는 에어는 이런 정체를 돌파하는 선봉장 역할을 할 것으로 기대를 모았다.\n그러나 시장의 반응은 미지근했다.\n에어 판매 비중은 아이폰17 가운데 고작 10% 수준에 그쳤다.\n애플은 아이폰17 다른 모델들이 인기를 끈 덕에 연말 대목을 날리는 일은 피할 수 있을 전망이다.\nCIRP의 소비자 설문조사에 따르면 지난 3분기 미 아이폰 구매자 29%가 신형 아이폰17을 구매했다. 지난해 아이폰16 출시 당시의 20%에 비해 높아졌다.\n아이폰 구매자들은 프로와 프로맥스에 관심이 높았다. 애플의 야심작 에어에는 별 관심이 없었다.\nIDC 애널리스트 나빌라 포팔은 “에어는 판매 실적보다는 마케팅 히트작이다”라고 평가했다. 포팔은 에어가 출시 당시 수년 만에 처음으로 소셜미디어를 뜨겁게 달구며 화제가 됐지만 정작 판매로는 이어지지 않았다고 지적했다.\n애플은 얇은 디자인을 위해 핵심 기능 일부를 희생했다.\n에어에서는 프로 모델의 망원 렌즈와 기본 모델의 초광각 렌즈를 모두 없앴고, 다른 아이폰과 달리 스피커도 하나여서 음질 문제가 불거지고 있다.\n배터리 지속 시간도 짧다. 에어보다 200달러 더 저렴한 기본형 아이폰17에도 밀린다.\n가격 논란도 있다. 에어는 아이폰16 플러스 모델보다 100달러 비싸다.\n애플은 부랴부랴 에어 생산 축소에 나섰다. 출시 직후부터 생산을 줄였다.\n애플 공급망을 추적하는 것으로 유명한 TF 인터내셔널 증권의 궈밍치 애널리스트는 에어 수요가 기대를 밑돈다면서 내년 초에는 에어 생산 능력이 80% 줄어들 것이라고 전망했다.\n일부 분석가는 에어 흥행 실패로 인해 앞으로 애플 폴더블 아이폰의 성공 가능성에 대해 의구심을 나타내고 있다.",
        "relevance_score": 77
    },
    {
        "title": "[SUCCESS 소자본경영](66) 모바일 결제·간편결제 도입",
        "date": "2025-11-09 07:00",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=74753",
        "content": "[금융소비자뉴스 권의종 주필] 현대 소비자들은 현금을 거의 사용하지 않는다. 특히 젊은 세대는 지갑보다 스마트폰 하나로 모든 소비를 해결한다. 이런 변화 속에서 소자본 창업자가 모바일 결제와 간편결제를 도입하지 않는다는 것은 곧 고객을 놓치는 것과 같다.\n카드 단말기만으로는 부족하다. 네이버페이, 카카오페이, 삼성페이, 애플페이, 토스페이 등 간편결제 서비스가 이미 생활에 깊숙이 들어왔기 때문이다. 결제의 편리함은 단순한 서비스 차원이 아니라 고객 경험과 재방문율에 직접적인 영향을 미친다.\n또한 모바일 결제 시스템은 단순한 지불 수단이 아니라, 데이터 기반 경영으로 이어지는 통로다. 결제 기록이 자동으로 저장되어 매출 관리가 쉬워지고, 고객의 소비 패턴을 분석할 수 있다.\n간편결제 도입의 장점\n① 고객 편의성 향상\n고객은 카드나 현금을 꺼낼 필요 없이 휴대폰 터치 한 번으로 결제할 수 있다.\n특히 테이크아웃, 배달 주문에서는 결제 속도가 곧 회전율과 매출 증가로 이어진다.\n② 매출 관리 효율화\n결제 데이터가 자동으로 기록되어 매출 관리와 회계 처리가 간단해진다.\n현금 거래에 비해 누락과 착오가 줄어든다.\n③ 보안 강화\n간편결제 서비스는 대부분 이중 인증, 생체인식 등을 적용해 보안성이 높다.\n고객에게 ‘안심 결제 매장’이라는 신뢰를 줄 수 있다.\n④ 마케팅 연계 가능\n네이버페이 포인트 적립, 카카오페이 할인 쿠폰 같은 혜택은 고객을 유인하는 요소다.\n매장은 별도의 비용을 크게 들이지 않고도 간편결제 플랫폼의 마케팅 효과를 누릴 수 있다.\n⑤ 무현금 사회 대응\n정부와 금융기관은 점점 무현금 사회로 가고 있다.\n지금 도입하지 않으면 나중에 뒤늦게 적응해야 하는 불편과 비용이 커진다.\n소자본 점포에서의 도입 전략\n① 고객층 분석 후 도입\n젊은 층 고객이 많은 카페·분식점·편의점은 간편결제 도입이 필수다.\n상대적으로 고령층 고객이 많은 업종은 카드와 현금 결제도 함께 유지해야 한다.\n② 다양한 결제 수단 제공\n한두 개의 간편결제만 지원하면 고객 불편이 생긴다.\n가능한 한 주요 간편결제를 모두 도입해 “결제 제약 없는 매장”으로 인식시켜야 한다.\n③ POS 시스템 연동\n모바일 결제가 기존 POS 시스템과 연동되어야 회계 관리가 편하다.\nPOS를 교체하지 않고도 연동 가능한 솔루션을 검토해야 한다.\n④ 비용 구조 점검\n간편결제는 수수료가 발생한다.\n카드 수수료와 비교해 어떤 서비스가 더 유리한지 검토해야 하며, 불필요한 중복 계약은 피해야 한다.\n⑤ 직원 교육\n새로운 결제 시스템은 직원들이 능숙하게 다뤄야 고객 불편이 없다.\n간단한 결제 오류 해결 방법까지 교육해야 운영이 원활하다.\n주의할 점과 한계\n첫째, 수수료 부담이다. 카드와 마찬가지로 간편결제에도 수수료가 부과된다. 매출 규모가 작을 경우, 수수료율이 수익성에 영향을 줄 수 있다.\n둘째, 결제 오류와 시스템 장애다. 간편결제는 인터넷 연결에 의존한다. 네트워크 장애가 발생하면 결제가 불가능해질 수 있다.\n셋째, 고객층 편차다. 일부 고령층 고객은 여전히 현금 사용을 선호한다. 현금·카드·간편결제를 병행하는 유연성이 필요하다.\n넷째, 과도한 마케팅 의존 위험이다. 간편결제 플랫폼의 쿠폰이나 포인트 혜택은 단기적으로 매출을 늘릴 수 있지만, 장기적 단골 확보로 이어지지 않을 수도 있다. 결국 매장만의 차별화된 서비스와 경험이 병행되어야 한다.\n▶ 정리 _______________________________________\n모바일 결제·간편결제 도입은 선택이 아니라 경영 생존 전략이다. 이는 고객에게 편리함을 주고, 매장에는 효율성과 데이터를 제공한다. 다만 수수료 부담과 시스템 안정성 문제를 고려해 균형 있게 도입해야 한다.\n소자본 창업자는 “어떤 결제 수단이든 가능한 매장”이라는 이미지를 주어야 한다. 고객이 결제 단계에서 불편을 느끼는 순간, 재방문 가능성은 떨어진다. 결국 모바일 결제와 간편결제는 작은 매장이 큰 신뢰를 얻는 출발점이 될 수 있다.\n필자 소개\n권의종 (iamej5196@naver.com)\n- 금융소비자뉴스 주필 겸 금융소비자연구원장 (경영학박사)\n- (사)서울이코노미포럼 공동대표\n- (사)전국퇴직금융인협회 금융시장연구원장\n- 전 호원대학교 무역경영학부 교수\n- 전 신용보증기금 전무이사, 신보에이드 대표이사",
        "relevance_score": 35
    }
]