[
    {
        "title": "피트니스 트래커 그 이상…잘 알려지지 않은 애플 워치의 숨은 기능 10가...",
        "date": "2025-05-15 12:40",
        "link": "https://www.itworld.co.kr/article/3986066/피트니스-트래커-그-이상잘-알려지지-않은-애플-워.html",
        "content": "피트니스 트래커를 넘어 미니 컴퓨터로 활용할 수 있는 애플 워치의 숨은 기능을 소개한다. Credit: Mahmoud Itani / Foundry 애플 워치는 피트니스 트래커이자 아이폰 확장 기기로 여겨진다. 사용자는 애플 워치를 통해 iOS 알림, 통화, 메시지를 손쉽게 확인할 수 있으며, 이를 통해 스마트폰을 꺼내지 않아도 최신 정보를 놓치지 않는다. 하지만 상당수의 사용자는 워치OS(watchOS)가 얼마나 강력하고 다양한 기능을 갖춘 OS인지, 그리고 애플 워치로 얼마나 많은 작업을 수행할 수 있는지 잘 모른다. 여기서는 잘 알려지지 않은 애플워치의 유용한 10가지 숨겨진 기능을 소개한다. 출입용 QR 코드 빠르게 꺼내기 일부 사용자는 아이폰을 켜지 않아도 애플 워치에서 간편하게 결제할 수 있는 애플 페이 기능을 이미 사용하고 있을 것이다. 이와 유사하게 iOS의 지갑 앱에 티켓을 추가하면 자동으로 워치OS와 연동돼 애플 워치에서도 사용할 수 있다. 공연장에 입장하거나 비행기에 탑승할 때 애플 워치의 측면 버튼을 두 번 누르면 스캔할 QR 코드를 간편하게 불러올 수 있다. 하지만 헬스장이나, 영화관, 항공사 등에서 지갑 앱 카드를 공식적으로 제공하지 않는 경우도 있다. 이럴 때는 별도의 대안을 찾아야 한다. 다행히도 QR 코드만 있다면 직접 애플 워치 카드를 만들 수 있다. 아이폰에서 월렛 크리에이터(Wallet Creator) 앱을 다운로드하고, 원하는 카드를 생성한 후 iOS의 지갑 앱에 추가하면 된다. 애플 워치의 측면 버튼을 두 번 누르면 새로 생성된 카드가 나타난다. QR 코드를 찾느라 이메일이나 특정 앱을 뒤적이지 않고도 빠르게 출입문을 통과할 수 있다. Mahmoud Itani / Foundry 아이폰이 꺼져 있어도 문자 보내기 셀룰러 기능이 탑재된 애플 워치가 단독으로 통화와 문자 전송을 지원한다는 사실은 잘 알려져 있다. 그러나 아이폰이 꺼져 있거나 다른 장소에 있을 때 와이파이 모델로도 동일한 기능을 수행할 수 있다는 점은 많은 사용자가 모르고 있다. 물론 몇 가지 조건과 제한이 있지만, 충분히 설정할 만하다. 가장 중요한 조건은 와이파이 접속이다. 워치OS 설정 앱에서 비밀번호를 입력하면 처음 연결하는 와이파이 네트워크에도 접속할 수 있다. 연결이 완료되면 손목에서 아이메시지를 전송하거나 페이스타임 오디오로 통화할 수 있다. 아이폰 배터리가 방전되거나 아이폰을 도난당한 긴급 상황에서 유용하게 활용할 만하다. 아이메시지 기능과 관련해, 워치OS의 메시지 앱에 포함된 디지털 터치(Digital Touch) 기능을 사용하면 실제 심박수도 상대방에게 전송할 수 있다. 방법은 간단하다. 디스플레이에 두 손가락을 올린 뒤 꾹 누르고 있으면 심박수가 기록된다. 상대방도 워치OS 사용자라면 애플 워치의 햅틱 피드백을 통해 발신자의 맥박을 그대로 재현한다. 웹 브라우징하기 메시지 앱에 또 다른 숨겨진 기능이 있다. 워치OS에서 기본적인 사파리 웹 브라우징 기능을 제공하는 내장 웹 뷰어다. 사용 방법은 간단하다. 자신에게 아이메시지로 링크를 전송한 뒤, 이를 애플 워치에서 열면 된다. 이 기능은 읽기 모드도 지원하므로 기사의 본문만 깔끔하게 표시하고 불필요한 요소를 숨겨 보다 편하게 읽을 수 있다. 물론 스마트워치의 작은 화면으로 기사를 읽는 것이 일상적인 습관이 되지는 않겠지만, 특정 상황에서는 매우 유용하게 활용될 수 있다. 아이팟 셔플처럼 사용하기 많은 사용자가 애플 워치에 내장된 ‘지금 재생 중’ 앱으로 아이폰의 음악 스트리밍을 제어한다. 그러나 워치OS 자체의 음악 재생 기능은 간과하는 사용자가 많을 것이다. 에어팟이나 서드파티 블루투스 헤드폰을 애플 워치에 직접 연결한 후, 인터넷 연결이 되어 있다면 바로 애플 뮤직 스트리밍이 가능하다. 오프라인 상태에서도 음악을 감상할 수 있다. 애플 뮤직과 스포티파이 모두 플레이리스트를 애플 워치의 로컬 저장소에 다운로드하는 기능을 제공한다. 덕분에 아이폰 없이 애플 워치와 무선 이어폰만 챙기면 야외 러닝을 즐길 수 있다. Mahmoud Itani / Foundry TV 리모컨으로 활용하기 워치OS에는 애플 TV를 완벽하게 제어할 수 있는 리모컨 앱이 기본으로 제공된다. 작은 화면임에도 불구하고 앱 전환, 이전 화면 이동, 탐색, 볼륨 조절 등 주요 버튼이 모두 배치돼 있다. 특히 요리 중이거나 청소 중 물리적인 시리 리모컨이나 아이폰을 오염시키고 싶지 않을 때, 또는 시리 리모컨이나 아이폰이 가까이에 없을 때 유용하다. 또한 워치OS의 기본 홈 앱을 이용하면 홈킷(HomeKit) 인프라를 기반으로 하는 다른 스마트 홈 기기도 제어할 수 있다. 필자는 종종 시리가 특유의 인식 오류로 음성 명령을 제대로 처리하지 못할 때 이 기능을 활용한다. Mahmoud Itani / Foundry 무전기로 즐기기 페이스타임과 아이메시지 외에도 애플 워치는 상대적으로 알려지지 않은 독점 커뮤니케이션 기능을 제공한다. 워치OS에 기본 내장된 워키토키(Walkie-Talkie) 앱은 음성을 통해 다른 워치OS 사용자와 실시간으로 손쉽게 대화하도록 해준다. 친구로 추가한 뒤에는 페이스타임 오디오 기술을 이용해 음성으로 실시간 소통할 수 있다. 회의 중이거나 연락을 받고 싶지 않은 경우, 앱에서 사용 가능 여부를 비활성화할 수 있다. 대부분 사용자는 일반적인 음성 메시지나 전화 통화를 선호하겠지만, 워키토키 앱은 슈퍼마켓에서 어떤 브랜드의 우유를 살지를 묻는 상황처럼 사소한 질문에 빠르게 답을 얻고 싶을 때 유용하다. 주로 친한 친구, 가족, 연인 간의 소통을 위한 기능으로, 친밀도가 낮은 지인을 친구로 추가하는 것은 부담스러울 수 있다. Mahmoud Itani / Foundry 어두운 곳에서 아이폰 찾기 아이폰을 어디에 뒀는지 자주 잊어버리는 사용자라면 애플 워치의 제어 센터에 있는 핑 토글을 사용해 본 적이 있을 것이다. 해당 버튼을 누르면 블루투스 범위 내에 있는 아이폰에서 큰 알림음이 울린다. 하지만 대부분 사용자가 모르는 기능이 하나 더 있다. 핑 버튼을 길게 누르면 알림음과 함께 아이폰의 카메라 LED 플래시가 깜빡여 완전히 어두운 환경에서도 쉽게 아이폰을 찾을 수 있다. 시간 듣기 당연하게 들릴 수 있지만, 애플 워치는 시간을 소리로 알려줄 수도 있다. 워치OS의 시계 설정 메뉴에서 ‘시간 말하기’ 기능을 활성화한 뒤, 워치 페이스에 두 손가락을 올려두면 현재 시각을 음성으로 안내한다. 필자는 아침에 일어나 눈꺼풀이 무거워 화면을 보기 힘들 때 이 기능을 활용한다. 촬영 보조 장비로 활용하기 혼자 살거나 셀프 촬영과 영상 녹화를 자주 하는 사용자에게 유용한 기능이다. 워치OS에는 기본 카메라 리모컨 앱이 탑재돼 있어, 아이폰의 카메라 앱을 원격으로 제어하고 애플 워치를 뷰파인더로 사용할 수 있다. 이를 통해 촬영 전 구도와 위치를 미세하게 조정할 수 있다. 뿐만 아니라 셔터, 줌, 플래시 등 일부 카메라 앱 버튼의 바로가기 기능도 제공해 혼자서도 훨씬 더 편리하게 촬영할 수 있다. 팁 빠르게 계산하기 애플 워치의 기본 계산기 앱을 사용하면 식당에서 팁 금액을 간편하게 계산할 수 있다. 총금액을 입력하고 ‘팁’ 버튼을 누른 뒤, 팁 비율과 인원수를 설정하면 자동으로 분할 금액까지 계산할 수 있다. 참고로 이 기능은 일부 국가와 지역에서만 사용할 수 있다. Mahmoud Itani / Foundry 언제나 손목 위에 있는 스마트 도우미 그동안 애플 워치는 괄목할 만한 발전을 이뤘다. 과거에는 그저 아이폰에 종속된 액세서리에 불과했지만, 이제는 대부분의 기본 스마트폰 기능을 독립적으로 수행할 수 있게 됐다. 셀룰러 요금제를 사용하는 사용자에게는 실용성이 더욱 커졌다. 물론 대부분 작업은 더 넓은 아이폰 화면에서 수행하는 것이 더 실용적이다. 그러나 양손이 다른 일로 바쁠 때나 아이폰 배터리가 방전됐을 때처럼 애플 워치가 적합한 상황도 존재한다. 어떤 이유든, 항상 손목에 착용한 웨어러블 기기가 가족이나 지인과 연결해 주고, 좋아하는 음악을 재생하고, 스마트 도어록 잠금을 해제하며, 다른 기기를 제어 및 찾는 등 다양한 기능을 제공한다는 사실은 사용자에게 큰 안도감을 준다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 106
    },
    {
        "title": "삼성·애플, 스마트폰 인도 생산 부쩍 늘었다 … '트럼프 관세' 영향",
        "date": "2025-05-15 11:18",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/05/15/2025051500144.html",
        "content": "美 출하 스마트폰 제조국, 인도만 반등애플·삼성·모토로라, 관세 선제 대응전체 매출 약 30%가 미주 수출서 발생삼성 노이다, 플래그십 사양도 생산 가능\n-\n삼성전자가 1분기 미국으로 수출하는 갤럭시의 인도 생산량을 늘린 것으로 나타났다. 트럼프 미국 대통령의 관세 정책에 따라 주요 제품 생산지 이전을 고려하겠다고 언급한 바 있지만 실제로 확인된 것은 처음이다. 미주 지역 수출액이 전체 매출 내 차지하는 비중이 작지 않은 만큼 발 빠르게 대응에 나선 것으로 보인다.15일 시장조사업체 카운트리서치포인트에 따르면 1분기 미국 스마트폰 출하량의 제조국별 비중은 중국(52%), 인도(26%), 베트남(21%) 순으로 집계됐다. 작년 1분기와 비교하면 중국 제조 비중은 56%에서 52%로 4%포인트(p) 감소했고, 베트남 생산 비중도 27%에서 21%로 6%p 줄었다. 반면 인도 생산 비중은 16%에서 26%로 10%p 증가했다. 즉, 1분기 미국으로 출하된 스마트폰 10대 중 3대 가량이 인도에서 생산됐다는 말이다.주요 제조사별로 보면 애플·삼성·모토로라 모두 인도에서 미국으로의 출하량이 증가했다. 지난 2월 도널드 트럼프 미국 대통령이 관세 부과 방침을 발표 후 글로벌 스마트폰 제조사들이 선제적공급망 다변화에 나선 영향으로 풀이된다.실제 블룸버그통신 등 외신에 따르면 애플이 작년 4월부터 3월까지 인도에서 생산한 아이폰 물량은 총 220억달러(공장 출고가 기준)어치에 달했다. 지난해보다 60% 증가한 수준이다. 애플은 그간 아이폰 전체 생산량의 약 80%를 중국에서 생산해왔는데, 중국이 관세의 직접 타깃이 되면서 인도 생산 비중을 늘린 것으로 보인다. 모토로라 또한 인도에서의 출하량을 전년 동기 대비 세 배 가까이 늘렸다. 삼성전자는 갤럭시 A16 등 중저가 모델의 인도 생산물량을 늘린 것으로 알려진다.그간 미국 관세 정책의 영향으로 삼성전자가 주력 제품 일부 물량에 대해 생산지 이전을 고려할 것이란 전망이 나왔지만, 실제 알려진 것은 이번이 처음이다.앞서 지난달 30일 1분기 실적발표 컨퍼런스콜에서 박순철 최고재무책임자(CFO)는 트럼프발 관세 리스크와 관련 “주요국 통상 정책을 예의주시하며 관련 국가들과 긴밀히 소통해 부정적 영향을 최소화하기 위해 노력하고 있다”며 “삼성전자의 강점인 다수의 글로벌 생산 거점과 고객 관리 역량을 최대한 활용해 필요한 상황에 빠르게 대처하겠다”고 전한 바 있다.삼성전자는 베트남 북부 박닌·타이응우옌 공장에서 자사 스마트폰 물량의 50% 이상을 생산해왔다. 이곳에서 생산되는 스마트폰은 갤럭시 Z폴드, 갤럭시 Z플립 등 플래그십 제품을 포함해 연간 1억 대 이상이다.그러나 지난달 초 상호관세 발표 당시 베트남에 46%의 관세율이 매겨지면서 삼성전자의 악영향이 불가피할 것이란 우려가 불거졌다. 인도의 경우 베트남과 비교해 상대적으로 낮은 26%의 관세율을 부과받았다. 이에 삼성전자가 선제적으로 인도 공장 생산물량을 늘린 것으로 해석할 수 있다.당초 업계에서는 삼성전자가 베트남 중심의 기존 공급망에 변화를 주기 어려울 것이란 전망이 지배적이었다. 인도 공장의 생산 능력, 부품 조달, 인력 숙련도 등이 베트남 공장에 비해 뒤쳐지는 만큼 이러한 문제들이 해결될때까지 적지 않은 시간이 걸릴 것이란 관측이었다.하지만 전체 매출에서 미주 시장이 차지하는 비중이 적지 않은 만큼 발 빠르게 생산 물량 비율 조정에 나선 것으로 보인다. 지난해 기준 삼성전자 연간 전체 매출액 209조522억원의 약 30%인 61조3533억원이 미주로 수출한 금액이었다.업계에서는 관세 불확실성이 지속되면서 삼성전자의 이러한 움직임이 더욱 빨라질 것으로 보고 있다. 삼성전자가 최근 몇 년간 인도 노이다 공장의 대규모 생산시설에 꾸준한 투자를 진행한 덕에 현재는 갤럭시 A, 갤럭시 F, 갤럭시 M 모델은 물론 S25 시리즈와 폴더블 기기 등 최신 플래그십 휴대폰까지 생산이 가능한 상황이다. 중저가 모델 외 플래그십 모델의 인도 생산도 가능하다는 말이다.업계 관계자는 “삼성전자 인도 노이다 공장의 경우 초기에는 중저가 라인이 대부분이었지만 2023년부터 플래그십 사양의 스마트폰도 생산하고 있다”면서 “아이폰 생산 물량 대부분이 중국에 치중돼있는 애플보다 생산 물량 조절이 수월해 공급망을 더욱 유연하게 가져갈 수 있다”고 전했다.",
        "relevance_score": 92
    },
    {
        "title": "삼성전자, 'S25 엣지'로 초슬림폰 시장 공략…하반기 애플도 참전",
        "date": "2025-05-15 11:16",
        "link": "http://www.iminju.net/news/articleView.html?idxno=128041",
        "content": "민주신문=변현경 기자｜초슬림폰 시대를 열어가겠다는 각오를 밝혔던 삼성전자가 발 빠르게 초슬림폰 시장 선점에 나섰다.\n삼성전자는 지난 13일 오전 미디어행사를 통해 초슬림 스마트폰 '갤럭시 S25 엣지'를 선보였다.\n앞서 슬림폰 출시를 예고했던 애플보다 4개월 이른 공개다. 이는 슬림폰을 애플보다 선 출시해 스마트폰 시장에서 선점 효과를 노린 것으로 보인다.\nS25 엣지는 극도의 경량화에 중점을 둔 갤럭시S 제품군 중 가장 얇은 시리즈다. 5.8㎜ 두께와 163g의 무게를 구현해 냈으며 S25 기본 모델과 비교해도 1.4㎜ 줄었다. 경량화로 인해 발생할 수 있는 내구성 문제는 티타늄 프레임과 첨단 세라믹 유리를 사용해 보완했다.\n이 제품은 한국은 물론이고 아시아·북미·유럽 주요 도시를 비롯해 30개국 이상에서 판매될 예정이다.\n강민석 MX사업부 스마트폰 PP팀 상무는 \"S25 엣지는 S25 시리즈의 글로벌 판매량을 더욱 늘려줄 제품으로 매출 및 영업이익을 훌륭히 이끌 것\"이라고 말했다.\n애플은 올 하반기 출시될 아이폰17 라인업에 그간의 아이폰 제품 중 가장 얇은 '아이폰17 에어'를 포함하며 맞대응할 계획이다.\n현재까지 알려진 바로 아이폰17 에어의 두께는 5.5㎜에 불과하며 실제 구현된다면 S25 엣지보다도 0.3㎜ 더 얇다. 무게 역시 S25 엣지와 유사하거나 더욱 가벼울 것으로 관측된다.\n초슬림폰을 가장 빠르게 내놓은 쪽은 삼성전자지만 더욱 얇은 초슬림폰을 구현한 쪽은 애플로 평가받으며 하반기 경쟁 구도가 본격화될 전망이다.\n아이폰17 에어 역시 티타늄과 알루미늄을 합금한 프레임을 준비하며 내구성 강화 방안을 꾀했다.\n다만 삼성전자와 애플 모두 슬림폰의 근본적 한계로 인해 ▲배터리 용량 ▲카메라 성능 ▲디스플레이 크기 등에서는 일부 다운그레이드를 피해 가지 못하게 됐다.\n기존 갤럭시S 제품군에서는 트리플 카메라 탑재가 우세했으나 S25 엣지의 경우 듀얼 카메라에 그쳤다. 배터리 용량 역시 S25 4000mAh, S25 플러스 4900mAh보다 적은 3900mAh로 예측된다.\n강민석 상무는 \"슬림함 외의 완성도 측면에 관한 고민도 많이 하고 있다\"며 \"완성도를 갖춘 제품으로 즐거운 사용경험이 가능할 때 소비자들에게 전달할 수 있도록 하겠다\"고 말했다.\n아이폰17 에어의 배터리 용량은 S25 엣지보다 더 적을 가능성이 제기됐다. 또한 단일 카메라 탑재와 디스플레이 크기 소폭 축소 등 일정 수준 타협을 피해 가지 못했다.\n글로벌 1·2위 스마트폰 제조사가 슬림함은 물론이고 기능성과 내구성까지 함께 갖춘 초슬림폰 경쟁에 돌입한 만큼 여타 스마트폰 역시 성능은 유지하되 점차 그 두께가 줄어들 전망이다.",
        "relevance_score": 73
    },
    {
        "title": "美·中 관세 전쟁에 아이폰17 비싸진다?…삼성 ‘엣지’ 웃는다",
        "date": "2025-05-15 11:15",
        "link": "https://n.news.naver.com/mnews/article/119/0002956510?sid=105",
        "content": "애플, ‘에어’ 앞세워 가격 인상 정당화할 듯\n삼성은 '엣지’로 초슬림 시장 선제 공략\n애플은 이번 라인업에 초슬림 모델 ‘에어’를 새롭게 추가해 프리미엄 수요 확대를 노릴 전망이다. 한발 앞서 ‘엣지’를 선보인 삼성은 초슬림폰 선제 수요를 확보하며 프리미엄 시장 주도권 경쟁에 속도를 내는 모습이다.\n15일 업계 및 주요 외신에 따르면 애플은 올 하반기 내놓을 아이폰17 시리즈의 가격 인상을 검토하고 있다.\n가격 인상의 주 요인은 미국의 대중국 관세다. 미·중 양국은 지난 12일(현지시간) 상호 관세를 90일간 한시적으로 인하하기로 합의했지만, 펜타닐 관련 품목에 부과된 20% 관세는 유지돼 중국산 아이폰에도 그대로 적용된다.\n양국의 관세 인하가 한시적 조치에 불과하고, 아이폰의 높은 중국 생산 의존도를 고려할 때, 애플이 가격 인상 카드를 꺼낼 수밖에 없을 것이라는 분석이 나온다.\n모건스탠리에 따르면 아이폰 87%, 아이패드(iPad) 80%, 맥(Mac) 60%가 중국에서 생산된다. 이들 제품을 합치면 애플 연간 매출의 75%가 중국에서 나온다.\n팀 쿡 애플 CEO도 \"미국의 관세 정책으로 회계연도 3분기(2025년 3월 30일~6월 28일)에 약 9억 달러(1조2635억원)의 비용이 추가될 것\"이라면서 2분기 판매될 아이폰 대부분을 인도에서 생산할 것이라고 밝혔다.\n아이폰 생산의 상당 부분을 인도로 이전하더라도 프로, 프로맥스 등 고가 아이폰 모델 생산 대부분은 당분간 중국에 맡길 수 밖에 없을 것이라는 관측이 우세하다.\n월스트리트저널(WSJ)은 한 소식통을 인용해, 인도의 인프라와 기술력이 아직 중국 수준의 대량 생산을 감당할 수 없어 수익성이 가장 높은 고급형 아이폰 모델은 앞으로도 중국에서 생산될 것이라고 전했다. 공급 효율화를 통한 비용 증가 상쇄는 사실상 어렵다는 의미다.\n따라서 애플은 마진 축소를 감수하기 보다는 제품 가격 인상을 택할 것이라는 게 업계의 공통된 시각이다. 현재 아이폰16 기본 모델(128GB)은 799 달러(약 112만원), 프로맥스(256GB)는 1199 달러(약 168만원)부터 시작한다.\n다만 직접적인 원가 상승 보다는 신기능 추가나 디자인 변화 등 제품 업그레이드를 명분으로 택할 가능성이 높다. 단순히 생산비용이 증가했으니 소비자에게 인상분을 전가하겠다고 발표하면 판매 역풍에 시달릴 수 있기 때문이다.\n애플로서 가장 좋은 모양새는 아이폰17 라인업 업그레이드를 강조하며 가격 정책을 조정하는 것이다. 자체 AI 기능인 '애플 인텔리전스'를 고도화하거나, 디자인 및 기능에 변화를 주는 방안이 거론된다. 여기에 초슬림폰 '에어' 모델을 내세워 프리미엄 수요를 추가적으로 끌어올리는 전략도 병행할 것으로 예상된다.\nWSJ는 \"올 가을에 출시될 예정인 새로운 아이폰에는 초박형 디자인을 포함해 일부 디자인 및 형식이 변경된다\"고 전했다.\n그러나 부품 가격 상승, 중국 브랜드들의 중저가 공세, AI폰 경쟁 격화 등은 또 다른 부담 요소다.\n삼성은 S·Z시리즈 라인업으로 프리미엄 수요에 대응하고, A·M시리즈 등 중저가 라인업에서 판매량 확대 전략을 펴고 있다. 특히 올해 초 출시한 갤럭시 S25 라인업 전 제품 가격을 동결하고, 신제품 XR(확장현실) 기기를 공개하는 등 돌파구 마련에 안간힘을 쓰고 있다.\n이중 최근 내놓은 초슬림폰 '갤럭시 S25 엣지'는 프리미엄 시장에서 또 다른 대안이 될 것으로 기대하고 있다. 신제품은 두께 5.8mm, 무게 163g의 초슬림 디자인임에도 2억 화소 카메라와 스냅드래곤 8 Gen 3 엘리트 등 하이엔드 부품으로 꽉 채운 것이 특징이다. 테크노, 오포 등 이미 초박형 제품을 내놓은 중국 브랜드와 견줘 기술 안정성과 완성도 측면에서 앞서 있다고 자신하고 있다.\n애플 보다 약 4개월 앞서 출시한 '엣지'가 시장에서 긍정적인 반응을 얻을 경우 삼성은 프리미엄 시장 내 주도권을 거머쥐게 될 전망이다. 공급망도 특정 지역 리스크로부터 상대적으로 유연해 '중국 딜레마'에 갇힌 애플 보다 자유롭다.\n강민석 삼성전자 MX사업부 상무는 지난 13일 열린'갤럭시 S25 엣지: 비욘드 슬림' 행사에서 \"30개국 이상으로 S25 엣지가 출시된다\"면서 \"공급망 관리에 유리한 지역에서 생산을 한다. 메이저 생산(에 집중하기) 보다는 각 공급지역의 글로벌 생산에 맞춰 운영중\"이라고 설명했다.",
        "relevance_score": 61
    },
    {
        "title": "애플, 올해 안에 뇌파로 아이폰 제어하는 기술 공개 예정",
        "date": "2025-05-15 10:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531123",
        "content": "[엠투데이 이세민 기자] 애플이 아이폰, 아이패드, 비전 프로(Vision Pro) 등 자사 주요 기기를 뇌신호로 직접 제어할 수 있는 인터페이스 표준을 2025년 내에 발표할 예정이다.\n이는 뇌에 이식된 임플란트를 통해 사용자의 생각을 디지털 명령으로 바꾸는 기술로, 의료기술 기업 '시크론(Synchron)'과의 협업을 통해 개발되고 있다.\n애플과 협력 중인 시크론은 '스텐트로드(Stentrode)'라 불리는 뇌 임플란트를 개발했다. 이 장치는 운동피질 근처 정맥에 삽입되며, 사용자의 뇌파를 실시간으로 감지해 이를 전자 기기 제어 신호로 변환하는 방식이다.\n이를 통해 아이폰, 아이패드, 애플의 혼합현실 기기인 비전 프로 등을 손 하나 대지 않고 제어할 수 있다.\n이미 지난해 한 루게릭병(ALS) 환자가 스텐트로드를 통해 비전 프로의 메뉴를 조작하고, 가상현실로 스위스 알프스를 여행한 사례가 공개되어 큰 관심을 받았다.\n이번에 개발되는 기술은 애플 독점이 아닌 산업 전반에 공개되는 '오픈 인터페이스'로, 다른 기술 기업들도 이를 활용할 수 있게 될 전망이다.\n이는 신체적 제약으로 인해 디지털 접근이 어려운 이들을 위한 포괄적 기술 생태계 형성을 염두에 둔 조치다.\n현재 시크론은 해당 기술에 관심 있는 환자나 가족을 위한 정보 포털과 임상시험 참여 프로그램도 운영 중이다.\n해당 기술 담당 관계자는 “기술적 가능성은 매우 인상적이지만, 진정한 인클루전(포용)의 실현까지는 시간이 더 필요하다”고 강조했다. 그는 “오늘날의 기술 역시 여전히 다양한 사용자를 위한 기본적인 접근성 보장을 우선시해야 한다”고 말했다.\n한편, 미국 내 정치적 변화가 이러한 기술의 확산을 저해할 가능성도 제기되고 있다.\n최근 미국 연방 정부는 장애인 포용 관련 예산을 감축하고, 해당 분야에 적극적인 단체와 개인에 대해 불이익을 줄 수 있는 정책을 추진 중이라는 지적이 나온다.\n이에 따라 민간 기업의 자율적 기술 개발 및 사회적 책임 이행이 더욱 중요해질 전망이다.",
        "relevance_score": 50
    },
    {
        "title": "“손 사용 안 해도 돼”… 애플, 비전프로 눈으로 스크롤 하는 기능 개...",
        "date": "2025-05-15 10:46",
        "link": "https://n.news.naver.com/mnews/article/030/0003312651?sid=104",
        "content": "애플이 비전 프로 헤드셋에 사용자가 눈으로 콘텐츠를 스크롤 할 수 있는 기능을 개발 중이라는 소식이 전해졌다.\n14일(현지시간) 블룸버그 통신에 따르면 애플은 웹 사이트를 탐색하거나 독서 등의 작업을 할 때 손을 쓰지 않고 눈으로 화면을 스크롤 할 수 있는 기능을 개발하고 있다.\n비전 프로는 이미 사용자가 항목을 보고 손가락을 '탭'하여 운영체제를 탐색하는 기능을 지원하고 있다. 때문에 아이 스크롤 기능은 기존 기능의 자연스러운 확장이 될 것으로 보인다.\n애플은 비전 프로 운영체제(OS)의 차기 버전인 비전OS 3의 일부로 테스트 중이다. 비전 프로에 내장된 모든 앱에는 아이 스크롤(eye-scrolling) 기능이 추가될 예정이며, 개발자도 동일한 작업을 수행할 수 있는 API를 개발하고 있는 것으로 알려졌다.\n소식통들은 이 아이디어는 기존 비전 프로의 시선 추적 하드웨어와 SW를 활용해 시스템을 한 단계 발전시키는 것이라고 평가했다.\n한편, 애플은 다음 달 9일 연례 개발자 행사인 WWDC에서 해당 운영체제를 선보일 예정이다.",
        "relevance_score": 61
    },
    {
        "title": "폴더블 아이폰…'프로 맥스' 대체할 최상위 모델로 포지셔닝",
        "date": "2025-05-15 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566295",
        "content": "[디지털투데이 AI리포터] 출시 예정인 애플의 폴더블 아이폰은 단발성 제품이 아닌 매년 출시되는 새로운 라인업이 될 전망이다.\n14일(현지시간) IT매체 폰아레나에 따르면 애플은 폴더블 아이폰을 별도의 틈새 제품이 아닌 아이폰 라인업의 최상위 모델로 자리 잡도록 할 계획이다. 기존 프로 맥스 모델이 차지했던 자리를 폴더블 아이폰이 대체할 가능성이 크며, 이에 따라 더욱 강력한 하드웨어가 탑재될 것으로 예상된다.\n폴더블 아이폰의 출시 시점은 아직 불확실하지만, 오는 2026년 아이폰18 시리즈와 함께 공개될 가능성이 높다. 경쟁 제품으로는 삼성 갤럭시Z 폴드7, 구글 픽셀9 프로 폴드, 오포 파인드 N5가 있으며, 특히 삼성과 구글의 모델은 제미나이(Gemini) AI를 활용해 애플 인텔리전스에 대항할 것으로 보인다.\n폴더블 아이폰이 아이폰17 에어와 함께 새로운 라인업으로 자리 잡을지, 아니면 미니·플러스 모델처럼 단기간에 사라질지 귀추가 주목된다.",
        "relevance_score": 41
    },
    {
        "title": "애플 비전 프로에 '아이 스크롤' 기능 들어갈까…시선만으로 앱 조작",
        "date": "2025-05-15 10:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566292",
        "content": "[디지털투데이 AI리포터] 마크 거먼 블룸버그 기자는 애플이 비전 프로의 아이 트래킹 기술을 활용해 사용자가 눈으로 앱을 스크롤 할 수 있는 기능을 테스트 중이라고 전했다.\n14일(현지시간) IT매체 더 버지에 따르면 이 기능은 애플의 모든 내장 앱에서 작동할 것으로 보이며, 애플은 서드파티 개발자에게도 이 기능을 사용할 수 있도록 지원할 예정이다.\n정확한 작동 방식은 공개되지 않았지만, 사용자가 페이지 끝을 일정 시간 응시하면 스크롤이 시작되거나 UI 요소를 바라본 후 위아래로 시선을 이동해 페이지를 넘기는 방식이 예상된다.\n비전 프로에서는 접근성 기능인 '드웰 컨트롤'(Dwell Control)을 통해 눈으로 메뉴를 열거나 특정 작업을 수행할 수 있으며, 이를 활용해 페이지를 스크롤하는 것도 가능하다. 그러나 스크롤 하려면 페이지가 일정 시간 동안 스크롤될 때까지 아이콘을 응시해야 하는데, 다소 불편한 방식이다.\n현재 비전 프로에서는 손가락 핀치 동작, 블루투스 마우스, 무선 게임 컨트롤러 아날로그 스틱을 활용한 스크롤이 기본 옵션이다.\n거먼 기자는 애플이 비전OS 3에서 다양한 기능을 추가할 예정이며, 오는 6월 WWDC에서 새로운 아이 트래킹 스크롤 기능이 발표될 가능성이 크다고 전했다.",
        "relevance_score": 55
    },
    {
        "title": "무이자 할부부터 고금리 예금까지…애플 카드가 특별한 이유",
        "date": "2025-05-15 10:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566254",
        "content": "[디지털투데이 AI리포터] 애플 카드가 출시된 지 6년이 지났지만 여전히 강력한 매력을 지닌 신용카드로 자리잡고 있는 가운데, 특히 아이폰 사용자들에게 최적화된 3가지 기능이 눈길을 끈다고 14일(현지시간) IT매체 나인투파이브맥이 보도했다.\n첫째, 애플 제품 구매 시 무이자 할부 옵션을 제공한다.\n애플 카드를 사용하면 애플스토어에서 제품을 구매할 때 자동으로 무이자 할부가 적용되며, 3% 데일리 캐시백도 즉시 적립된다. 이는 애플 제품을 정기적으로 구매하는 사용자에게는 큰 장점이다.\n둘째, 2023년에 도입된 애플 카드 예금 계좌는 3.75%의 고금리를 제공한다.\n캐시백을 자동으로 예금에 적립할 수 있으며, 일반 은행보다 높은 이자를 제공해 경쟁력을 갖췄다. 또한, 투자 상품을 강요하지 않아 단순한 저축 수단으로도 유용하다.\n셋째, 애플 지도와의 통합 기능으로 거래 내역을 쉽게 확인할 수 있다.\n다른 신용카드는 거래 정보를 제공하는 데 한계가 있지만, 애플 카드는 지도와 연동된 매장 정보를 제공해 낯선 거래도 쉽게 파악할 수 있다.\n이외에도 세련된 사용자 인터페이스, 명확한 이자 정보, 애플페이 결제 시 2% 캐시백 등 다양한 장점이 있다. 이처럼 애플 카드는 단순한 신용카드를 넘어, 아이폰 사용자에게 최적화된 금융 서비스로 자리 잡고 있다.",
        "relevance_score": 38
    },
    {
        "title": "합천 ‘애플수박’ 출하",
        "date": "2025-05-15 10:28",
        "link": "https://www.knnews.co.kr/news/articleView.php?idxno=1460687",
        "content": "-\n지난 13일 합천 애플수박 출하식에서 참석자들이 애플수박을 선보이고 있다./합천군/합천군이 전국 최대 생산량을 자랑하는 ‘애플수박’을 본격 출하하면서 농가 소득 증대를 견인하고 있다.\n합천군은 지난 13일 애플수박 공동 선별장에서 2025년 애플수박 첫 출하식을 갖고 본격적인 유통시장 공급에 나섰다.\n합천군 애플수박작목반은 2017년부터 재배를 시작해 올해 43개 농가, 총 14㏊의 시설하우스에서 애플수박을 재배하고 있다. 올해는 50만 통의 생산이 예상되며, 이는 전국 애플수박 생산량의 약 65%에 달한다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2㎏ 내외의 소형 크기로, 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이다. 또 올해 AI 비파괴 선별기 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보키로 했다.\n조윤제 기자 cho@knnews.co.kr\n< 경남신문의 콘텐츠는 저작권법의 보호를 받는 바, 무단전재·크롤링·복사·재배포를 금합니다. > - 조윤제 기자의 다른기사 검색",
        "relevance_score": 35
    },
    {
        "title": "알파스캔, LG IPS Black 패널 탑재한 34인치 울트라와이드 신제품 출시",
        "date": "2025-05-15 10:14",
        "link": "https://kbench.com/?q=node/267430",
        "content": "알파스캔이 업무 환경을 쾌적하게 만들어줄 울트라와이드 21:9 비율의 34인치 커브드 모니터 신제품 3425Q를 출시했다. LG디스플레이의 IPS Black 패널을 탑재해 깊고 선명한 블랙 표현과 압도적인 화질을 자랑하며, WQHD 고해상도와 120Hz의 고주사율로 업무, 영상, 게이밍까지 다채로운 환경에서 몰입감 높은 경험을 제공한다. 특히 USB-C 단자를 비롯한 다양한 입력 포트와 멀티 스탠드를 갖춘 스마트한 설계로, 노트북 사용자와 OTT, 게임 등을 즐기고자 하는 멀티태스커들에게 최적화된 선택지다.\n콘텐츠 크리에이터와 비즈니스 전문가들 사이에서 울트라와이드 모니터가 관심 품목으로 자리 잡고 있는 가운데 3425Q는 고해상도, 높은 명암비, 광색역등이 요구되는 영상 편집, 그래픽 작업, 데이터 분석 등의 전문 업무 환경에서 강력한 성능을 발휘한다. 21:9 울트라와이드 34인치 커브드 화면의 압도적 화질 3425Q는 일반 IPS 패널 대비 2배 높은 2000:1의 명암비를 자랑하는 LG디스플레이 IPS 블랙 패널을 적용해, 깊은 암부 표현과 사실적인 디테일을 제공하는 최상의 비주얼 경험을 선사한다. 또한 초슬림 보더리스 디자인과 커브드 화면은 화면 몰입감을 극대화한다. Delta E<2의 높은 색 정확도와 HDR 10 지원으로 더욱 생생하고 깊이 있는 화질을 제공한다.\nWQHD 해상도의 21:9 울트라와이드 화면은 기존 16:9 모니터보다 33% 넓은 작업 공간이 확보되어 한 화면에 3개 이상의 프로그램 창을 동시에 띄워놓고 사용할 수 있어, 문서 작업, 웹서핑, 영상 편집, 디자인, 코딩 등 다양한 업무를 한 번에 처리할 수 있다. 특히 주식 트레이딩과 같이 여러 차트와 정보를 동시에 확인해야 하는 환경에서 뛰어난 효율성을 발휘한다. 또한 울트라와이드 모니터는 듀얼 모니터와 달리 화면 경계(베젤) 없이 매끄러운 작업 환경을 제공하며, 플러그 앤 플레이 방식으로 별도의 복잡한 설정 없이 바로 사용할 수 있다. 마우스 이동이나 창 전환 시 이질감이 적고, 데스크 공간 활용도 역시 뛰어나 데스크테리어 완성에도 적합하다.\n15W의 전원을 제공하는 USB C타입, DP, 2개의 HDMI 등 풍부한 입력단자를 제공해 노트북, 데스크탑, 콘솔게임기, 주변기기 등을 동시에 연결해서 사용 가능하고, 클린데스크 구현이 가능하다. 내장 스피커와 후면 LED 라이팅, 초슬림 베젤 디자인은 깔끔하고 감각적인 작업 공간을 연출하며, 높낮이 조절, 틸트, 스위블을 지원하는 멀티 스탠드와 표준 베사홀도 탑재되어 사용 환경에 맞춘 유연한 세팅이 가능하다. 모니터암 장착시 알파스캔 모니터암 AM400, AM402, AM406과 호환된다.\n120Hz 고주사율과 어댑티브 싱크(프리싱크) 기술로 잔상 없이 부드러운 화면 전환이 가능해 영상시청이나 게임시 빠른 화면과 움직임도 부드럽고 섬세하게 보여준다. 조준선, 블랙 이퀄라이저, 게임 모드 등 기본적인 게이밍 기능도 지원하고, 눈부심을 줄이는 논글래어 패널, 플리커프리 및 로우블루라이트 설계로 장시간 사용 시 눈의 피로를 최소화해준다.",
        "relevance_score": 33
    },
    {
        "title": "게임부터 자동차·TV까지 다 덮는다···LG디스플레이 4세대 OLED 전면전",
        "date": "2025-05-15 10:10",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2277103",
        "content": "[이뉴스투데이 김진영 기자] LG디스플레이가 세계 최대 디스플레이 전시회인 ‘SID 디스플레이위크 2025’에서 유기 발광 다이오드(OLED) 기술 리더십을 전면에 내세웠다.\nLG디스플레이는 미국 새너제이에서 열린 행사에서 ‘미래를 만들어가는 디스플레이 기술’을 주제로 대형·차량용·지속가능 기술로 구성된 전시 부스를 마련하고, OLED 풀라인업을 공개했다고 15일 밝혔다.\n대형 OLED 존에서는 ‘프라이머리 RGB 탠덤’ 구조를 적용한 4세대 OLED 패널이 주목받았다. RGB 소자를 독립적으로 쌓아 최대 4000니트의 휘도를 구현, 자체 개발한 특수 필름을 통해 밝은 공간에서도 뛰어난 색 표현과 블랙 표현력을 갖췄다. 이 패널은 AI TV 및 게이밍 OLED 제품에 적용된다. 기존 대비 약 20% 개선된 에너지 효율을 제공한다.\n27인치 게이밍 OLED 신제품은 기존 패널과의 비교 시연을 통해 밝기·색 재현력의 진화를 강조했다. 45인치 5K2K OLED는 약 1100만 픽셀과 21대 9 화면비로 몰입감을 높였다. 콘텐츠에 따라 주사율과 해상도를 전환할 수 있는 독자 기술 ‘DFR(Dynamic Frequency & Resolution)’도 함께 공개됐다.\n차량용 디스플레이 존에서는 스트레처블 OLED, 플라스틱 OLED, ATO(Advanced Thin OLED), 하이엔드 저온폴리실리콘(LTPS) 액정표시장치(LCD)를 통합 적용한 콘셉트카를 소개했다.\n센터페시아에 적용된 스트레처블 디스플레이와 업계 최초로 상용화한 57인치 ‘필러투필러(P2P)’ 대시보드, 천장에 숨겨졌다가 펼쳐지는 18인치 슬라이더블 OLED 등 혁신적인 폼팩터가 주목받았다.\n이들 제품은 소프트웨어 중심 차량(SDV)에 최적화됐다. 극한 온도에서도 안정적으로 작동하는 내구성도 갖췄다.\n지속가능 기술 존에서는 저전력 기술과 친환경 소재를 적용한 차세대 패널을 선보였다. 16인치 네오 LED 노트북 패널은 전문가용 색 재현력과 저전력을 동시에 구현했고, 14인치 노트북 패널은 무게의 41%를 친환경 소재로 제작해 2030년까지 소재 적용 비율을 50%로 끌어올릴 계획이다.\n윤수영 LG디스플레이 CTO는 “차별화된 고객 가치를 창출하며 미래 디스플레이 시장에서도 기술 리더십을 강화해 나갈 것”이라고 말했다.\n한편, LG디스플레이는 이번 행사에서 4세대 OLED를 포함한 차세대 디스플레이 관련 연구 논문 16편도 발표할 예정이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 65
    },
    {
        "title": "마이크로소프트 유럽에서 대규모 벌금 피할까, EU 당국 '트럼프 눈치' 본...",
        "date": "2025-05-15 10:10",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=395202",
        "content": "[비즈니스포스트] 마이크로소프트가 유럽연합(EU) 반독점규제 위반으로 거액의 벌금을 내야 할 위기에서 벗어날 가능성이 커졌다는 보도가 나왔다.\n로이터는 15일 내부 관계자들의 말을 인용해 “마이크로소프트가 EU 규제당국의 대규모 벌금 부과 위험에서 벗어날 수 있게 됐다”고 보도했다.\nEU 반독점규제 당국은 소프트웨어 업체 슬랙이 유럽위원회에 제기한 민원에 따라 조사를 진행해 왔다.\n마이크로소프트가 오피스 소프트웨어에 온라인 협업 플랫폼 ‘팀즈’를 끼워팔아 공정한 경쟁 환경을 저해하고 다른 기업에 피해를 줬다는 이유다.\n이후 독일 경쟁사도 유럽 반독점규제 당국에 비슷한 내용의 민원을 냈다.\n유럽 당국은 이에 따라 마이크로소프트에 대규모 벌금을 부과하는 방안을 검토해 왔다.\n이후 마이크로소프트는 팀즈를 별도로 판매하고 경쟁사 의견에 맞춰 가격도 조정하는 등 후속 조치에 나섰다.\n반독점규제 당국이 이러한 조치를 고려해 벌금 부과를 철회하는 방안을 검토중인 것으로 분석된다.\n다만 이는 유럽연합이 미국 트럼프 정부와 무역 협상을 앞두고 우호적 태도로 선회하고 있다는 뜻으로 해석할 수 있다는 관측도 나온다.\n유럽연합은 마이크로소프트뿐 아니라 애플과 구글, 메타 등 미국 빅테크 기업을 겨냥한 반독점규제를 사실상 미국 정부와 협상 수단으로 활용하고 있기 때문이다.\n유럽 규제당국은 향후 수 개월에 걸쳐 마이크로소프트 경쟁사 및 고객사들의 의견을 받아들이고 최종 결정을 내리겠다는 계획을 두고 있다.\n자연히 앞으로 미국과 이뤄질 무역 협상에도 해당 사안이 포함돼 논의될 가능성이 있다.\n로이터는 “도널드 트럼프 미국 대통령도 자국 기업에 불이익을 주는 국가에는 관세로 맞대응하겠다는 위협을 해 왔다”고 전했다. 김용원 기자",
        "relevance_score": 41
    },
    {
        "title": "코웨이, '아이콘 프로 정수기' 출시…풀스크린 LCD 디스플레이 적용",
        "date": "2025-05-15 10:02",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=636663",
        "content": "한국금융경제신문=박소연 기자 | 코웨이는 터치 스크린으로 사용 편의성을 혁신한 ‘코웨이 아이콘 프로 정수기’를 출시했다고 15일 밝혔다.\n코웨이 아이콘 프로 정수기는 전면부 전체에 터치형 LCD 디스플레이를 적용해 직관적인 사용자 경험을 제공한다.\n기존 버튼식 제품에서는 구현하기 어려웠던 다양한 정보 안내와 세부 시스템 제어가 손쉽게 가능하다.\n아이콘 프로 정수기는 사용자와 상황별로 맞춤 설정이 가능하다.\n온수 온도는 5°C 단위로, 추출 용량은 10mL 단위로 세밀하게 조절이 가능하다.\n자주 사용하는 온도와 용량, 일부 음료 레시피 옵션을 10개까지 ‘MY워터’ 칸에 저장해놓을 수 있어 원하는 물을 빠르게 마실 수 있다.\n사용 목적에 따라 최적의 온도와 용량, 제조법을 자동으로 제공해주는 레시피 모드도 탑재했다.\n▲커피 ▲드립백 ▲핸드드립(라이트/추천/다크) ▲차(녹차/홍차) ▲라면(1인분/2인분) ▲분유(2-3개월/4-5개월/6-8개월) 등 6가지 모드별로 세부 설정값을 선택한 뒤, 안내되는 제조 방법을 따라하면 간편하게 원하는 음료를 만들 수 있다.\n‘핸드드립 모드’는 전용 브루잉 파우셋을 결합하면 드리퍼 모양에 맞게 물이 원형으로 분사돼 드립 커피를 즐길 수 있다. ‘분유 모드’ 사용 시 온수와 냉수가 순차적으로 추출되어 아기가 바로 먹어도 괜찮은 온도로 제공된다.\n핸드드립 모드와 분유 모드는 특허 출원을 완료했다.\n또한, 디스플레이 화면을 통해 다양한 제품 상태를 한눈에 보여준다. 실시간으로 진행 상황 안내를 비롯해 기기 이상 여부를 모니터링하고 이상 감지 시 해결 방법을 알려준다.\n필터와 유로 카트리지 등 소모품은 청소 및 교체 시기가 되면 알림을 주며, 교체 시 센서를 통해 사용자의 행동을 감지하고 다음 단계에 해야 할 행동을 영상·음성으로 안내해준다.\n그 외에도 시계, 날씨, 미세먼지, 알람, 타이머 등 주방에서 편리하게 사용할 수 있는 생활기능도 갖췄다.\n인체 움직임을 감지하는 스마트 센서를 탑재해 필요할 때만 화면을 활성화하고 사용하지 않을 때는 불필요한 에너지 소비를 줄일 수 있다.\n사용자가 제품 가까이 다가가면 이를 감지해 화면이 자동으로 켜지고, 일정 시간 동안 움직임이 없으면 대기 화면으로 전환되거나 화면이 꺼진다.\n에코 리포트를 통해 정수기 사용량에 따라 절감한 페트병 수, 탄소량, 나무 수 등 환경보호 정도를 이미지로 확인하며 ESG 실천을 체감할 수도 있다.\n해당 제품은 바이러스, 박테리아, 환경호르몬, 중금속 등 물속 각종 유해 물질을 제거하는 나노트랩 필터 시스템으로 언제나 깨끗하고 신선한 물을 제공한다는 것이 회사 측 설명이다.\n파우셋은 자동 UV 살균 시스템을 적용하고 손쉽게 분리해 세척할 수 있어 위생적인 관리가 가능하다. 파우셋 전체는 안전한 트라이탄 소재를 사용했다.\n코웨이 아이콘 프로 정수기는 페블 블랙, 포슬린 화이트, 브론즈 베이지, 아이시 블루, 아이언 실버 등 5가지 색상으로 출시됐다.\n신제품에 대한 자세한 내용과 구매는 코웨이갤러리 직영 매장과 코웨이닷컴 홈페이지, 실시간 코디 매칭 서비스 등을 통해 확인 가능하다.",
        "relevance_score": 26
    },
    {
        "title": "[더벨][탑런토탈솔루션 줌인]장비사 인수 마침표, 글로벌 소부장 로드맵...",
        "date": "2025-05-15 08:52",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202505141608231640108180",
        "content": "[탑런토탈솔루션 줌인]장비사 인수 마침표, 글로벌 소부장 로드맵 '첫 단추'①탑런에이피솔루션 인수 완료, 판교 R&D 센터 소재기술 확보\n김지원 기자공개 2025-05-15 08:50:28\n[편집자주]\n탑런토탈솔루션이 글로벌 소부장 기업으로의 도약을 준비 중이다. 40년 넘게 부품사업에 매진해 오다가 지난해 코스닥 상장을 기점으로 장비·소재사업 진출에 나섰다. 상장 직후 장비업체 인수를 마친 데 이어 소재기술 개발에도 분주한 분위기다. 올해 3년 연속 매출 5000억원 달성이라는 목표도 세워뒀다. 더벨이 탑런토탈솔루션의 상장 2년차 행보를 살펴봤다.\n이 기사는 2025년 05월 15일 08시30분 thebell에 표출된 기사입니다\n올해로 상장 2년차를 맞는 탑런토탈솔루션의 최종 목표는 글로벌 소부장 전문 기업으로 성장하는 것이다. 40년 넘게 부품 사업에서 쌓은 업력을 발판삼아 장비·소재 사업에도 도전장을 내밀었다.상장 전부터 인수 후보군을 물색해 둔 덕분에 증시에 입성하자마자 장비 업체를 품을 수 있었다. 지난 1월 탑런에이피솔루션 인수를 마치고 OLED 디스플레이 양산 장비 사업을 개시했다. 판교 R&D 센터를 중심으로 소재 기술도 개발 중으로 향후 관련 기업에 대한 지분 투자에도 나설 예정이다.\n◇'탑런에이피솔루션' 출범, 2026년 매출 1000억 목표\n탑런토탈솔루션은 지난해 11월 코스닥에 상장했다. 설립 당시부터 LG그룹과의 끈끈한 인연을 바탕으로 차량용 디스플레이, OLED 부품을 납품하며 꾸준히 몸집을 키워왔다.\n상장 당시 제출한 투자설명서에 2026년까지 장비기업과 소재기업 인수에 230억원을 투입하겠다고 밝혔다. 공모로 조달한 자금(440억원)의 52%에 해당하는 규모다. 디스플레이 검사장비 업체, 디스플레이 소재 업체 지분 투자에 각각 160억원, 70억원을 투입한다는 계획이다.\n증시에 입성한 지 한 달도 채 되지 않아 에이피솔루션(현 탑런에이피솔루션) 지분 인수를 결정하며 장비사업에 발을 들였다. 중형 OLED 시장의 핵심 장비인 광학보상장비 사업화를 위해서다. 올해 1월 10일 자로 지분 인수를 마치고 지난 3월 25일 탑런에이피솔루션을 LG디스플레이의 장비 공급업체로 등록하는 데 성공했다.\n상장 후 첫 지분투자 대상으로 낙점된 탑런에이피솔루션은 디스플레이 검사장비 전문 기업이다. 중형 OLED, Micro-LED, 폴더블 디스플레이, 차량용 디스플레이 분야를 집중적으로 공략해 올해 매출 436억원, 내년 1000억원을 내는 것을 목표로 삼았다. 차세대 주력 제품으로는 중형 OLED용 광학보상장비, Carrier Jig 등이 있다.\n원스탑 제조 솔루션을 갖춘 탑런토탈솔루션이 장비의 하드웨어를 맡고 임베디드 시스템 기술을 지닌 탑런에이피솔루션이 소프트웨어와 기술 구현을 담당할 계획이다. 기존에 탑런토탈솔루션이 확보하고 있던 고객사 풀을 활용할 가능성도 크다.\n탑런토탈솔루션 관계자는 \"상장 이후 장비 업체를 빠르게 인수하며 OLED 디스플레이 양산 장비 사업의 기반을 마련했다\"며 \"협업을 통해 올해 중 해당 분야에서 의미 있는 성과를 창출하겠다\"고 밝혔다.\n◇판교 R&D 센터 확장, 소재기업 인수 '만지작'\n'소부장'의 마지막 퍼즐을 맞추기 위해 소재 사업에도 공을 들이고 있다. 소재 사업에 필요한 기술 개발에 속도를 내기 위해 올해 초 서판교 소재 건물 2개 동을 매입해 R&D 센터를 확장했다. 전문 연구 인력도 추가로 영입했다.\n판교 R&D 센터에서는 퀀텀닷(Quantum Dot)을 차량용 디스플레이에 적용할 수 있는 기술 개발에 집중하고 있다. 기존의 퀀텀닷 기술은 습기와 열에 취약해 차량용 디스플레이에 적용하기에는 부적합하다. 탑런토탈솔루션은 고분자 나노 캡슐레이션 기술을 활용해 퀀텀닷을 고분자로 보호해 방습 기능과 내열성을 갖추게 할 계획이다.\nOLED 패널 내 유기 물질 층을 구성하는 소재 관련 사업도 구상 중이다. 향후 기존 협력사와 신규 고객에게 OLED 소재를 납품하는 게 목표다. 다만 OLED 소재 사업의 경우 탑런토탈솔루션의 기존 사업 영역과는 상이한 부분이 있는 만큼 관련 기술을 보유한 기업의 지분을 인수하는 방식을 활용할 예정이다.\n탑런토탈솔루션 관계자는 \"판교 R&D 센터를 중심으로 QD 디스플레이용 고분자 소재 기술 개발에 집중하고 있다\"며 \"현재 유망한 소재 기업 M&A를 검토 중으로 빠른 시일 내에 소재 사업에 진출할 계획\"이라고 밝혔다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [Peer Match Up/더블유컨셉 vs 29CM]지향점은 '콘텐츠 커머스', 접근 디테일이 만든 '차이'\n- [실리콘투는 지금]가이던스 초과 달성, 다변화 전략도 '성과'\n- [IR Briefing]CJ제일제당, '온라인 강화’ 국내사업 ‘반전 모색’\n- [Earning & Consensus]성장 기반 강화 ㈜신세계, 수익성 '속도 조절'\n- '스팩 합병' 뉴키즈온, 조달 자금으로 해외 '재도전'\n- 외식 키우는 한화갤러리아, 오민우 상무 '무거운 어깨'\n- [퍼포먼스&스톡]이마트 실적에 나타난 '정용진 효과'…주가에는 아직\n- [thebell note]에이피알의 두 번째 엔진\n- [Company Watch]'연결' 분기 첫 흑자 컬리, 현금 창출력 개선세 '뚜렷'\n김지원 기자의 다른 기사 보기\n-\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [탑런토탈솔루션 줌인]장비사 인수 마침표, 글로벌 소부장 로드맵 '첫 단추'\n- [i-point]탑런토탈솔루션, '양산 안정화·수익성 회복' 기대감\n- [i-point]노을, 국제 세포병리학회서 자궁경부암 솔루션 AI 성능 공개\n- [Company Watch]'최대 실적' 케이엔제이, 스톡 그랜트 도입 결정\n- [i-point]DS단석, 아시아 SAF 업체와 원료 납품 계약 체결\n- [밸류업 프로그램 리뷰]피에스케이그룹, '배당·자사주' 카드 전면 배치\n- [i-point]대동, 업계 최초 농기계 품질 보증 연장 상품 출시\n- [밸류업 프로그램 리뷰]피에스케이그룹, 반도체 패키지 장비 외형성장 방점\n- [IR Briefing]제이엘케이, \"4분기부터 해외 매출 인식 본격화\"",
        "relevance_score": 106
    },
    {
        "title": "애플 비전 프로, 이제 눈으로 화면 스크롤한다",
        "date": "2025-05-15 08:46",
        "link": "https://n.news.naver.com/mnews/article/092/0002374323?sid=105",
        "content": "보도에 따르면, 애플은 웹 사이트 탐색, 독서 등에 손을 쓰지 않고 눈으로 화면을 스크롤할 수 있는 기능을 개발하고 있으며, 이는 비전 프로 운영체제(OS)의 차기 버전인 비전OS 3의 일부로 테스트 중이다.\n애플은 비전 프로에 내장된 모든 앱에 아이 스크롤(eye-scrolling) 기능을 추가할 계획이며, 개발자도 동일한 기능을 사용할 수 있도록 API를 개발 중이다.\n비전 프로는 이미 사용자가 사물을 보고 손가락을 모아 선택하는 식으로 소프트웨어(SW)를 조작할 수 있도록 지원하고 있다. 때문에 아이 스크롤 기능은 기존 기능의 자연스러운 확장 기능이 될 것으로 보인다.\n이 아이디어는 기존 비전 프로의 시선 추적 하드웨어와 SW를 활용해 시스템을 한 단계 발전시키는 것이라고 소식통들은 전했다.\n몇 년 전 삼성전자는 스마트폰 전면 카메라를 활용한 아이스크롤 기능을 선보였으나 당시에는 소비자들로부터 큰 호응을 얻지 못했다. 작년에 애플은 아이폰과 아이패드에 전면 카메라를 활용한 시선 추적 기능을 추가했는데, 이는 장애인들이 손쉽게 화면 포인터를 제어할 수 있도록 했다.\n애플은 다음 달 9일 개최되는 연례 개발자 행사인 WWDC 행사에서 해당 운영체제를 공개할 예정이다.",
        "relevance_score": 61
    },
    {
        "title": "애플, 3D 생성 AI '매트릭스3D' 공개...2D 사진으로 3D 물체·장면 재구...",
        "date": "2025-05-15 08:22",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531101",
        "content": "[엠투데이 최태인 기자] 애플 기계학습 팀이 중국 난징대학교, 홍콩 과학기술대학 연구진과 협력해 개발한 3D AI 모델 '매트릭스3D(Matrix3D)'를 발표했다.\n지난 13일(현지시간) IT매체 나인투파이브맥에 따르면, 매트릭스3D는 단 몇 장의 2D 사진만으로 3D 물체와 장면을 재구성할 수 있지만, 기존 방식과는 약간 차이점이 있다. 매트릭스3D는 3D 모델이나 지도를 만들기 위해 사진을 통해 측정하는 기술인 '포토그래메트리(Photogrammetry)' 작업을 이전과 달리 한 번에 처리해 간소화한다.\n포토그래메트리는 자세 추정, 깊이 예측과 같은 단계에 서로 다른 모델을 사용하는데, 이는 비효율성과 오류로 이어질 수 있다. 매트릭스3D는 이미지, 카메라 파라미터(각도 및 초점 거리 등), 깊이 데이터를 통합 아키텍처를 사용해 처리하며, 이를 통해 워크플로우가 간소화될 뿐만 아니라 정확도도 향상된다.\n학습 방식도 독특하다. 연구진은 입력 데이터를 일부 가리고 학습시키는 '마스크드 러닝(masked learning) 전략을 사용했다. 이는 초기 트랜스포머 기반 AI 시스템과 유사한 접근으로, 매트릭스3D가 불완전한 데이터에서도 높은 성능을 발휘할 수 있도록 한다.\n이를 바탕으로 매트릭스3D는 단 3장의 이미지만으로도 세밀한 3D 재구성이 가능하며, 이는 애플 비전 프로 같은 몰입형 헤드셋에서 유용하게 활용될 수 있다.\n연구진은 매트릭스3D의 소스 코드를 깃허브에 공개했으며, 논문은 아카이브(arXiv)에 게재했다. 데모 영상과 상호작용 가능한 포인트 클라우드도 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "대구 달성군의회, 애플수박 첫 출하 현장 찾아",
        "date": "2025-05-15 07:46",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1216137",
        "content": "[대구=데일리한국 김철희 기자] 대구 달성군의회가 14일 논공읍 소재 애플 수박 출하 현장을 방문해 현장 의정활동을 펼쳤다.\n'애플수박'은 당도 11브릭스 이상, 1~2kg 정도의 소형 크기로 껍질이 얇고 사과처럼 깍아 먹을 수 있는 것이 특징이다.\n첫 출하를 시작한 이영만(57·논공읍) 농가는 \"급격한 기후 변화 및 원가 상승 압박을 이겨내고 출하하게 돼 기쁘게 생각한다\"며 판로 확보와 마케팅 등의 어려움을 이겨낼 수 있도록 행정기관에서 적극 지원해 줄 것을 요청했다.\n김은영 군의회 의장은 \"지역 농업의 발전과 애로사항 해결을 위해 의회 차원에서도 관심과 지원을 아끼지 않겠다\"고 말했다.\n함께 방문한 추경호 국회의원은 \"농업의 발전과 미래를 위해 법적·제도적 장치 마련을 위해 힘쓰겠다\"고 밝혔다.\n김철희 기자\n다른 기사 보기",
        "relevance_score": 29
    },
    {
        "title": "美 하락장 때 국민연금의 선택은… 애플·MS·엔비디아",
        "date": "2025-05-15 06:46",
        "link": "https://n.news.naver.com/mnews/article/366/0001077209?sid=101",
        "content": "국민연금이 미국 증시가 조정을 겪는 동안 이른바 ‘매그니피센트7(M7)’을 비롯한 대형 기술주를 추가로 사들인 것으로 나타났다.\n14일 미국 증권거래위원회(SEC)가 공개한 보고서에 따르면 국민연금의 올해 1분기 말 미국 주식 투자 규모는 1040억달러(약 147조원)로 집계됐다. 이는 지난해 4분기 말 1056억달러(약 150조원)보다 다소 줄어든 수준이다.\n국민연금은 1분기 동안 총 412개 종목을 더 사들이고, 115개 종목을 팔아치운 것으로 나타났다.\n국민연금의 1분기 순매수액 1위는 애플이었다. 국민연금은 애플 주식 150만55주(3억3300만달러)를 추가로 사들였다. 국민연금의 미국 주식 포트폴리오에서 애플 비율은 6%가 넘는다.\n뒤이어 국민연금은 마이크로소프트(MS)를 54만7254주(2억500만달러), 엔비디아를 165만1228주(1억7900만달러) 순매수했다. 이 밖에도 아마존(1억6700만달러), 메타(1억200만달러), 알파벳 A·C클래스(구글·9700만달러), 테슬라(4500만달러) 등 M7 전 종목을 모두 사들였다.\n국민연금은 또 주가 낙폭이 컸던 팔란티어 테크놀로지스를 26만2410주(2200만달러) 순매수했다. 넷플릭스도 국민연금의 투자 목록에 새롭게 이름을 올렸다.\n국민연금이 기술주 투자만 한 것은 아니다. 버크셔 해서웨이 보유 비율은 지난해 말 0.98%에서 1.22%로 늘렸다. 가상 자산 관련 주인 스트래티지 주식도 더 사들였고, 로빈후드마켓츠 등도 포트폴리오에 처음 포함됐다.",
        "relevance_score": 27
    },
    {
        "title": "‘K-디스플레이’ 쌍포 ‘SID 2025’서 초격차 OLED 기술력 과시",
        "date": "2025-05-15 06:28",
        "link": "https://www.viva100.com/article/20250514500792",
        "content": "글로벌 차세대 디스플레이 시장을 주도하고 있는 ‘K-디스플레이’ 양대산맥 삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사에서 압도적 유기발광다이오드(OLED) 기술력과 제품을 선보이며 시장 리더십 강화에 나선다.\n14일 업계에 따르면 삼성디스플레이와 LG디스플레이가 오는 15일(현지시간)까지 미국 새너제이에서 세계정보디스플레이학회(SID)가 여는 ‘디스플레이 위크 2025(SID 2025)’에 참가해 차세대 OLED 기술과 제품을 대거 선보였다.\n삼성디스플레이는 이번 전시에서 전년 대비 성능이 개선된 ‘전계발광 퀀텀닷’(EL-QD)을 소개했다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술로, 삼성디스플레이가 이번에 선보이는 EL-QD는 400니트(nit, 1니트는 촛불 한 개의 밝기) 고휘도 제품과 264PPI(1인치당 픽셀 수) 고해상도 제품 등 두 가지다.\n고휘도 제품은 작년 공개한 제품(250니트) 대비 화면이 50% 이상 밝아졌으며, 고해상도 제품도 기존 202PPI 제품보다 픽셀 밀도가 더 높아졌다.\n올해 초 국제 학술지 ‘네이쳐 커뮤니케이션스’에 소개된 ‘센서 OLED 디스플레이’ 기술도 이번에 실물로 전시됐다. 센서 OLED 디스플레이는 특정 부분이 아닌 화면 전체에서 지문을 인식하고, 빛으로 혈류량을 측정해 심혈관 건강 상태까지 확인할 수 있는 삼성디스플레이만의 혁신 기술이다.\n또 적·녹·청(RGB) 올레도스(OLEDoS) 중 업계 최고 해상도를 구현한 5천PPI 제품도 처음 공개했다. 올레도스는 실리콘 웨이퍼 위에 유기물을 증착해 픽셀 크기를 수십 마이크로미터(㎛) 수준으로 구현한 초고화질 디스플레이로 XR(혼합현실) 헤드셋의 핵심 부품이다. 크기는 1.4형 초소형으로 손목시계 화면만큼 작지만, 해상도는 8K TV보다 높다. 화면 밝기 최대 1만5000니트, 120헤르츠(㎐) 주사율, DCI-P3 기준 최대 99% 색 표현 등의 성능도 갖췄다.\n이 밖에도 화면 밝기가 2만니트(4200PPI)에 달하는 RGB 올레도스를 최초 공개하며, 마이크로LED 기반 스트레처블 디스플레이, 플렉시블 브리프케이스, 폴리건 폴더블 등도 전시했다.\nLG디스플레이는 이번 행사에서 대형·중형·차량용을 아우르는 OLED 풀라인업을 공개했다. 전시 부스 내 대형 OLED 존에서는 4세대 OLED 패널의 우수성과 이를 적용한 TV 및 게이밍 패널도 선보였다. LG디스플레이의 4세대 OLED 패널은 RGB 소자를 독립적으로 쌓아 빛을 내는 독자 기술인 ‘프라이머리 RGB 탠덤’ 구조를 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트를 달성했다.\n차량용 디스플레이 존에서는 스트레처블 디스플레이를 활용한 설루션과 P(플라스틱)-OLED, ATO(어드밴스드 씬 OLED), 하이엔드 LTPS(저온다결정실리콘) 액정표시장치(LCD) 등 LG디스플레이만의 차량용 디스플레이 풀라인업을 적용한 콘셉트카가 전시됐다.\n콘셉트카 앞좌석 대시보드에는 LG디스플레이가 업계 최초로 상용화한 필러투필러(P2P)가 초대형 57인치 크기로 탑재됐고, 뒷좌석에는 엔터테인먼트(RSE)‘용 ’18인치 슬라이더블 OLED‘를 적용했다.\n이와 함께 16인치 노트북용 네오 엘이디(Neo:LED) 패널, 14인치 노트북용 패널 등 저소비 전력 기술 및 친환경 부품 적용한 차세대 디스플레이도 공개됐다.\n박철중 기자 cjpark@viva100.com",
        "relevance_score": 81
    },
    {
        "title": "[IB토마토]한솔케미칼, 실적 뒷받침에도…증권가는 '성장 경고등'",
        "date": "2025-05-15 06:02",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1261733&inflow=N",
        "content": "이 기사는\n2025년 05월 13일 11:34 IB토마토 유료 페이지에 노출된 기사입니다.\n[IB토마토 권영지 기자]\n한솔케미칼(014680)이 꾸준한 실적과 안정적인 재무구조를 유지하고 있음에도, 증권가에서는 이 회사를 둘러싼 기대감에 제동을 거는 분위기다. 과거 이차전지 소재 사업 진출 초기 형성된 높은 밸류에이션이 이제는 현실에 맞게 조정돼야 한다는 판단에서다. 특히 이차전지 소재 사업의 성과 가시화가 지연되고 있고, 고객사 가동률 부진 등 대외 환경 역시 녹록지 않아 향후 성장 동력에 대한 불확실성이 커지고 있다는 것이다. 한솔케미칼이 기존 주력 사업을 넘어 새로운 성장 동력을 찾아낼 수 있을지 시장의 관심이 집중되고 있다.\n(사진=한솔케미칼)\n최근 5년 평균 영업이익률 21%…업계 평균보다 높아\n13일 금융감독원 전자공시시스템에 따르면 한솔케미칼은 최근 몇 년간 견조한 실적 흐름을 이어왔다. 2022년 1860억원, 2023년 1241억원의 영업이익을 거뒀고, 지난해에는 이보다 성장한 1288억원의 흑자를 냈다. 중국의 과잉 공급으로 업계 수요가 둔화됨에 따라 국내 석유화학사들이 적자 전환하거나 수익성이 급격히 악화된 것과 달리, 한솔케미칼은 안정적인 수익성을 유지하고 있는 것이다. 실제로 한솔케미칼의 최근 5년 평균 영업이익률은 21%로, 같은 기간 한국거래소 ‘코리아 밸류업 지수’ 종목에 편입된 소재 산업군 8개 기업 평균인 10%를 크게 웃돈다.\n현금흐름도 우수하다. 한솔케미칼은 영업활동현금흐름을 초과하지 않는 범위 내에서 투자활동을 진행하고 있으며 재무활동을 통해 차입금도 착실히 상환 중이다. 지난해 말 기준 회사는 영업활동현금흐름은 1624억원을 기록했고, 투자활동으로 721억원을 썼다. 또 재무활동을 통해 769억원의 은행 빚 등을 상환했다. 이 같은 현금흐름과 수익성은 최근 글로벌 경기 불확실성이 큰 상황 속에서도 한솔케미칼이 비교적 안정적인 기업으로 평가받는 이유 중 하나다.\n회사의 재무상태도 안정적인 수준을 유지하고 있다. 지난해 한솔케미칼의 부채비율은 36.7%, 유동비율은 127.8%로 모두 적정 기준(부채비율 200% 미만, 유동비율 100% 이상) 안에 들어온다. 탄탄한 현금창출력 덕에 이자보상배율도 24.2배로 매우 우수한 수준을 유지하고 있다. 이자보상배율은 영업이익으로 은행에서 빌린 돈에서 발생하는 이자비용을 얼마나 감당할 수 있는지를 나타내며 적정 기준은 1배 이상이다.\n하지만 최근\n미래에셋증권(037620) 등 증권가는 한솔케미칼의 밸류에이션이 고평가됐다고 보고 현실적인 수준으로 조정하고 있다. 당초 증권가에서는 한솔케미칼을 기존에 영위하던 사업인 반도체와 퀀텀닷(QD) 소재 사업을 중심으로 기업 가치를 평가했지만, 회사의 이차전지 소재 사업 진출이 알려지면서 이에 대한 기대감을 회사의 밸류에이션에 반영했다. 이때 한솔케미칼의 가치는 주가수익비율(PER) 14배 수준으로 측정됐는데, 이는 당시 밸류에이션 밴드의 상단에 해당하는 수치였다.\n그러나 최근에는 상황이 바뀌었다. 증권가에서 올해 한솔케미칼의 예상 실적 기준으로 산정한 PER은 10.6배로, 글로벌 주요 반도체 소재 업종 평균 PER(15.7배)보다 낮은 상태다. 이는 한솔케미칼이 현재 시장에서 과거보다 더 낮은 PER로 평가받고 있음을 의미한다.\n이차전지 소재 사업 성과 지연…고객사 다변화 등 과제 '산더미'\n증권가에서 이러한 판단을 내린 배경에는 이차전지 소재 사업의 성과 가시화 지연과 고객사 가동률 하락 우려가 자리 잡고 있다. 실제로 최근 한솔케미칼의 이차전지 소재 관련 공장 가동률은 고객사 주문 축소로 인해 낮은 수준이다. 이에 대해 미래에셋증권은 보고서에서 \"고객사의 가동률이 추가적으로 축소될 가능성이 낮긴 하지만, 여전히 한솔케미칼의 가동률도 낮은 상태\"라고 지적했다.\n한솔케미칼의 중장기 성장 목표도 시장에서 다소 차가운 시선을 받고 있다. 회사는 매출과 영업이익의 연평균 성장률 10%를 제시하고 있다. 회사가 지난 10년간 연평균 매출과 영업이익성장률을 각각 9%, 16% 기록한 점을 고려하면 무리한 수치는 아니다. 하지만 이차전지 소재 사업 외에 새로운 성장 동력을 얼마나 빨리 확보할 수 있을지가 관건이라는 분석이다.\n한솔케미칼은 기존 주력 제품의 유사 공정과 유관 소재로 사업을 확장하고 바이오 소재 등 신규 사업에 진출해 성장세를 이어가겠다는 계획이다. 다만 이차전지 소재 사업의 경우 아직 시장 점유율 확대와 고객사 다변화 등 넘어야 할 과제가 남아 있는 만큼, 업계에서는 해당 사업의 성과 가시화가 단기간 내에 이뤄지긴 어려울 것으로 보고 있다.\n<IB토마토>는 한솔케미칼 측에 유사 공정·소재로 사업을 확장하는 것과 바이오 소재 등 신규 사업에 관한 구체적인 내용, 이차전지 소재 사업의 수익 가시화 시점 등에 대해 질의하고자 했지만, 연락이 닿지 않았다.\n한편 한솔케미칼은 과산화수소와 디스플레이 퀀텀닷, 실리콘계 음극재와 음극바인더 등 반도체·제지·디스플레이·배터리 관련 소재를 생산하고 있는 국내 대표 기업 가운데 한 곳이다. 최근에는\n삼성전자(005930)와 함께 공동 개발한 디스플레이 소재 기술이 중국에서 특허권을 인정받은 바 있다. 디스플레이와 발광소자 기술 경쟁이 치열해지는 가운데, 양사는 소재 국산화와 친환경 공정 전환을 가속화하며 공급망 내재화와 기술 자립을 본격화한다는 방침이다.\n권영지 기자 0zz@etomato.com\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 61
    },
    {
        "title": "두께도 무게도 다 빼라! 성능 빼고…삼성 이어 애플도 초슬림폰 경쟁...",
        "date": "2025-05-15 06:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013242574?sid=105",
        "content": "애플도 5.5㎜ '아이폰17 에어' 출시 준비\n中 제조사들도 초슬림 모델 앞다퉈 공개\n\"단순 슬림 아니라 완성도 측면 차별화\"\n[서울=뉴시스] 박은비 기자 = \"두께도 무게도 다 뺀다. 성능은 그대로\"\n삼성전자가 초슬림 스마트폰 '갤럭시 S25 엣지'를 내놓은 데 이어 애플도 초슬림 디자인의 '아이폰17 에어'를 하반기 내놓는다. 초슬림폰 경쟁이 더욱 본격화될 전망이다.\n삼성전자는 지난 13일 초슬림 스마트폰 갤럭시 S25 엣지를 공개하며 \"앞으로도 슬림 스마트폰 시대를 이끌어 나갈 것\"이라며 \"엣지는 그 시작\"이라고 포부를 밝혔다.\n삼성전자는 갤럭시 S25 엣지의 슬림 디자인을 구현하기 위해 모든 부품을 제로 베이스로 검토한 결과 5.8㎜, 163g의 얇고 가벼운 스마트폰을 구현했다. 슬림해지면서 우려되는 디바이스 내구성은 티타늄 프레임, 첨단 세라믹 유리 사용 등으로 보완했다.\n카메라 역시 주로 사용되는 광각렌즈의 최고 화소인 2억 화소를 보장하기 위해 카메라 모듈 구조를 해체 수준으로 전부 바꿔 광각 카메라 두께를 약 10% 이상 축소했다.\n삼성전자는 한국과 중국을 비롯한 아시아, 북미, 유럽 주요 도시를 시작으로 30여개국 이상에서 갤럭시 S25 엣지를 선보일 계획이다.\n애플도 디자인과 성능을 동시에 중시하는 고객층을 염두에 두고 슬림폰을 준비 중이다. 올해 9월 출시가 전망되는 아이폰17 에어의 경우 기존 플러스 모델을 대체하는 슬림형으로 역대 아이폰 중 가장 얇을 것으로 예상된다.\n지금까지 시장에 알려진 사양을 짚어보면 두께는 갤럭시 S25 엣지보다 0.3㎜ 더 얇은 5.5㎜로 전해졌다. 디스플레이 크기는 갤럭시 S25 엣지(6.7인치)와 비슷한 6.6인치 수준으로 관측된다. 무게(163g) 역시 마찬가지다.\n티타늄과 알루미늄 합금을 사용한 프레임으로 경량화하고 갤럭시 S25 엣지처럼 내구성 강화에 주력하고 있는 것으로 보인다. 가격대는 기존 프로 모델보다는 저렴할 것으로 관측된다.\n그렇다고 이들 모델이 역대 가장 얇은 스마트폰은 아니다. 사실 스마트폰 두께 경쟁은 중국 제조사들이 주도해왔다.\n지난 2014년 말 중국 비보(Vivo)가 내놓은 비보 X5의 경우, 4.75㎜ 두께에 불과하다. 다만, 배터리 용량이 2000mAh에 불과하고 얇은 두께로 방열 구조가 제한되면서 발열 문제를 해결하지 못한 게 약점이었다.\n그러나 최근 이를 개선한 초슬림폰들이 본격적으로 나오고 있다. 테크노(Tecno)와 오포(Oppo)가 적극적이다.\n테크노 스파크 슬림의 경우 5.75㎜인데도 5200mAh 대용량 배터리를 탑재해 눈길을 끌었다. 다만 컨셉 모델로 공개됐고 상용화 여부는 미정이다.\n폴더블폰인 오포 파인드 N5의 경우 펼쳤을 때 두께가 4.21㎜에 불과해 전 세계에서 가장 얇은 폴더블폰이다. 접으면 8.93㎜, 무게는 229g이다. 올해 2월 출시된 이 모델은 싱가포르, 중국 등 일부 아시아 시장에서 출시됐고, 한국을 포함한 다른 지역의 출시 일정은 공식적으로 발표되지 않았다.\n업계에선 성능 다운그레이드 없이 두께·무게를 어떻게 줄일 수 있느냐의 여부가 슬림폰 경쟁의 관건으로 보고 있다. 강민석 삼성전자 MX사업부 PP팀 상무는 지난 13일 갤럭시 S25 엣지 공개 직후 미디어 브리핑에서 \"단순한 슬림이 아니라 완성도 측면에서 많이 고민을 하고 있다\"며 \"새로운 폼팩터나 이런 것들도 고객 니즈에 맞는 다양한 가능성들을 고민하는 지점에서 개발하고 있구하고 있다\"고 설명했다.\n그러면서 \"완성도 있는 경험이 준비됐을 때 소비자들에게 전달할 수 있도록 열심히 준비하고 있다\"고 강조했다．",
        "relevance_score": 116
    },
    {
        "title": "누가누가 더 얇나…갤S25 엣지 vs. 아이폰 17 에어",
        "date": "2025-05-15 05:56",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025051416091756163b60030fa2_1/article.html",
        "content": "삼성전자, 5.8mm 두께 갤럭시 공개\nS25 울트라 대비 30%가량 슬림\n애플도 올 가을 '아이폰 17 에어' 공개\n하반기 스마트폰은 '두께'가 관건\n삼성전자가 13일, 갤럭시 S25 시리즈의 신규 모델 '갤럭시 S25 엣지'를 공개했다. S25 엣지는 전작인 정교한 설계와 경량화를 통해 갤럭시 S 시리즈 중 가장 얇은 5.8mm 두께의 슬림 디자인, 163g 무게를 구현했다. 여기에 하반기 애플도 아이폰 17 출시와 함께 '역대 가장 얇은 아이폰'인 '아이폰 17 에어'를 출시할 예정이어서 하반기 프리미엄 시장은 전례 없는 '두께 전쟁'으로 변화하는 분위기다. S25 울트라 대비 30%가량 슬림\n애플도 올 가을 '아이폰 17 에어' 공개\n하반기 스마트폰은 '두께'가 관건\n이처럼 세계 1, 2위를 다투는 스마트폰 제조사의 하반기 신제품이 '두께', '슬림'에 포커스를 맞췄기에 카메라 성능이나 두뇌 역할을 하는 AP(애플리케이션 프로세서), 혹은 램(RAM) 용량 등 하드웨어 성능으로 경쟁했던 과거와 달리 올해는 얼마나 얇게 만들었는지가 관건이 된다. 이것이 중요한 까닭은 추후에는 전 기종의 두께도 차츰 얇아질 것으로 전망되기 때문이다. 때문에 갤럭시와 애플 모두 두께와 무게는 줄이면서도 성능이나 배터리 용량, 사용시간 등에서 종전과 유사하거나 향상된 면모를 과시하려 하고 있다.\n먼저 포문을 연 것은 삼성전자다. 삼성전자는 13일 \"역대 가장 얇은 갤럭시\"라는 타이틀과 함께 제품을 공개했다. 제품 두께는 5.8mm에 불과한데 이는 명함 20장을 포갠 것과 비슷한 수준이다. 가장 무거운 S25 울트라와 비교하면 갤럭시 S25 엣지의 두께는 30%가량 더 얇아졌다.\n삼성전자는 초슬림 디자인을 위해 티타늄 소재를 채택, 내구성과 경량화라는 두 마리 토끼를 잡았다. 6.7인치 다이나믹 아몰레드 2X 디스플레이, 1320x1440 해상도, 갤럭시용 퀄컴 스냅드래곤 8 엘리트 칩, 12GB 램, 256GB 저장공간, 2억 화소 메인+1200만 초광각 듀얼 카메라, 3900mAh 배터리, 25W 유선 충전 등 프리미엄 사양도 갖췄다.\n하지만 극한의 얇기를 구현하기 위해 일부 사양에서는 타협이 이뤄졌다. 배터리 용량은 동급 대화면 스마트폰 대비 적은 편이고, 후면 카메라도 듀얼 구성에 그쳤다.\n이에 맞서 애플은 올 가을 아이폰 17 에어 출시를 예고하며, '역대 가장 얇은 아이폰'이라는 타이틀로 시장에 도전장을 내민다. '역대 가장 얇은'이라는 타이틀은 삼성전자가 선점했지만 지금까지 알려진 바로는 아이폰 17 에어의 두께는 약 5.5mm에 불과하다. 이는 기존 아이폰 6의 6.9mm 기록을 10년 만에 경신할 뿐만 아니라 갤럭시 S25 엣지의 5.8mm보다 훨씬 얇은 수준이다.\n실제로 IT 팁스터 소니 딕슨이 공개한 실물 모형 사진에서 아이폰 17 에어의 두께가 측면 버튼과 맞먹을 정도로 얇은 것이 확인됐다. 아이폰 17 프로(8.7mm), 아이폰 16 프로(8.25mm) 등 기존 모델과 비교해도 확연한 차이를 보인다.\n애플은 초슬림 디자인에도 불구하고 내구성을 확보하기 위해 티타늄과 알루미늄 섀시를 적용할 것으로 알려졌다.\n사양 면에서는 6.6인치 디스플레이, 애플 인텔리전스 전용 8GB 램, 자체 설계 5G 모뎀, 4800만 화소 단일 카메라, 디지털 eSIM 지원 등이 유력하다. 업계에서는 아이폰 17 에어가 아이폰 16 시리즈 대비 최대 33% 더 얇아질 것으로 예상하고 있다.\n두 제품의 등장은 스마트폰 디자인의 새로운 기준을 제시한다. 두께 경쟁은 단순히 '얇음'에 그치지 않는다. 수 년간 큰 변화가 없었던 스마트폰 시장에 미니멀리즘, 휴대성, 프리미엄 소재의 채택, 내구성과 두께의 조화 등 생각 이상으로 제조사로서는 큰 변화이며 도전이다. 삼성전자와 애플 모두 티타늄 등 첨단 소재를 적극 도입해, 극한의 슬림함과 내구성이라는 상반된 가치를 동시에 실현하려는 시도를 보여준다.\n하지만 그럼에도 불구하고 초슬림 경쟁은 배터리 용량이나 카메라 성능 등 일부 사양의 다운그레이드로 이어진 점은 아쉬운 부분이다. 갤럭시 S25에서는 트리플 카메라가 기본이지만 S25 엣지는 듀얼카메라다. S25 엣지의 배터리도 갤럭시S25의 4000mAh, 갤S25 플러스의 4900mAh에 비해 용량이 적다. 아직 출시 전이지만 아이폰 17 에어 역시 단일 카메라와 디스플레이 크기 등에서 일부 타협을 볼 것으로 예상된다. 하지만 이런 단점이 소소하게 느껴질 정도로 체감되는 두께 감소 폭이 크다.\n여기에 글로벌 1, 2위 제조사가 두께를 화두로 책정한 만큼 기타 스마트폰 제조사들도 점차 슬림 모델을 확대할 것으로 예상된다.\n이상훈 글로벌이코노믹 기자 sanghoon@g-enews.com",
        "relevance_score": 101
    },
    {
        "title": "불붙는 이동식 TV 시장… LG ‘스윙’ 출격, 삼성도 신제품 출시 예고",
        "date": "2025-05-15 03:03",
        "link": "https://n.news.naver.com/mnews/article/020/0003635006?sid=101",
        "content": "이동 편의-넓은 가동범위 장점… 대형 TV 대비 몰입도는 떨어져\n‘스탠바이미2’ 구매 44% 30대… 삼성도 하반기 신제품 출시할듯\n기자가 최근 2주일 동안 최신 제품인 LG 스윙을 써 보니 이동의 간편성과 넓은 가동범위가 장점이었다. 받침대 아래 바퀴가 달려 있어 거실, 침실, 서재를 오가며 집 안 어디서든 콘텐츠 시청을 즐길 수 있었다. 모니터를 지탱하는 모니터암은 높게는 어깨부터, 낮게는 허리 아래까지 조절할 수 있다. 침대에 누워 있거나 바닥 또는 의자에 앉는 등 시청하는 상황에 맞게 높낮이를 맞출 수 있는 것이다. 또 스윙은 32인치로 스탠바이미2(27인치)보다 화면이 커졌고 화질도 쿼드HD(QHD)에서 울트라HD(UHD)로 향상됐다.\n스윙은 독립한 1인 가구나 갓 결혼한 신혼부부에게 유용할 것으로 보인다. 일반 TV 대비 차지하는 공간이 작고 필요에 따라 컴퓨터, 스마트폰과 연결해 활용할 수 있어 실용적이기 때문이다. LG전자에 따르면 스탠바이미2의 경우 출시 이후 4월까지 국내 구매자의 44%가 30대인 것으로 나타났다.\n스윙은 다만 기자가 평소 집에서 쓰던 유기발광다이오드(OLED) 65인치 TV와 비교하면 콘텐츠 감상의 몰입도가 떨어진다는 아쉬움이 있었다. 화면 크기도 크기지만 패널이 액정표시장치(LCD)여서 OLED 대비 표현력이 떨어질 수밖에 없다. 더 비싼 비용을 지불할 용의가 있는 소비자를 위한 제품 다변화를 고려해 볼 필요도 있다고 본다.\n삼성전자도 이르면 올 하반기 이동식 스크린 신제품을 내놓을 것으로 전망된다. 용석우 삼성전자 영상디스플레이사업부장(사장)은 지난달 TV 신제품 출시 행사에서 “이동식 TV 출시를 준비하고 있다”고 밝혔다. 삼성전자가 그동안 내놓은 무빙스타일은 유선 제품이어서 스탠바이미 같은 무선 제품을 내놓을 것으로 전망되고 있다. 삼성전자는 또 최근 기존 무빙스타일에 OLED를 선택할 수 있는 옵션을 추가했다. 거치대에 결합할 수 있는 스크린이 기존 스마트 모니터에서 OLED, 양자점발광다이오드(QLED), UHD 등 55형 이하 TV로 확장된 것이다. 42인치 OLED 패널을 탑재한 무빙스타일의 가격은 출고가 기준 228만9000원이다. 90만9000원인 43인치 LCD 모델의 2.5배다.\n가전업계 관계자는 “TV 전반적으로 신규 구매가 줄어들며 시장이 정체된 가운데 이동식 TV는 빠르게 성장하면서 새로운 먹거리가 되고 있다”며 “많은 기업들이 주도권 확보를 위해 앞다퉈 제품군을 늘리고 가격 경쟁도 치열해지며 시장이 활성화될 것으로 전망된다”라고 했다.",
        "relevance_score": 27
    },
    {
        "title": "관세 앞서 미리 수입…3월 미국 내 스마트폰 출하 30% 급증",
        "date": "2025-05-15 00:36",
        "link": "https://n.news.naver.com/mnews/article/015/0005132043?sid=101",
        "content": "여름까지 가격 인상없이 판매 가능한 재고 확보\n미국내 스마트폰 출하량이 3월에 30%나 급증했다. 높아질 수입 관세를 예상하고 스마트폰 제조사들이 수입을 앞당긴 영향이다.\n14일(현지시간) 카운터포인트 리서치는 스마트폰 제조사들이 수입을 앞당기면서 3월중 미국내 스마트폰 출하가 급증했다고 밝혔다. 3월중 애플의 유통업체 및 소매업체 대상 매출은 42% 증가했고, 레노버가 소유한 모토롤라는 인도에서의 수입을 거의 3배나 늘렸다. 삼성의 유통업체와 소매 업체에 대한 매출은 4% 증가했다. 삼성은 미국 내수용 스마트폰의 일부를 미국 현지 공장에서 생산한다.\n로이터 통신에 따르면, 애플은 인도의 아이폰 공급업체인 폭스콘과 타타 일렉트로닉스에서 3월에만 20억달러(2조 8,000억원) 상당의 아이폰을 비행기 등으로 공수해왔다.\n인도의 미국에 대한 스마트폰 수출은 1분기 전체 출하량의 26%를 차지했다. 1년전 16%에서 크게 증가한 수치이다.\n이는 관세로 가격이 크게 오를 경우 판매 감소에 대비해 충분히 재고를 쌓아두기 위한 것이다.\n이와 함께 중국에 치중한 공급망을 다각화하기 위한 노력으로 인도와 베트남에 대한 의존도가 높아지고 있다.\n애플은 3월부터 인도내 생산량을 늘리면서 인도 출하량이 크게 증가했다. 이 회사는 6월 분기에 미국에서 판매되는 아이폰 대부분이 인도에서 생산될 것이라고 밝혔다.\n카운터포인트 리서치의 수석 분석가인 게릿 슈네만은 “3월과 4월초에 확보한 물량으로 여름 중반에서 후반까지는 아이폰 가격을 올리지 않을 수 있을 것”이라고 말했다. 그는 “아이폰17이 출시될 때까지 중국과의 관세 문제가 해결되지 않는다면 아이폰17도 인도에서 주로 공급될 것”으로 예상했다.",
        "relevance_score": 33
    },
    {
        "title": "점자 입력·실시간 자막… 장애인 돕는 스마트폰",
        "date": "2025-05-15 00:31",
        "link": "https://n.news.naver.com/mnews/article/023/0003905189?sid=105",
        "content": "애플과 삼성전자가 장애인이나 몸이 불편한 사람을 위한 기능을 속속 추가하고 있다. 두 회사는 15일 ‘세계 접근성의 날(매년 5월 셋째 주 목요일)’을 맞아 점자 입력, 실시간 자막 같은 새로운 기능을 선보이고 시각∙청각 장애인을 돕는 무상 가전 보급 사업 등을 한다고 밝혔다.\n애플은 아이폰·아이패드·맥에서 점자 입력과 검색을 지원하는 기능과 애플워치에서 실시간 자막을 제공하는 기능을 공개했다. 애플 기기를 점자 입력기와 연동하면 앱에서 쉽게 점자로 필기를 할 수 있다. 또 난청과 청각장애인을 위한 실시간 자막 기능도 애플워치에 들어간다. 예컨대 강의실에서 아이폰을 강사 주변에 두면, 아이폰이 마이크 역할을 하고 이용자의 애플워치에 자막이 보여지는 식이다. 모두 올 하반기 적용 예정이다.\n삼성전자는 갤럭시 스마트폰과 TV에서 장애인과 약자들을 위한 접근성 기능을 매년 추가하고 있다. 지난해에는 갤럭시 스마트폰에서는 저시력자를 위해 윤곽선, 색채와 명암 대비를 강조해 주는 모드와 화면 속 내용을 읽어주는 기능을 추가했다. 올해는 기술 추가 대신 시각·청각 장애인을 위해 43인치 풀HD 스마트 TV 3만5000대를 무료로 보급하기로 했다.",
        "relevance_score": 27
    },
    {
        "title": "합천군, 2025년산 애플수박 첫 출하식 개최",
        "date": "2025-05-14 21:54",
        "link": "https://www.gnnews.co.kr/news/articleView.html?idxno=609642",
        "content": "합천군은 지난 13일 율곡면 애플수박 공동선별장에서 2025년산 애플수박의 첫 출하식을 열고, 본격적인 수확철의 시작을 알렸다.\n이번 출하식에는 김윤철 군수를 비롯해 정봉훈 군의회 의장, 장문철 합천유통 대표, 강호윤 율곡농협 조합장, 유통업체 및 작목반 회원들이 참석해 첫 수확의 기쁨을 나누고 농가를 격려했다.\n합천군 애플수박은 2017년 시범재배를 시작으로 지속적인 품종 개발과 재배기술 향상을 통해 고품질 소형 수박 시장을 선도해왔다.\n2025년 현재 43농가가 참여해 총 14헥타르 규모의 시설하우스에서 애플수박을 재배 중이며, 올해 출하량은 약 50만 통으로 전국 생산량의 65%를 차지할 것으로 예상된다.\n애플수박은 일반 수박에 비해 크기가 작고(1~2kg), 껍질이 얇아 사과처럼 깎아 먹을 수 있다는 점에서 소비자들에게 인기를 끌고 있다.\n특히 당도가 10브릭스 이상으로 높은 편이며, 주요 품종인 ‘나이스샷 플러스’는 아삭한 식감과 풍부한 과즙이 특징이다.\n올해부터는 AI 기반 비파괴 선별기를 도입해 당도, 크기, 외관 등 다양한 품질 기준에 따라 선별 과정을 자동화하고 있다.\n이를 통해 소비자 신뢰도를 더욱 높이고, 출하 상품의 균일성을 확보하는 데 주력하고 있다.\n합천군 관계자는 “애플수박은 소비자 트렌드에 부합하는 프리미엄 과일로, 특히 1~2인 가구와 캠핑족 사이에서 수요가 꾸준히 늘고 있다”며 “AI 선별기 도입은 단순한 생산량 증가를 넘어 품질 중심의 유통 체계를 확립하는 계기가 될 것”이라고 말했다.\n합천군은 현재 대형 유통업체 및 온라인 쇼핑몰 등 다양한 판로를 확보하고 있으며, 최근에는 고급 과일을 찾는 수도권 및 제주도 시장에서 수요가 급증하고 있다. 향후에는 국내 시장을 넘어 동남아시아 등 기후가 유사한 국가를 중심으로 수출 가능성도 타진할 계획이다.\n김윤철 군수는 “애플수박은 합천 농업의 새로운 대표 브랜드로 자리매김하고 있다”며 “앞으로도 군 차원의 전폭적인 지원과 함께 재배기술 고도화, 유통망 확대, 마케팅 강화 등을 통해 농가 소득 증대와 지역경제 활성화에 기여하겠다”고 밝혔다.\n김상홍기자\n합천군, 2025년산 애플수박 첫 출하식 개최\n50만통 출하…전국 생산량 65% 차지\n작고 껍질 얇아 깎아 먹는 재미로 인기\n- 김상홍\n- 입력 2025.05.14 16:35\n- 수정 2025.05.14 19:34\n- 댓글 0\n이 기사를 공유합니다\n가\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음",
        "relevance_score": 41
    },
    {
        "title": "“내 마음 알지?”…손가락도 필요없다, 뇌파만으로 움직이게 한다는 애...",
        "date": "2025-05-14 20:54",
        "link": "https://n.news.naver.com/mnews/article/009/0005492647?sid=105",
        "content": "기술이 실현될 경우 루게릭병이나 전신마비 환자 등이 스마트폰을 활용해 메시지를 보내고 듣고 싶은 음악을 재생하는 미래가 열리게 된다. 애플이 뇌파 제어 기술에 뛰어들면서 앞서 일론 머스크 테슬라 CEO가 설립한 뉴럴링크와의 경쟁도 본격화할 전망이다.\n14일 월스트리트저널(WSJ) 등 외신에 따르면 애플은 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론과 협력해 뇌파 임플란트 장치를 애플 기기와 연결할 수 있는 기술 표준 개발에 나섰다. 아이폰뿐만 아니라 아이패드, 혼합현실(MR) 기기인 애플 비전프로 헤드셋까지 이용자가 뇌파로 조작할 수 있도록 하는 것이 목표다.\n현재 스마트폰과 같은 기기들은 이용자가 터치나 음성 명령, 키보드 입력 등을 통해 작동하지만 뇌파를 활용하면 물리적인 움직임 없이 생각만으로 기기 조작이 가능해진다.\n애플과 협력하는 싱크론은 2012년 설립된 BCI 전문 스타트업으로, 빌 게이츠 마이크로소프트(MS) 공동창업자와 제프 베이조스 아마존 CEO의 투자를 받은 기업이다. 싱크론은 ‘스텐트로드’라는 임플란트 장비를 뇌에 삽입해 뇌파를 해석하고 전송하는 기술을 보유했다.\n특히 싱크론의 기술은 두개골을 절개한 다음 임플란트 칩을 삽입하는 뉴럴링크와 달리 혈관을 통해 장치를 삽입하는 것이 특징이다.\n올해 초 싱크론은 루게릭병으로 불리는 근위축성 측색 경화증(ALS) 환자 로드니가 애플 비전 프로를 활용해 문자를 보내고 가정 내 전자기기를 조작하는 모습을 공개하기도 했다.\n애플과의 협력에 대해 톰 옥슬리 싱크론 CEO는 “BCI가 애플 기기의 기본 입력 방식으로 인정받게 되면서 전신마비 등의 장애를 가진 사람들에게 새로운 가능성이 열렸다”고 밝혔다.\nBCI는 이처럼 인간이 생각만으로 외부 기기를 제어하고 소통할 수 있도록 하는 것으로, 아직은 시장 초기 단계이지만 향후 많은 이용자의 삶을 개선할 수 있는 획기적인 기술로 꼽힌다.\n이 분야에서 애플보다 먼저 이름을 알린 것은 뉴럴링크다. 머스크 CEO가 설립한 뇌신경과학 스타트업인 뉴럴링크는 2023년 미국 식품의약국(FDA) 임상시험 허가를 받은 후 현재까지 3명의 사지마비 환자에게 ‘N1’ 칩을 이식했으며, 이들은 생각만으로 체스와 같은 온라인 게임을 즐기는 모습까지 선보이기도 했다.\n머스크 CEO는 연초 “올해는 10배 이상인 20~30명으로 뉴럴링크 칩 이식을 확대할 것”이라고 밝힌 바 있다. 뉴럴링크는 지난해 말 캐나다에서도 임상시험 허가를 받으면서 미국을 넘어 글로벌로 임상시험 지원자 모집 대상을 확대하는 추세다.\n뉴럴링크는 현재 시각장애인의 시력 회복을 목표로 하는 기술인 ‘블라인드사이트’ 개발에도 착수했다. FDA로부터 ‘혁신적 기기’로 인정받은 이 기술은 시각 피질을 활용해 시력을 보조하는 기술로 추정되며, 아직 임상 시험은 시작하지 않았다.\n뉴럴링크가 대표적인 플레이어로서 BCI 기술의 가능성을 알리면서 애플뿐만 아니라 스타트업들의 시장 진입도 가속화되고 있다. 뉴럴링크의 공동창업자 출신인 벤저민 라포포트가 설립한 ‘프리시전 뉴로사이언스’는 필름 형태의 전극을 활용해 뇌파를 연결하는 기술로 지난달 FDA 허가를 받았다.\n또한 뉴럴링크나 싱크론처럼 뇌에 직접 임플란트 장비를 삽입하지 않고 외부에서 뇌파 신호를 처리하는 비침습적 기술을 개발하는 오픈 BCI, 넥스트마인드와 같은 기업도 있다.\n지난해 모건스탠리는 보고서를 통해 향후 BCI 시장이 미국에서만 4000억달러(약 570조원) 규모가 될 것으로 전망했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 2026년 주요 제품 업그레이드 계획 공개",
        "date": "2025-05-14 20:50",
        "link": "https://www.jemin.com/news/articleView.html?idxno=801518",
        "content": "애플이 2026년에 선보일 주요 제품 업그레이드 계획이 공개됐다. 이에 따르면 오는 2027년 '제품 르네상스'를 앞두고 내달 3가지 혁신적인 모델이 출시될 예정이다. 특히 아이폰 폴드는 첫 번째 폴더블 기기로, 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이는 접었을 때 두께 9mm, 펼쳤을 경우 4.5mm의 초박형 디자인을 자랑한다.\n아이폰 폴드는 주름 없는 접힘 구조와 측면 버튼에 통합된 터치 ID를 탑재할 것으로 예상된다. 가격은 2000달러 이상으로 책정될 가능성이 높으며, 아이패드 미니 수준의 기능을 제공할 것으로 보인다. 이와 함께 iOS 20 업데이트를 통해 소프트웨어 개선도 이뤄질 전망이다. 맥북 프로는 OLED 디스플레이와 노치 제거, M6 칩 라인을 탑재한 셀룰러 모델로 출시될 예정이다.\n비전 프로 후속작인 비전 에어는 무게를 줄이기 위해 티타늄 소재 사용과 스페이스 블랙 마감을 도입할 계획이다. 비전OS 3 업데이트를 통해 사용자 경험을 강화할 것으로 예상된다. 또한 아이폰18 프로, 에어 모델과 애플 제품 라인업의 확장도 함께 진행될 예정이다.",
        "relevance_score": 47
    },
    {
        "title": "달성군의회, 애플수박 첫 출하 현장 격려",
        "date": "2025-05-14 20:48",
        "link": "https://www.ksmnews.co.kr/news/view.php?idx=540310",
        "content": "[경상매일신문=김영식기자] 달성군의회는 14일 논공읍 소재 애플 수박 출하 현장을 방문해 농가를 격려하는 등 현장 의정활동을 펼쳤다. 애플수박은 당도 11브릭스 이상, 1~2kg 정도의 소형 크기로 껍질이 얇고 사과처럼 깍아 먹을 수 있는 것이 특징이며, 1인 가정 증가와 합리적인 소비를 추구하는 최근 소비 트랜드에 적합해 큰 호응이 기대된다. 첫 출하를 시작한 이영만(논공읍) 농가는 “급격한 기후 변화 및 원가 상승 압박을 이겨내고 출하하게 돼 기쁘게 생각한다”며 \"판로 확보와 마케팅 등의 어려움을 이겨낼 수 있도록 행정기관에서 적극 지원해 줄 것\" 을 요청했다. 김은영 의장은 “힘든 여건 속에서도 꿋꿋이 농촌을 지키고 있는 농민들의 노고에 깊이 감사드린다”며 “앞으로도 지역 농업의 발전과 애로사항 해결을 위해 의회 차원에서도 관심과 지원을 아끼지 않겠다”고 밝혔다. 함께 방문한 추경호 국회의원은 “우리 농업도 변화와 혁신을 통해 충분히 경쟁력이 있다는 것을 현장에서 확인할 수 있었다”며 “농업의 발전과 미래를 위해 법적 · 제도적 장치 마련을 위해 힘쓰겠다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "‘비전 프로’ XR 생태계 확장하는 ‘애플’…삼성, 하반기 도전장 내민...",
        "date": "2025-05-14 18:10",
        "link": "https://www.etoday.co.kr/news/view/2469671",
        "content": "연구ㆍ교육 프로그램ㆍ산업 연계 등\n삼성전자 '무한' 출시로 경쟁 심화 ↑\n미국 애플이 자사의 확장현실(XR) 기기 ‘비전 프로’ 활용 범위를 넓히면서 생태계 확장에 적극적으로 나서고 있다. 그간 성장이 미미했던 XR 시장이 본격적으로 태동하고 있다는 평가가 나온다. 삼성전자 역시 하반기 XR 기기 출시를 예고한 만큼 시장 선점을 두고 업체 간 경쟁도 본격화할 전망이다.\n14일 업계에 따르면 애플은 최근 미국 퍼듀대학교와 협력해 가을부터 비전 프로를 활용한 ‘공간 컴퓨팅 허브(Spatial Computing Hub)’를 출범할 계획이다. 퍼듀대학교는 컴퓨팅, 인공지능(AI), 양자 컴퓨팅 등 디지털 기술 연구와 교육에서 선도적인 위치에 있다는 평가를 받는다.\n공간 컴퓨팅 허브는 비전 프로를 활용해 협업 연구, 혁신적인 교육 프로그램 구축, 산업계와의 연계 촉진 등을 목표로 삼았다. 특히 반도체 및 제약 제조 등 핵심 산업 분야에서의 교육과 인력 양성에 초점을 맞출 계획이다.\n퍼듀대학교 내 비전 프로를 활용한 공간 컴퓨팅 관련 커리큘럼과 자격증도 신설하고, 학점 및 비학점 과정도 점차 확대할 방침이다.\n관련 뉴스\n퍼듀대학교 관계자는 “비전 프로를 활용해 공간 컴퓨팅 분야에서 활기찬 혁신과 창업 생태계를 조성할 수 있는 프로그램을 제공하게 돼 매우 기쁘다”며 “해당 프로그램은 학생들이 미래에 성공할 수 있도록 준비하는 데 큰 역할을 할 것”이라고 말했다.\nXR은 사용자가 시각, 청각, 움직임 등 다양한 감각을 활용해 주변 현실과 가상 세계를 넘나들며 새로운 경험을 제공하는 기술을 말한다. 물리적 제한을 넘어 업무, 학습, 엔터테인먼트, 게이밍, 건강 관리 등 일상을 크게 변화시킬 것으로 예상된다.\n그간 XR 기기 시장은 가격대가 높을 뿐만 아니라 연관된 산업과 활용 콘텐츠도 부족해 그간 눈에 띄게 성장하지 못했다. 애플은 지난해 2월 비전 프로를 정식 출시했지만, 초기 흥행에 실패했다. 시장조사업체 IDC에 따르면 애플 비전프로는 출시 후 2분기 동안 미국 판매가 75% 감소한 것으로 나타났다.\n다만 이번 애플과 퍼듀대학교와의 협력 사례처럼 업계의 지속적인 투자와 관심으로 점차 새로운 활로가 열리고 있다는 평가도 나온다. 전망 역시 밝다. 시장조사업체 포준비즈니스인사이트 조사에 따르면 글로벌 XR 시장 규모는 올해 2535억 달러에서 연평균 30.4% 성장해 2032년에는 1조6254억 달러로 늘어날 것으로 관측된다.\n국내 기업 역시 시장 선점을 위해 본격적으로 뛰어들 준비를 하고 있다.\n삼성전자는 XR 전용 헤드셋 ‘프로젝트 무한(Moohan)’을 올해 하반기 출시할 예정이다. 무한이라는 이름 그대로 물리적 한계를 초월한 공간에서 몰입감 넘치는 경험을 제공하겠다는 의미를 담았다. 삼성전자는 지난해 12월 구글, 퀄컴과 함께 프로젝트 무한을 처음으로 소개한 데 이어 올해 1월 미국 라스베이거스에서 열린 갤럭시 언팩 행사에서도 깜짝 공개하며 기대감을 높이고 있다. 2월에는 관련 상표권을 출원했으며, 현재 개발이 마무리 단계에 있는 것으로 알려졌다.\n프로젝트 무한은 고해상도의 디스플레이와 몰입형 기술을 대거 탑재해 사용자가 시선 추적, 제스처 등 다양한 감각을 통해 상호작용할 수 있도록 해준다. 삼성전자와 구글의 기본 애플리캐이션(앱)뿐만 아니라 제미나이 등 생성형 AI 서비스도 공간 컴퓨팅을 통해 자연스럽게 구동된다. 퀄컴의 차세대 XR 앱 프로세서(AP) ‘스냅드래곤 XR2플러스 2세대’가 탑재됐다.\n업계에선 삼성전자의 참전으로 향후 XR 시장 경쟁이 메타, 애플과 함께 삼파전 양상으로 나타날 것으로 내다보고 있다. 현재 메타는 ‘퀘스트’ 시리즈를 통해 XR 기기 시장에서 74%의 점유율을 기록하며 압도적인 1위를 기록 중이다. 삼성전자는 스마트폰, 태블릿, 웨어러블 기기 등 기존 모바일 기기와의 연결성을 강화하는 전략으로 시장에 대응할 것으로 예상된다.",
        "relevance_score": 81
    },
    {
        "title": "합천군, 애플수박 본격 출하 돌입",
        "date": "2025-05-14 17:52",
        "link": "http://www.gndomin.com/news/articleView.html?idxno=434269",
        "content": "고품질 소형 수박 선두주자…50만통 생산 예상\n합천군은 지난 13일 애플수박 공동선별장에서 2025년 애플수박 첫 출하식을 개최하며, 본격적인 수확철의 시작을 알렸다.\n이번 출하식에는 김윤철 합천군수를 비롯해 정봉훈 군의장 및 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원 등이 참석해 애플수박의 첫 출하를 축하하고 재배 농가를 격려하는 자리를 가졌다.\n합천군의 애플수박작목반은 2017년부터 재배를 시작해 올해 43농가, 총 14ha의 시설하우스에 애플수박을 재배하고 있다. 올해는 50만통의 생산이 예상되며, 이는 전국 애플수박 생산량의 약 65%에 달하는 규모이다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2kg 내외의 소형 크기로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이고, 주요 품종은 ‘나이스샷 플러스’이다. 또한, 올해 AI 비파괴 선별기의 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보할 것으로 전망된다.\n합천군 관계자는 “합천 애플수박은 전국 생산량의 65%를 책임지는 전략 품목으로 자리매김하고 있다”며, “앞으로도 지속적인 품질 관리와 판로 확대를 통해 농가 소득 증대는 물론, 합천 농업의 경쟁력을 더욱 강화해 나가겠다”고 말했다. 김상준기자\n저작권자 © 경남도민신문 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "ISTE, HBM 시장 커진다... 올해 PECVD 장비 매출 발생 목표",
        "date": "2025-05-14 17:48",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35947",
        "content": "ISTE가 올해 신사업인 플라즈마화학기상증착(PECVD) 장비 관련 사업에서 매출을 내겠다고 밝혔다.\n14일 회사는 \"실리콘 카본 나이트라이드(SiCN) 공정용 PECVD 장비 시장 진입을 하기 위한 최적기로 판단했다\"며 \"고대역폭메모리(HBM) 시장이 확장되고 웨이퍼 레벨 패키징(WLP) 기술이 발전하며 장비 수요가 증가할 것\"으로 예상했다.\nISTE는 풉(FOUP) 클리너 장비 제조를 주력으로 하는 기업이다. 회사는 2019년 PECVD 장비 시장이 앞으로 더 커질 것으로 판단, 신규 사업군으로 낙점했다. 조창현 ISTE 대표는 \"PECVD 시장이 풉 클리너 시장보다 약 30배 더 클 것\"이라고 말한 바 있다.\n하지만 글로벌 PECVD 시장에서 점유율을 확보하는 일은 어려운 것이 현실이다. 현재 PECVD 장비 시장은 어플라이드 머티어리얼즈, 램리서치 등의 글로벌 기업이 선도하는 중이다. 국내 기업으로는 원익IPS, 테스 등이 있다.\n회사 또한 기존의 견고한 시장에서 높은 점유율을 차지하기는 어려울 것으로 판단, 먼저 국내 경쟁사들이 국산화하지 못한 SiCN 공정용 PECVD 장비를 만들어 시장에 진입하기로 했다. 회사는 지난 2021년 SK하이닉스와 공동으로 국책과제 수행해 장비 'SiRiUS' 개발에 성공했다. 현재 퀄 테스트 통과 후 양산 적용을 시도 중이며 올해는 생산성이 개선된 장비 'SiRiUSⅡ'를 출시할 예정이다.\n회사는 \"기존 범용 D램 제조에 사용되는 PECVD SiCN 박막 증착 공정 층(레이어)은 통상 1~2개 층에 불과했지만 HBM은 단수가 증가할수록 그 층 수가 많아져, SiCN PECVD 장비 수요의 급성장이 예상된다\"고 말했다.\n이어 \"현재 선행 낸드 제품용 셀-페리 웨이퍼 접합용, 마이크로 발광다이오드(LED) 등 분야에서도 연구가 활발하다\"며 \"응용처는 더 확대될 것\"으로 내다봤다.\n주력은 여전히 풉 클리너다. ISTE는 올해 1분기 매출 103억원 중 49억5000만원이 풉 클리너에서 발생했다. 나머지는 ▲소터, EFEM(Equipment Front End Module) 등 반도체 자동화 장비 ▲유기발광다이오드(OLED), 액정표시장치(LCD), 자동차 설비 등 기타 산업 장비 ▲에너지 사업에서 나왔다.\n2013년 8월 설립된 ISTE는 2016년 풉 클리너를 개발해 SK하이닉스에 독점 공급하며 본격 성장 궤도에 올랐다. ▲2016년 매출 100억원 ▲2019년 매출 200억원 ▲2022년 매출 300억원 ▲2024년 400억원을 차례로 돌파하고 올해 2월 코스닥 상장에 성공했다.\n올해는 매출액 700억원 달성이 목표다. 주력인 풉 클리너는 글로벌 시장에서 20% 이상 점유율 확보가 목표다. 회사는 \"HBM용, PLP용 등 제품 영역을 확장해 성공적으로 시장에 진입하겠다\"며 \"올해는 20%대로, 2030년에는 40% 수준까지 확대하겠다\"고 밝혔다.\n디일렉=이선행 기자 opusno1@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 49
    },
    {
        "title": "MSI, 컴퓨텍스 2025서 AI 및 친환경 기술로 노트북, 핸드헬드 다관왕 달...",
        "date": "2025-05-14 17:44",
        "link": "https://m.sports.naver.com/esports/article/442/0000182328",
        "content": "자료제공 - 엠에스아이코리아\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 세계 최대 규모 ICT 전시회 '컴퓨텍스 2025'에서 다수의 제품이 Golden Award 및 Best Choice Award를 수상하며, 뛰어난 기술력과 디자인 혁신을 인정받았다고 밝혔다.\n▲ 컴퓨텍스 Golden Award 수상의 플래그십 게이밍 노트북, '타이탄 18 HX 드래곤 에디션 Norse Myth'\n이번에 수상한 제품은 게이밍 노트북, 휴대용 게임기, AI 노트북 등 다양한 카테고리를 아우르며, MSI가 추구하는 AI 혁신과 인간-기계 상호작용, 지속 가능한 디자인 철학을 고스란히 담고 있다. AI 기술이 일상에 깊이 스며들고, 친환경 전환이 가속화되는 가운데, MSI는 고성능과 환경 책임을 동시에 만족시키는 제품 개발을 통해 시장 요구에 적극 대응하고 있다. 재활용 소재(PCR)로 제작된 노트북 등은 '기술과 지속 가능성의 조화'라는 MSI 브랜드 철학을 실현한 대표 사례다.\nMSI 글로벌 마케팅 부사장 Sam Chern은 \"이번 수상은 MSI의 제품 디자인과 기술력이 세계적으로 인정받은 결과이며, AI 컴퓨팅, 혁신, 지속 가능성 부문에서의 지속적인 노력이 반영된 성과\"라며, \"앞으로도 혁신을 바탕으로 산업과 사용자 모두에게 더 큰 가치를 제공하고, 더욱 친환경적인 기술 미래를 이끌어나가겠다\"고 전했다.\nGolden Award 수상의 '타이탄 18 HX 드래곤 에디션 Norse Myth'은 북유럽 신화에서 영감을 받아 티타늄 마감 섀시에 3D 입체 드래곤 문양을 수작업으로 새긴 독보적인 디자인을 자랑한다. 인텔 코어 울트라9 프로세서 285HX와 엔비디아 지포스 RTX 5090 그래픽을 탑재해 게임과 콘텐츠 제작 모두에서 최상의 성능을 발휘하며, 체리 MX 기계식 키보드와 커스텀 쿨링 모듈로 완성도를 높였다. 드래곤 테마의 게이밍 마우스, 마우스 패드, 키체인, 백팩이 포함된 한정판 패키지는 하이엔드 게이머와 컬렉터를 위한 플래그십 제품이다.\n▲ 컴퓨텍스 Best Choice 컴퓨터 및 시스템 부문 수상의 (좌) 클로 8 AI+ / (우) 프레스티지 13 AI+ Ukiyo-e 에디션\nBest Choice 컴퓨터 & 시스템 부문 수상의 '클로 8 AI+ A2VM 게이밍 핸드헬드(UMPC)'는 인텔 코어 울트라 7(2세대) 프로세서와 XeSS AI 그래픽이 적용됐다. 8인치 FHD+ 120Hz VRR 디스플레이, 80Whr 대용량 배터리, 듀얼 흡기 냉각 팬을 탑재해 조용하고 긴 사용 시간을 제공한다. 또한 썬더볼트 4, Wi-Fi 7, MicroSD, USB-C 포트를 지원해 모바일 게임, 게임 스트리밍, 클라우드 기반 작업에 최적화된 성능을 자랑한다.\nBest Choice 컴퓨터 & 시스템 부문 수상의 '프레스티지 13 AI+ Ukiyo-e 에디션'은 일본 전통 공예 브랜드 OKADAYA와 협업하여, '가나가와 해변의 높은 파도'에서 영감을 받은 우아한 디자인과 최첨단 AI 기술을 결합했다. 400년 이상의 역사를 지닌 야마나카 칠기 기법을 적용해 본래 고급 식기나 꽃꽂이 용기(화분)로 사용되던 전통 미학을 노트북 디자인에 현대적으로 접목시켰다. 전통과 첨단 기술이 조화를 이루며, 성능은 물론 감성까지 만족시키는 프리미엄 제품이다.\n한편, MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 세계 최대 규모 ICT 전시회 '컴퓨텍스 2025'에서 다수의 제품이 Golden Award 및 Best Choice Award를 수상하며, 뛰어난 기술력과 디자인 혁신을 인정받았다고 밝혔다.\n▲ 컴퓨텍스 Golden Award 수상의 플래그십 게이밍 노트북, '타이탄 18 HX 드래곤 에디션 Norse Myth'\n이번에 수상한 제품은 게이밍 노트북, 휴대용 게임기, AI 노트북 등 다양한 카테고리를 아우르며, MSI가 추구하는 AI 혁신과 인간-기계 상호작용, 지속 가능한 디자인 철학을 고스란히 담고 있다. AI 기술이 일상에 깊이 스며들고, 친환경 전환이 가속화되는 가운데, MSI는 고성능과 환경 책임을 동시에 만족시키는 제품 개발을 통해 시장 요구에 적극 대응하고 있다. 재활용 소재(PCR)로 제작된 노트북 등은 '기술과 지속 가능성의 조화'라는 MSI 브랜드 철학을 실현한 대표 사례다.\nMSI 글로벌 마케팅 부사장 Sam Chern은 \"이번 수상은 MSI의 제품 디자인과 기술력이 세계적으로 인정받은 결과이며, AI 컴퓨팅, 혁신, 지속 가능성 부문에서의 지속적인 노력이 반영된 성과\"라며, \"앞으로도 혁신을 바탕으로 산업과 사용자 모두에게 더 큰 가치를 제공하고, 더욱 친환경적인 기술 미래를 이끌어나가겠다\"고 전했다.\nGolden Award 수상의 '타이탄 18 HX 드래곤 에디션 Norse Myth'은 북유럽 신화에서 영감을 받아 티타늄 마감 섀시에 3D 입체 드래곤 문양을 수작업으로 새긴 독보적인 디자인을 자랑한다. 인텔 코어 울트라9 프로세서 285HX와 엔비디아 지포스 RTX 5090 그래픽을 탑재해 게임과 콘텐츠 제작 모두에서 최상의 성능을 발휘하며, 체리 MX 기계식 키보드와 커스텀 쿨링 모듈로 완성도를 높였다. 드래곤 테마의 게이밍 마우스, 마우스 패드, 키체인, 백팩이 포함된 한정판 패키지는 하이엔드 게이머와 컬렉터를 위한 플래그십 제품이다.\n▲ 컴퓨텍스 Best Choice 컴퓨터 및 시스템 부문 수상의 (좌) 클로 8 AI+ / (우) 프레스티지 13 AI+ Ukiyo-e 에디션\nBest Choice 컴퓨터 & 시스템 부문 수상의 '클로 8 AI+ A2VM 게이밍 핸드헬드(UMPC)'는 인텔 코어 울트라 7(2세대) 프로세서와 XeSS AI 그래픽이 적용됐다. 8인치 FHD+ 120Hz VRR 디스플레이, 80Whr 대용량 배터리, 듀얼 흡기 냉각 팬을 탑재해 조용하고 긴 사용 시간을 제공한다. 또한 썬더볼트 4, Wi-Fi 7, MicroSD, USB-C 포트를 지원해 모바일 게임, 게임 스트리밍, 클라우드 기반 작업에 최적화된 성능을 자랑한다.\nBest Choice 컴퓨터 & 시스템 부문 수상의 '프레스티지 13 AI+ Ukiyo-e 에디션'은 일본 전통 공예 브랜드 OKADAYA와 협업하여, '가나가와 해변의 높은 파도'에서 영감을 받은 우아한 디자인과 최첨단 AI 기술을 결합했다. 400년 이상의 역사를 지닌 야마나카 칠기 기법을 적용해 본래 고급 식기나 꽃꽂이 용기(화분)로 사용되던 전통 미학을 노트북 디자인에 현대적으로 접목시켰다. 전통과 첨단 기술이 조화를 이루며, 성능은 물론 감성까지 만족시키는 프리미엄 제품이다.\n한편, MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n구독자 0응원수 0\n안녕하세요. 인벤 백승철 기자입니다.\nCopyright ⓒ 인벤. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 41
    },
    {
        "title": "애플 뇌파로 아이폰 조작… 머스크와 경쟁",
        "date": "2025-05-14 17:43",
        "link": "https://n.news.naver.com/mnews/article/009/0005492529?sid=105",
        "content": "뇌파를 기기 제어 신호로 변환\n손 못 써도 스마트폰 조작 가능\n사지마비 환자 뇌에 칩 이식\n뉴럴링크와 '한판승부' 예고\n애플이 사람의 뇌파를 통해 아이폰, 비전프로와 같은 애플 기기를 제어할 수 있는 기술 개발에 나섰다.\n기술이 실현될 경우 루게릭병이나 전신마비 환자 등이 스마트폰을 활용해 메시지를 보내고 듣고 싶은 음악을 재생하는 미래가 열린다. 애플이 뇌파 제어 기술에 뛰어들면서 앞서 일론 머스크 테슬라 최고경영자(CEO)가 설립한 뉴럴링크와의 경쟁도 본격화할 전망이다.\n14일 월스트리트저널(WSJ) 등 외신에 따르면 애플은 뇌·컴퓨터 인터페이스(BCI) 스타트업 싱크론과 협력해 뇌파 임플란트 장치를 애플 기기와 연결할 수 있는 기술 표준 개발에 나섰다. 아이폰뿐만 아니라 아이패드, 혼합현실(MR) 기기인 애플 비전프로 헤드셋까지 이용자가 뇌파로 조작할 수 있도록 하는 것이 목표다.\n현재 스마트폰과 같은 기기들은 이용자의 터치나 음성 명령, 키보드 입력 등을 통해 작동하지만 뇌파를 활용하면 물리적인 움직임 없이 생각만으로 기기 조작이 가능해진다.\n애플과 협력하는 싱크론은 2012년 설립된 BCI 전문 스타트업으로, 빌 게이츠 마이크로소프트(MS) 공동 창업자와 제프 베이조스 아마존 CEO의 투자를 받은 기업이다. 싱크론은 '스텐트로드'라는 임플란트 장비를 뇌에 삽입해 뇌파를 해석하고 전송하는 기술을 보유했다.\n특히 싱크론의 기술은 두개골을 절개한 다음 임플란트 칩을 삽입하는 뉴럴링크와 달리 혈관을 통해 장치를 삽입하는 것이 특징이다.\n올해 초 싱크론은 루게릭병으로 불리는 근위축성 측색 경화증(ALS) 환자 로드니가 비전프로를 활용해 문자를 보내고 가정 내 전자기기를 조작하는 모습을 공개하기도 했다.\n애플과의 협력에 대해 톰 옥슬리 싱크론 CEO는 \"BCI가 애플 기기의 기본 입력 방식으로 인정받게 되면서 전신마비 등의 장애를 가진 사람들에게 새로운 가능성이 열렸다\"고 밝혔다.\nBCI는 이처럼 인간이 생각만으로 외부 기기를 제어하고 소통할 수 있도록 하는 것으로, 아직은 시장 초기 단계이지만 향후 많은 이용자의 삶을 개선할 수 있는 획기적인 기술로 꼽힌다.\n이 분야에서 애플보다 먼저 이름을 알린 것은 뉴럴링크다. 머스크 CEO가 설립한 뇌신경과학 스타트업인 뉴럴링크는 2023년 미국 식품의약국(FDA)에서 임상시험 허가를 받은 후 현재까지 3명의 사지마비 환자에게 'N1' 칩을 이식했으며, 이들은 생각만으로 체스와 같은 온라인 게임을 즐기는 모습까지 선보이기도 했다.\n머스크 CEO는 연초 \"올해는 10배 이상인 20~30명으로 뉴럴링크 칩 이식을 확대할 것\"이라고 밝힌 바 있다. 뉴럴링크는 지난해 말 캐나다에서도 임상시험 허가를 받으면서 미국을 넘어 글로벌로 임상시험 지원자 모집 대상을 확대하는 추세다.\n뉴럴링크는 현재 시각장애인의 시력 회복을 목표로 하는 기술인 '블라인드사이트' 개발에도 착수했다. FDA로부터 '혁신적 기기'로 인정받은 이 기술은 시각피질을 활용해 시력을 보조하는 기술로 추정되며, 아직 임상시험은 시작하지 않았다.\n뉴럴링크가 대표적인 플레이어로서 BCI 기술의 가능성을 알리면서 애플뿐만 아니라 스타트업들의 시장 진입도 가속화하고 있다. 뉴럴링크의 공동 창업자 출신인 벤저민 라포포트가 설립한 '프리시전 뉴로사이언스'는 필름 형태의 전극을 활용해 뇌파를 연결하는 기술로 지난달 FDA에서 허가를 받았다.\n또한 뉴럴링크나 싱크론처럼 뇌에 직접 임플란트 장비를 삽입하지 않고 외부에서 뇌파 신호를 처리하는 비침습적 기술을 개발하는 오픈BCI, 넥스트마인드와 같은 기업도 있다.\n지난해 모건스탠리는 보고서를 통해 향후 BCI 시장이 미국에서만 4000억달러(약 570조원) 규모가 될 것으로 전망했다.\n[정호준 기자]",
        "relevance_score": 59
    },
    {
        "title": "어려울 땐 자회사가 효자? LG전자, 디스플레이·이노텍에 거는 기대",
        "date": "2025-05-14 17:40",
        "link": "https://ilyo.co.kr/?ac=article_view&entry_id=492472",
        "content": "실적 둔화·미국 정책 부담 속 자회사들 선전…LG전자 “미국 관세 정책 시나리오별 대응책 검토”\n하지만 증권가는 기다렸다는 듯 부정적인 입장을 피력하고 있다. 1분기 실적이 눈높이를 맞췄음에도 “풀인(Pull-in, 관세 부과를 앞두고 선주문하는 것) 효과 때문일 것”이라는 분석과 함께 2분기, 그리고 하반기에도 실적 개선이 녹록지 않을 것이란 분석이 나오고 있다.\n#미·중 합의했지만…\n지난 5월 12일 미국과 중국은 90일간 관세 휴전에 합의했다. 트럼프 2기 행정부는 중국에 대해 관세 145%를 부과했는데, 91%포인트의 관세 부과는 취소하고 상호관세 34% 중 24%를 90일간 유예하기로 했다. 즉 기존에 부과했던 10% 관세에다가 2, 3월 부과한 20% 관세가 유지돼 중국은 30%의 관세를 내야 하는 것이다. 반면 중국은 미국에 대한 관세 125%를 10%만 남기고 모두 유예 또는 폐지하기로 했다.\n미·중이 합의했다며 축포를 터뜨리는 분위기지만, LG전자 상황은 마냥 낙관적이지는 않다. 미·중은 물론 우리나라도 반도체를 비롯한 첨단 소재 분야는 관세 부과 역풍이 어디로 튈지 몰라 조심스럽게 접근하고 있다. 하지만 LG전자의 가전 같은 부문은 B2C(소비자 대상 물품)라 상대적으로 계산이 수월하다는 특징이 있다.\n한 자산운용사 대표이사는 “1기 트럼프 행정부 때보다 진통은 컸지만, 결국 핵심 소재는 관세 리스크에서 비껴가는 모습”이라면서 “첨단 소재와 달리 일반 소비재는 트럼프 행정부가 보여주기식으로 거칠게 관세를 부과할 가능성이 있고, 설령 관세 규모가 크지 않더라도 소비자들이 체감하는 수준이 꽤 될 것”이라고 우려했다.\n상상인증권은 미·중 합의 이후인 지난 5월 13일 발간한 보고서에서 관세 영향을 반영해야 한다면서 목표주가를 14만 원에서 9만 원으로 하향 조정했다. 정민규 상상인증권 연구원은 “2분기에도 가전 구독 서비스는 성장할 것이고, 웹OS의 실적 기여 확대는 기대되고 있으나 미국 관세 리스크 본격화 및 소비 심리 위축으로 전반적인 성장 모멘텀 둔화 우려가 존재한다”고 했다. 상상인증권은 LG전자의 2분기 영업이익이 전년 동기 대비 23.3% 감소한 9184억 원에 그칠 것으로 판단했다.\n관세도 문제지만, LG전자는 기본적으로 실적 둔화 국면이다. 한국투자증권은 ‘관세를 배제하고 봐도 녹록지 않은 사업 환경’이라는 부제를 단 보고서에서 “1분기 VS사업부(전장 부품)는 양호했지만, 미국 관세로 인한 완성차 수요 둔화와 전기차 캐즘(일시적 수요 정체) 등 대외 여건이 불리하다”면서 “무엇보다 북미와 유럽 등 선진국에서의 프리미엄 가전 수요 반등 기미가 아직 보이지 않고 있다. 특히 TV 수요가 부진할 것으로 예상되면서 MS사업부는 2분기에도 전년 동기 대비 역성장이 예상된다”고 분석했다.\n#LG전자 “글로벌 생산 기지 탄력적으로 활용”\nLG전자는 실적 발표 컨퍼런스콜에서 관세 부과 대응책을 묻는 질문에 “미국 주요 유통사와 협의해 대응하겠다”면서도 “그러나 관세 대응 방법이 판가 인상만 있는 것은 아니다. 글로벌 생산 체계를 탄력적으로 활용할 것”이라고 했다. 즉 미국 테네시 공장의 생산량을 늘리고, 상대적으로 낮은 관세가 책정될 가능성이 있는 멕시코 공장을 전략적으로 운용하겠다는 것이다. LG전자는 테네시 공장에서 미국 수요의 17~19%를 커버할 수 있을 것이라고 밝혔다.\n그 외 지역은 전반적으로 생산량을 줄여야 할 것으로 보인다. LG전자는 앞서 46%라는 높은 상호 관세가 부과된 베트남에서의 냉장고 생산량을 줄이겠다고 밝힌 바 있다. 중국 생산량도 미·중이 합의하긴 했지만 30% 관세가 부과되는 만큼 일부 조정이 예상된다. LG전자는 중국 톈진공장에서 에어컨과 전자레인지를, 난징공장에서 세탁기를, 타이저우공장에서 냉장고 등을 생산 중이다.\n또 하나 우려되는 지점이 신사업이다. LG전자는 로봇과 인공지능(AI), 전기차 충전사업 등을 신규 사업으로 추진하고 있는데 비용 부담이 큰 것으로 전해졌다. 이 때문에 로봇 브랜드 ‘클로이’ 사업 전부를 자회사인 베어로보틱스에 넘기고, 전기차 충전 사업은 아예 접기로 했다. LG전자의 전기차 충전업체 하이비차저는 2024년 매출 106억 원에, 영업손실 72억 원을 기록했다.\nLG전자는 신사업 추진 비용 마련을 위해 인도법인 상장을 추진 중인데 상장이 지연될 가능성이 고개를 들고 있다. LG전자는 상장을 위한 예비 서류는 2024년 12월 이미 제출한 상황이나 최종 상장 여부는 미정이라고 밝혔다. 무리하게 상장하기보다는 공정 가치를 평가받을 수 있을 때 추진할 것이라고 설명했다.\n#LG디스플레이 부활 조짐 긍정적\n이런 상황이다 보니 올해 LG전자는 자회사들의 실적 기여도가 중요하다는 분석이 나온다. LG전자는 LG디스플레이 지분 36.72%, LG이노텍 지분 40.79%를 보유하고 있다. 두 회사 모두 상장사라서 LG전자 기업 가치에 오롯이 반영되지는 않으나 그래도 대부분 증권사 연구원이 약간은 기업가치 산정에 반영하고 있다.\n두 회사 모두 지난해까지 좋지 못했지만 최근 반전의 조짐이 보이고 있다. 특히 2017년 짧은 호황기를 보내다가 실적이 둔화된 LG디스플레이는 올해 연간 흑자를 달성하고 LG전자를 비롯한 주주들에게 배당도 할 수 있지 않겠느냐는 관측이 나온다. LG디스플레이 또한 LG전자처럼 TV나 스마트폰 업황 둔화는 우려되는 요인이지만, 그래도 패널 가격이 상승 추세인 데다 그동안 고강도 구조조정, 보수적인 비용 집행을 해왔다는 것이 강점이다.\n증권사 연구원들의 올해 영업이익 추정치는 6개월 전 4923억 원에서 최근 6793억 원으로 대폭 상향 조정됐다. 최근 아이엠증권은 LG디스플레이의 연간 영업이익 추정치를 9810억 원까지 올렸다. 내년 영업이익 전망치는 무려 1조 4930억 원이다.\nLG이노텍은 LG디스플레이와 달리 대다수 연구원이 긍정적으로 전망하고 있는 상황은 아니다. 하지만 3개월 전 올해 영업이익 전망치 6570억 원에서 최근 6618억 원으로 소폭이나마 개선 추세다. 애플의 3분기 신모델 출시, 기판 소재 사업의 수익성 개선, 전장 사업부의 수익 구조 안정화 단계 진입 등이 긍정적인 요인으로 지목된다.\nLG전자는 두 회사 모두 올해는 효자가 될 것이라고 기대하고 있지만, 관건은 역시나 관세다. LG디스플레이와 LG이노텍 모두 애플과 협력 관계인 만큼 애플의 생산 다변화 전략에 영향을 받을 것으로 보인다. 애플은 만약 중국에 대해 고강도 관세가 부과되면 인도 생산량을 늘린다는 방침이었다. 다만 4월 트럼프 정부는 아이폰, 아이패드, 맥 컴퓨터, 애플워치 등 애플의 주요 제품을 관세 예외 품목으로 지정한 바 있다. 이 때문에 투자자들도 관세 재부과 리스크를 크게 우려하지는 않는 상황이다.\nLG전자 관계자는 “미국 관세 정책에 대응하기 위한 전사 차원의 시나리오별 대응안을 지속적으로 검토, 준비하고 있으며 이러한 대응책을 통하여 미국 시장에서의 경쟁력을 유지하고 관세 리스크를 최소화하려 한다”고 설명했다. 인도 상장 작업 관련해서는 “상장 추진을 하고 있는 것은 맞지만 그 시기를 확정한 것은 아니었다”면서 “기업가치를 제대로 인정받을 때를 기다리고 있다”고 설명했다.\n민영훈 언론인\n박호민 기자 donkyi@ilyo.co.kr\n-\n[단독] 택배노조 일부 지역 파업…노조 간 갈등이 불씨 됐나\n온라인 기사 ( 2025.05.09 17:55 )\n-\n[단독] 종근당그룹 이장한 회장 세 자녀 ‘이오스자산운용’에 사비 투입\n온라인 기사 ( 2025.05.13 10:38 )\n-\n금융당국 '가교보험사' 설립해 124만 MG손해보험 가입자 지킨다\n온라인 기사 ( 2025.05.13 10:35 )",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, SID 2025서 세계 최고 기술로 미래 시장 정조준",
        "date": "2025-05-14 17:36",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=448224",
        "content": "LG디스플레이는 미국 새너제이 맥에너리컨벤션센터에서 열리는 SID(국제정보디스플레이학회) 2025 전시회에 부스를 마련하고, '미래를 만들어가는 디스플레이 기술'을 주제로 대형·중형·차량용을 아우르는OLED 풀라인업을 공개했다고 13일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\nLG디스플레이는 전시장을 3개 존으로 나눠 대형 OLED 기술 진화를 비롯, 미래 모빌리티를 겨냥한 차량용 디스플레이 설루션과 지속 가능한 미래를 위한 차세대 디스플레이 기술을 소개했다.\n대형 OLED 존에서는 '대세화를 위한 또 한번의 진화(Unrivaled OLED)'를 주제로 4세대 OLED 패널의 우수성과 이를 적용한 TV 및 게이밍 패널을 선보였다.\nLG디스플레이의 4세대 OLED 패널은 RGB(적·녹·청) 소자를 독립적으로 쌓아 빛을 내는 독자 기술인 '프라이머리 RGB 탠덤(Primary RGB Tandem)' 구조를 적용했다.\n이를 통해 업계 최고 수준인 최대 휘도(화면 밝기) 4000니트(nit, 1니트는 촛불 한 개의 밝기)를 달성했다.\n어떠한 환경에서도 자연 그대로의 색과 밝기를 표현하도록 특수 필름을 자체 개발 및 적용해 밝은 실내 공간에서도 어두운 영화관에서 보는 것처럼 선명한 색과 완벽한 블랙을 구현한다.\nLG디스플레이는 4세대 OLED 패널로 AI TV부터 게이밍 OLED 등 프리미엄 시장 공략을 가속화할 방침이다.\n이날 공개한 '4세대 OLED TV 패널'은 압도적 화질로 낮은 해상도의 콘텐츠를 고품질로 변환시키는 업스케일링 등 AI TV 기능을 완벽히 구현한다.\n또한 소자 구조 및 전력 공급 체계를 개선해 에너지 효율을 기존 대비 약 20%(65인치 기준) 개선하며 AI TV에 최적화돼 있다는 평가다.\n'27인치 게이밍 OLED'는 기존 3세대 OLED를 적용한 제품과 4세대OLED를 적용한 신제품을 비교 시연해야 더욱 개선된 휘도와 색 재현율 등 LG디스플레이만의 진화한 게이밍 OLED를 체험할 수 있도록 전시했다.\n세계 최고 해상도(5120×2160)로 최상의 게이밍 경험을 제공하는 '45인치 5K2K 게이밍 OLED'도 공개했다.\n45인치 대화면에 약 1100만개 픽셀이 촘촘하게 배열돼 뛰어난 화질을 구현하며, 영화관 스크린과 유사한 21:9 비율로 차원이 다른 몰입감이 특징이다.\n하나의 모니터로 게임부터 영화 감상까지 다양한 콘텐츠에 최적화할 수 있는 LG디스플레이의 독자 기술 'DFR(Dynamic Frequency&Resolution)'도 주목받았다.\n콘텐츠에 따라 고주사율 모드와 고해상도 모드 중 자유롭게 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임을 할 때는 고주사율 모드로 화면 끊김없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드로 압도적 몰입감을 느낄 수 있다.\n차량용 디스플레이 존에서는 '신기술을 통한 사업 확대(Driving the future)'를 주제로 스트레처블 디스플레이를 활용한 설루션과 P(플라스틱)-OLED, ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 LG디스플레이만의 차량용 디스플레이 풀라인업을 적용한 콘셉트카를 공개했다.\n'차량용 스트레처블 디스플레이'는 기존 물리적 버튼이 있던 차량 센터페시아 영역에 화면이 자유자재로 늘어나는 스트레처블 디스플레이를 적용해 미래 모빌리티 디자인 혁신 가능성을 열었다.\nSDV(소프트웨어중심차량)에 최적화된 차량용 디스플레이를 적용한 콘셉트카를 선보였다.\n콘셉트카의 앞좌석 대시보드에는 LG디스플레이가 업계 최초로 상용화한 필러투필러(Pillar to Pillar, P2P)를 초대형 57인치 크기로 탑재했으며, 뒷좌석 엔터테인먼트(Rear Seat Entertainment, RSE)용으로 '18인치 슬라이더블 OLED'를 탑재했다.\n단일 패널로 세계 최대인 '57인치 차량용 필러투필러'는 SDV의 첨단 인포테인먼트 시스템을 편리하게 즐길 수 있도록 했다. '18인치 슬라이더블 OLED'는 평소 천장 안에 말려 숨겨 있다가 필요시 대화면으로 펼쳐져 이동 중 영화 감상이나 게임이 가능하다.\n차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동하는 신뢰성과 내구성을 확보했다.\n아울러 '지속 가능한 미래를 위한 디스플레이(Sustainable Innovation)'를 주제로 저소비 전력 기술 및 친환경 부품 적용한 차세대 디스플레이를 공개했다.\n'16인치 노트북용 네오 엘이디(Neo:LED) 패널'은 사진부터 영상 제작까지 전문가용에 걸맞는 최고의 색 재현력을 구현하면서도 전력 소모가 적도록 LED 신기술을 개발 및 적용했다. 이를 통해 IT 기기 배터리 효율성을 한층 높였다.\n또 미래 환경 보존을 위해 제품 무게의 41%를 친환경 소재로 제작한 '14인치 노트북용 패널'도 공개했다. LG디스플레이는 이 제품의 친환경 소재 사용률을 2030년까지 50% 수준으로 높인다는 방침이다.\n윤수영 LG디스플레이 최고기술책임자(CTO, 부사장)는 \"미래 디스플레이 시장에서도 차별화된 고객가치를 창출하며 기술 리더십을 더욱 강화해 나갈 것\"이라고 말했다.\n한편 LG디스플레이 연구팀은 이번 'SID 디스플레이위크 2025'에서 4세대 OLED 연구 성과를 비롯해 차세대 디스플레이 분야 선행연구 논문 16편을 발표할 예정이다.\n오늘경제 윤택환 기자\npress@startuptoday.co.kr\n- LG디스플레이, SID 2025서 미래차 디스플레이 비전 '제시'\n- LG디스플레이, CDP ‘탄소경영 섹터 아너스’ IT 부문 9년 연속 수상\n- LG디스플레이, AI 기반 자율주행 로봇 배달 서비스 시행\n- LG디스플레이, UL 솔루션즈 아이세이프 3.0 검증 획득\n- LG디스플레이, ‘초대형 차량용 디스플레이 설루션’ 40인치 필러투필러 양산\n- LG디스플레이 정철동 대표, 4세대 OLED와 함께 \"점프!\"\n- LG디스플레이, OLED AI와 협업 '첫발'\n- LG, 연말 이웃사랑성금 120억원 기탁\n- LG디플 \"색 인지 평가 기술 국제 표준 채택\"\n- LG디스플레이 하이엔드 노트북용 패널, 탄소 배출 저감 제품 인증",
        "relevance_score": 32
    },
    {
        "title": "애플, 중국서 아이폰 최대 30% 할인…화웨이·샤오미와 경쟁 심화",
        "date": "2025-05-14 17:32",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4355873",
        "content": "(서울=연합인포맥스) 이장원 선임기자 = 애플(NAS:AAPL)이 중국에서 아이폰 가격을 최대 30% 인하한 가격에 판매하는 것으로 알려졌다.\n14일 사우스 차이나 모닝 포스트(SCMP) 등 주요 외신에 따르면, 애플은 중국에서 아이폰을 2천500위안(약 346달러)에 판매하고 있다.\n공식적인 가격 인하 발표는 없었지만, 중국 전자상거래 플랫폼과 유통망 전반에서 대당 최대 1천270위안(약 176달러)의 할인 폭을 공지하는 등 적극적인 할인 판매에 나서는 것으로 알려졌다.\n아이폰16 프로 맥스 256GB 모델은 기존 판매가격 9천999위안에서 8천599위안으로 1천400위안 인하된 가격으로 조정됐다.\n애플은 그러나 자사 공식 웹사이트에서 가격을 조정하지 않았다.\n애플 측은 SCMP의 논평 요청에 즉각적인 답변을 내놓지 않았다.\nSCMP는 중국 정부가 최근 소비 진작을 위해 6천위안 이하 스마트폰에 최대 500위안의 구매 보조금을 지급하고 있다며 아이폰은 고가로 인해 이 혜택 대상에서 제외됐지만, 최근 아이폰16 프로 128GB 모델이 2천위안 할인된 5천999위안에 판매되면서 보조금 지급 대상에 포함됐다고 전했다.\n이에 따라 아이폰16 프로의 최종 가격은 공식 가격보다 약 31% 낮아졌으며 중국 본토에서 가격이 홍콩보다 저렴해지는 현상을 낳고 있다고 신문은 덧붙였다.\n애플은 현지 스마트폰 시장에서 화웨이·샤오미 간 경쟁이 격화되면서 점유율 하락에 직면해 있다.\n시장조사업체 IDC에 따르면, 애플의 올해 1분기 중국 내 스마트폰 출하량은 980만 대로 전년 대비 9% 감소했다.\n휴대전화 상위 5대 브랜드 중 유일하게 감소세를 기록했다.\n태블릿 부문에서도 화웨이에 밀려 시장점유율이 2%포인트 하락해 22.5%에 머물렀다.\n화웨이는 34.5%로 선두를 차지했고, 샤오미는 점유율이 4%포인트 증가한 16.8%를 기록했다.\njang73@yna.co.kr\n(끝)\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 50
    },
    {
        "title": "사진 3장으로 3D 모델 뚝딱…애플, 3D AI 모델 공개",
        "date": "2025-05-14 17:24",
        "link": "https://n.news.naver.com/mnews/article/092/0002374297?sid=105",
        "content": "애플과 연구진은 매트릭스3D의 소스코드를 깃허브에 공개하고, 관련 연구 결과를 논문 사전공개 사이트 아카이브(arXiv)에 공개했다.\n이 AI 모델은 단 몇 장의 2D 사진만으로 3D 물체와 장면을 재구성할 수 있는데 기존 방식과는 다소 차이가 있다. 매트릭스3D는 3D 모델을 만들기 위해 사진이나 영상 이미지를 분석해 재구성하는 기술인 ‘사진 측량(포토그래메트리, Photogrammetry) 작업을 이전과 달리 한 번에 처리해 간소화했고 정확도도 향상시켰다.\n더 흥미로운 점은 챗GPT 초기 버전의 토대를 마련했던 입력 데이터를 일부 숨기고 학습시키는 ‘마스크드 러닝(masked learning)’ 전략을 사용했다는 점이다. 연구진은 해당 AI 모델 학습 과정에서 입력 데이터의 일부를 무작위로 숨겼는데, 이로 인해 매트릭스3D는 빈틈을 메우는 방법을 기본적으로 학습해야 했다. 이 기술은 작거나 불완전한 데이터 세트로도 효과적으로 학습할 수 있도록 해주기 때문에 매우 중요하다.\n그 결과 단 3장의 이미지만으로 3D 물체 및 전체 환경에 대한 상세한 3D 재구성을 생성할 수 있었다. 이는 애플 비전 프로와 같은 몰입형 헤드셋에 흥미로운 응용 분야가 될 수 있다고 해당 매체는 전했다.",
        "relevance_score": 26
    },
    {
        "title": "[더벨][i-point]탑런토탈솔루션, '양산 안정화·수익성 회복' 기대감",
        "date": "2025-05-14 17:02",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202505141643049400105734",
        "content": "[i-point]탑런토탈솔루션, '양산 안정화·수익성 회복' 기대감1분기 영업이익 전년 동기 대비 79% 감소, 전략적 투자 영향\n김지원 기자공개 2025-05-14 17:00:30\n이 기사는 2025년 05월 14일 17시00분 thebell에 표출된 기사입니다\n탑런토탈솔루션이 1분기 매출 1268억원을 기록했다. 전년 동기와 비슷한 수준으로 직전 분기(1261억 원) 대비 소폭 증가했다. 기존 고객향 부품 공급이 안정적으로 유지되며 일정 수준의 공급 물량을 유지한 것이 매출 방어에 기여한 것으로 분석된다.영업이익은 16억원으로 전년 동기(78억원) 대비 79% 감소했다. 경기 둔화에 따라 전반적으로 납품 단가가 하락하고 모듈형 공급 구조 전환을 위한 R&D 인력 충원으로 고정비가 증가한 영향이 컸다.\n탑런토탈솔루션 관계자는 \"이번 분기에는 조직 역량을 키우고 사업 구조 전환을 가속화하기 위한 전략적 투자에 집중했다\"며 \"2분기 이후 양산 안정화와 신규 수주 반영에 따라 수익성도 점진적으로 회복될 것으로 기대한다\"고 밝혔다.\n탑런토탈솔루션은 고부가 모듈 사업과 OLED 검사장비, 소재 어플리케이션 등 신규 사업 확대를 위한 준비에 집중하고 있다. 차량용 디스플레이 모듈화 진출을 통해 기존 부품 중심의 공급 구조에서 벗어나 제품 단위의 종합 솔루션 제공 기업으로의 전환을 모색하고 있다. OLED 부품 사업에서도 광학 소재 영역으로의 어플리케이션 확장을 추진 중이다.\n글로벌 공급망 리스크와 인플레이션 환경에 대응하기 위해 원가 경쟁력 확보와 생산 효율화 전략도 병행하고 있다. 자동화 라인 확대와 지역별 전략 조달 체계 구축을 통해 수익성 중심의 생산 구조를 점진적으로 강화해 나갈 계획이다.\n박영근 탑런토탈솔루션 대표이사는 \"단기적인 수익성보다는 중장기 성장 기반을 다지는 데 집중하고 있다\"며 \"소재·부품·장비를 아우르는 밸류체인 내재화를 통해 고객에게는 더 높은 품질과 효율을, 시장에는 기술 중심의 기업으로서 신뢰를 줄 수 있도록 지속적인 투자와 구조 전환을 이어가겠다\"고 밝혔다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [Peer Match Up/더블유컨셉 vs 29CM]지향점은 '콘텐츠 커머스', 접근 디테일이 만든 '차이'\n- [실리콘투는 지금]가이던스 초과 달성, 다변화 전략도 '성과'\n- [IR Briefing]CJ제일제당, '온라인 강화’ 국내사업 ‘반전 모색’\n- [Earning & Consensus]성장 기반 강화 ㈜신세계, 수익성 '속도 조절'\n- '스팩 합병' 뉴키즈온, 조달 자금으로 해외 '재도전'\n- 외식 키우는 한화갤러리아, 오민우 상무 '무거운 어깨'\n- [퍼포먼스&스톡]이마트 실적에 나타난 '정용진 효과'…주가에는 아직\n- [thebell note]에이피알의 두 번째 엔진\n- [Company Watch]'연결' 분기 첫 흑자 컬리, 현금 창출력 개선세 '뚜렷'\n김지원 기자의 다른 기사 보기\n-\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [탑런토탈솔루션 줌인]장비사 인수 마침표, 글로벌 소부장 로드맵 '첫 단추'\n- [i-point]탑런토탈솔루션, '양산 안정화·수익성 회복' 기대감\n- [i-point]노을, 국제 세포병리학회서 자궁경부암 솔루션 AI 성능 공개\n- [Company Watch]'최대 실적' 케이엔제이, 스톡 그랜트 도입 결정\n- [i-point]DS단석, 아시아 SAF 업체와 원료 납품 계약 체결\n- [밸류업 프로그램 리뷰]피에스케이그룹, '배당·자사주' 카드 전면 배치\n- [i-point]대동, 업계 최초 농기계 품질 보증 연장 상품 출시\n- [밸류업 프로그램 리뷰]피에스케이그룹, 반도체 패키지 장비 외형성장 방점\n- [IR Briefing]제이엘케이, \"4분기부터 해외 매출 인식 본격화\"",
        "relevance_score": 42
    },
    {
        "title": "애플, 중국서 아이폰 최대 30% 약 50만원 파격 할인",
        "date": "2025-05-14 17:02",
        "link": "https://n.news.naver.com/mnews/article/374/0000440495?sid=104",
        "content": "14일 사우스차이나모닝포스트(SCMP)와 로이터 등 주요 외신에 따르면, 중국 전자상거래 플랫폼들이 애플최신 아이폰 16 모델을 최대 2,530위안(351달러) 약 49만7500원까지 할인하고 있습니다.\n이는 1분기 출하량이 두 번째로 큰 시장에서 더 감소하자 판매 촉진에 나선 것입니다.\n이 조치는 중국 온라인 소매업체들이 경기 둔화 속에서 비용에 민감한 소비자를 유치하기 위해 더 경쟁하고 있으며, 6월 18일 열리는 중국 최대 쇼핑 축제 '618'을 앞두고 가격 인하가 중심이 되는 가운데 나온 것입니다.\n공식 가격 인하 발표는 없었지만, 중국 전자상거래플랫폼과 유통망 전반에서 할인 폭을 공지하는 등 적극적인 할인 판매에 나서는 것으로 알려졌습니다.\n애플은 그러나 자사 공식 웹사이트에서 가격을 조정하지 않았고 SCMP의 논평 요청에 즉각적인 답변을 내놓지 않았습니다.\nSCMP는 중국 정부가 최근 소비 진작을 위해 6천위안 이하 스마트폰에 최대 500위안의 구매 보조금을 지급하고 있다며 아이폰은 고가로 인해 이 혜택 대상에서 제외됐지만, 최근 아이폰16 프로 128GB 모델이 2천위안 할인된 5천999위안에 판매되면서 보조금 지급 대상에 포함됐다고 전했습니다.\n이에 따라 아이폰16 프로의 최종 가격은 공식 가격보다 약 31% 낮아졌으며 중국 본토에서 가격이 홍콩보다 저렴해지는 현상을 낳고 있다고 신문은 덧붙였습니다.\n애플은 중국 스마트폰 시장에서 화웨이 샤오미 간 경쟁이 격화되자 점유율 하락에 직면했는데, 시장조사업체 IDC에 따르면, 애플의 올해 1분기 중국 내 스마트폰 출하량은 980만 대로 전년 대비 9% 감소했습니다.",
        "relevance_score": 33
    },
    {
        "title": "476만 잔 팔린 투썸플레이스 '아샷추', 이번엔 민트·애플로 돌아왔다",
        "date": "2025-05-14 17:00",
        "link": "https://www.insight.co.kr/news/503000",
        "content": "투썸플레이스, 인기 '아샷추' 신규 플레이버 2종 출시\n프리미엄 디저트 카페 투썸플레이스가 지난해 여름 큰 인기를 끌었던 '아샷추' 시리즈에 새로운 맛을 추가했다.\n투썸플레이스는 기존 '피치 아샷추'에 이어 '애플 아샷추'와 '민트 아샷추' 2종을 새롭게 선보이며 올여름 커피 음료 라인업을 강화한다고 밝혔다.\n'아샷추'는 아이스티에 에스프레소 샷을 추가한 음료로, MZ세대를 중심으로 큰 사랑을 받고 있는 이색 커피 음료다.\n시원한 아이스티와 진한 에스프레소의 조합은 청량한 비주얼과 함께 과일의 산뜻한 풍미, 커피의 깊은 맛을 동시에 제공해 소비자들의 뜨거운 반응을 얻고 있다.\n투썸플레이스는 지난해 복숭아와 레몬 맛으로 구성된 아샷추와 아이스티를 선보여 출시 40일 만에 100만 잔 판매를 돌파했으며, 10개월간 누적 판매량 476만 잔을 기록하며 여름철 대표 음료로 자리매김했다.\n프리미엄 원료로 차별화된 맛 선사\n투썸플레이스의 '아샷추'는 일반적인 아이스티 분말이 아닌 농축액과 티 본연의 특징을 살린 원료를 사용해 차별화된 맛을 제공한다.\n과일의 풍미와 티의 깊은 맛이 조화를 이루는 프리미엄 아이스티 베이스가 특징이다.\n이번에 새롭게 출시된 '애플 아샷추'는 산뜻하고 달콤한 청사과 맛과 캐모마일 추출물이 어우러진 티 베이스에 깊은 풍미의 에스프레소를 더해 깔끔하고 향긋한 맛을 선사한다.\n'민트 아샷추'는 애플 민트 잎에서 추출한 원료와 홍차 추출물의 조화를 이루는 티 베이스에 에스프레소를 더해, 민트의 청량함과 커피의 진한 맛이 어우러져 여름철 음료로 제격이다.\n두 제품 모두 대용량 Max 사이즈로도 출시되어 넉넉한 용량과 높은 가성비로 부담 없이 즐길 수 있다. 또한 투썸플레이스는 아샷추 신제품과 함께 '애플 아이스티'와 '민트 아이스티'도 함께 선보이며, 여름철 음료 선택의 폭을 넓혔다.\n투썸플레이스 관계자는 \"지난해 큰 사랑을 받은 아샷추의 인기에 힘입어, 올해는 새로운 플레이버를 더해 커피 음료 라인업을 한층 풍성하게 구성했다\"며 \"올여름 투썸의 아샷추와 함께 더위는 식히고, 일상 속 작은 리프레시를 경험하시길 바란다\"고 전했다.\n이번 신제품은 오는 5월 15일부터 전국 투썸플레이스 매장에서 만나볼 수 있으며, 매장별 판매 여부는 상이할 수 있다.",
        "relevance_score": 32
    },
    {
        "title": "폰 한 대에 200만원 시대…아빠들은 운다",
        "date": "2025-05-14 16:50",
        "link": "https://n.news.naver.com/mnews/article/029/0002954632?sid=105",
        "content": "美 관세 영향으로 향후 더 오를 듯\n'스마트폰 한 대에 200만원.'\n글로벌 공급망 여파와 미국 관세 영향으로 프리미엄 스마트폰 한 대 가격이 곧 200만원을 넘어갈 것으로 예상된다. 최근 수년간 급격한 '폰플레이션'이 발생해 부모가 자녀들에게 단말기 한 대를 사주려면 100만원이 넘게 들어간지 오래. 여기에 더해 200만원 시대가 열리면서 스마트폰은 진정한 '등골 브레이커'가 될 예상이다.\n14일 관련 업계에 따르면, 통신3사는 삼성전자 신작 플래그십 스마트폰 초슬림형 모델 '갤럭시S25 엣지'의 공시지원금을 최대 25만원으로 책정됐다. 갤럭시S25 엣지 모델은 256GB, 512GB 스토리지를 탑재한 모델이 각각 149만6000원, 163만9000원으로 책정됐다. 기기값에 비해 크지 않은 '짠물' 공시지원금으로 소비자가 체감하는 비용은 더 비싸지는 상황이다.\n올해 출시된 삼성전자 '갤럭시S25울트라'의 출고가는 최고 사양 기준 212만원이다. 애플의 '아이폰15 프로 맥스' 가격은 가장 큰 용량인 1TB 기준 227만원에 달한다. 통신3사의 공시지원금이나 제조사 자체의 할인 혜택을 받아도 실제 구매가는 높은 수준이다.\n스마트폰 가격이 이렇게 오른 것은 프리미엄 폰 제조사들이 성능 경쟁을 벌이고 있기 때문이다. 애플리케이션 프로세서(AP), 유기발광다이오드(OLED) 디스플레이 등 부품을 고급화해 제조원가가 상승했다. 코로나19 팬데믹 시기 공급망 위기 이후 물류비도 올랐다.\n단말 고가 정책에 대한 견제 장치는 사실상 전무하다. 특히 한국은 LG전자가 모바일 사업을 접으면서 경쟁 구도가 '삼성 대 애플'로 단순화된 이후 제조사가 단말기 가격을 정하고 시장은 이를 받아들이는 구조가 정착됐다. 소비자는 가격 수용자일 뿐이다.\n최근 글로벌 무역환경도 단말기 가격에 부담을 주는 요인으로 꼽힌다. 트럼프 2기 행정부가 시작된 이후 관세가 화두가 되면서 단말 가격 상승 가능성이 높아졌다. 12일(현지시간) 미 월스트리트저널 보도에 따르면 애플은 올해 출시하는 신형 아이폰 시리즈의 가격 인상을 검토하고 있는 것으로 전해졌다. 스마트폰은 트럼프 행정부의 상호관세 제외 품목으로 지정됐지만 중국산 제품에 펜타닐 관세 20%는 여전히 적용받고 있다. 아이폰의 경우 여전히 대부분 중국에서 생산하고 있는 만큼 관세 적용으로 인한 원가 상승이 불가피해 가격 인상이 이뤄질 전망이다.\n업계에서는 관세로 인한 미국 내 폰 가격이 오르면 미국 소비자들이 상대적으로 가격이 낮은 시장에서 단말을 구매해 반입하려는 수요가 늘어날 수도 있다고 전망한다. 업계 한 관계자는 \"제조사 입장에서는 국가간 가격 차이로 브랜드 통제력이 약화되고 이를 막기 위해 한국 내 단말기 가격을 조정할 가능성이 있어 한국 소비자 역시 관세의 간접적 영향을 받을 수 있다\"고 말했다.\n팬데믹 이후 단말 가격이 상승하면서 통신사 보조금 전략에도 변화가 감지됐다. 고가 단말기에 부담을 느끼는 소비자가 늘면서 보조금을 늘려도 실구매가에 이전과 달리 큰 차이가 나지 않아 마케팅 경쟁이 되레 줄었다. 오는 7월 단말기유통법(단통법)이 폐지돼도 보조금이 크게 늘어들지 않을 수 있다는 전망도 나온다. 또 다른 업계 관계자는 \"팬데믹 이후와 5G 상용화로 시끄러웠던 2019년 이후 신규 단말 가입자가 많이 줄었다\"며 \"공급망 불안정화 등의 여파로 인한 단말 출고가 인상도 소비자 급감에 큰 영향을 준 것으로 보고 있다\"고 말했다.\n스마트폰 보조금 대신 콘텐츠, 구독, 와이파이 등 비장비형 혜택 중심으로 마케팅 전략을 전환할 가능성도 나온다. 단말기 할부 기간을 36개월 이상으로 늘리는 장기 금융 모델도 확대되고 있다. 치솟는 단말기 값을 잡을 수 있는 정부 대응이 필요하다는 목소리도 나온다. 제조사와 통신사 유통구조에 대한 제도적 감시와 자율적 견제를 동시에 도입할 필요가 있다는 지적이다.",
        "relevance_score": 36
    },
    {
        "title": "2026년 애플 주요 제품 업글…아이폰 폴드·맥북 프로·비전 에어 온다",
        "date": "2025-05-14 16:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566117",
        "content": "[디지털투데이 김예슬 기자] 오는 2027년 예고된 애플의 '제품 르네상스'에 앞서 2026년에는 3가지 제품의 업그레이드가 예정되어 있다. 13일(현지시간) IT매체 나인투파이브맥이 향후 어떤 제품이 출시될지 살펴봤다.\n올가을 출시될 새로운 모델인 아이폰17 에어에 이어, 내년에는 더욱 혁신적인 모델이 등장할 예정이다. 바로 애플의 첫 폴더블폰인 아이폰 폴드다. 아이폰 폴드는 아이폰의 기능을 새로운 차원으로 확장하는 초프리미엄 모델이 될 것이라고 한다.\n아이폰 폴드의 예상 사양에는 7.8인치 내부 디스플레이, 5.5인치 외부 디스플레이, 접었을 때 두께 약 9mm, 펼쳤을 때 두께 약 4.5mm, 주름 없는 접힘 디자인 및 측면 버튼에 통합된 터치 ID가 있다. 가격은 2000달러(약 283만원) 이상으로 예상된다. 아이폰 폴드는 기본적으로 접었을 때는 표준 아이폰처럼 보이고, 펼치면 아이패드 미니와 같은 기능을 제공할 것으로 보인다. 이러한 하드웨어 변경과 함께 iOS 20에서는 소프트웨어 업그레이드가 이뤄질 가능성이 높다.\n내년에는 더 얇고 가벼워진 맥북 프로도 출시될 예정이다. 애플은 지난 2021년에 마지막으로 맥북 프로를 재설게해 기기를 더 두껍게 만들고, 이전에 제거됐던 포트를 다시 추가했다. 내년 출시될 맥북 프로의 특징으로는 OLED 디스플레이, 노치 제거, M6 칩 라인, C2 모뎀을 통한 셀룰러 지원, 더 얇고 가벼운 디자인, 터치 지원이 있다. 전반적으로 새로운 맥북 프로는 수년 만에, 가장 큰 업그레이드가 될 수 있다고 매체는 전했다.\n비전 에어로 알려진 비전 프로의 후속작도 2025년 말, 또는 내년 상반기에 출시될 예정이다. 지난해 출시된 비전 프로 1세대는 가격과 무게라는 주요 단점이 있었다. 애플은 차세대 모델을 통해 2가지 문제를 모두 해결할 계획이다.\n애플이 비전 에어를 어떻게 더 저렴한 가격에 출시할 계획인지는 알려지지 않았으나, 티타늄 소재를 사용해 무게를 줄이고, 새로운 스페이스 블랙 마감을 선보일 가능성이 높다. 또한 비전OS 3은 비전 에어에 도움이 되는 중요한 기능 업그레이드를 제공할 것으로 예상된다.\n2026년 애플은 아이폰18 프로 및 에어 모델, 아이패드 업그레이드, 새로운 홈 제품 등 다른 제품들도 많이 출시할 예정이다.",
        "relevance_score": 65
    },
    {
        "title": "애플, 하반기 아이폰 자막·음성에 한국어 지원한다",
        "date": "2025-05-14 16:46",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140667",
        "content": "애플이 올해 하반기 아이폰 등 자사 기기에 탑재한 실시간 자막과 음성 명령 기능에 한국어를 지원하기로 했다. 애플워치엔 페이스타임으로 통화할 때 실시간 자막 기능을 도입한다.\n애플은 13일(현지시각) 공식 홈페이지에서 ‘손쉬운 사용 인식의 날’(GAAD)을 기념해 하반기 도입할 새로운 손쉬운 사용 기능을 공개했다. ‘손쉬운 사용 인식의 날’은 장애인이 디지털 기술에 더 쉽게 접근할 수 있도록 인식을 높이고 개선을 촉구하는 날이다.\n우선 아이폰 등 자사 기기에서 이용할 수 있는 실시간 자막과 음성 명령 기능에 한국어, 스페인어, 중국어 등 다양한 언어를 추가한다.\n음성 명령과 실시간 자막 기능은 2019년과 2022년 각각 도입됐으나 그동안 북미 지역에서 영어로만 지원됐다. 앞으로 한국어 등 다른 언어 사용자도 통화, 영상 시청, 미디어 감상 등 다양한 상황에서 자막을 활용할 수 있고 한국어 등의 언어로 음악 재생이나 메시지 보내기 등의 명령을 해 아이폰이나 아이패드 조작하는 것도 가능하다.\n애플워치에는 청각 장애나 난청이 있는 이용자를 위해 실시간 자막 기능이 도입된다. 아이폰 등으로 페이스타임 통화를 할 때 애플워치 화면에 실시간으로 자막이 표시되는 식이다. 아이폰과 연결된 애플워치에서 들리는 소리를 자막으로 볼 수도 있다. 애플워치가 리모컨처럼 작동해 실시간 듣기를 시작하거나 멈출 수 있고 놓쳤던 부분을 되감아 다시 듣는 게 가능하다.\n시각 장애인과 저시력자 이용자를 위해 아이폰과 아이패드에서 화면 등을 확대해 볼 수 있도록 제공됐던 ‘확대기’는 이제 맥(Mac)에서도 지원한다. 점자 기능도 도입해 아이폰 등에서 점자로 글을 쓰고 앱도 열 수 있다. 난독증·저시력 등 다양한 장애 수준의 사용자가 시스템 전체에서 텍스트를 읽기 쉽게 도와주는 새로운 읽기 모드도 있다.\n혼합현실(MR) 헤드셋인 애플 비전 프로에는 시각 장애인이나 저시력자를 위해서 보이는 것을 확대해 주는 기능이 접목되고 주변을 묘사하고 사물을 찾으며 문서를 읽어주는 ‘실시간 인지’ 기능을 탑재한다.\n팀 쿡 애플 최고경영자(CEO)는 “손쉬운 사용은 애플의 DNA에 깊이 뿌리내린 가치이고 모두를 위한 기술을 만드는 것이 최우선 과제”라며 “사람들이 핵심 정보에 접근하고 세상을 탐험하며 사랑하는 일을 할 수 있도록 돕는 혁신적인 도구를 선보이게 돼 자랑스럽다”고 말했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 63
    },
    {
        "title": "애플, 스타트업과 뇌 임플란트로 아이폰 제어 기술 도입",
        "date": "2025-05-14 16:42",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202505141615561200",
        "content": "아이폰 제조업체 애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 현지시각 13일 보도했습니다.\n애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했습니다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술입니다.\n이를 위해 애플은 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중입니다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있습니다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있습니다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있습니다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있습니다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했습니다.\nYTN 한상옥 (hanso@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 47
    },
    {
        "title": "탑런토탈솔루션, 1분기 매출 1268억…부품 공급 안정화 유지",
        "date": "2025-05-14 16:35",
        "link": "https://n.news.naver.com/mnews/article/003/0013242015?sid=101",
        "content": "[서울=뉴시스] 김경택 기자 = 첨단 부품 제조 전문기업 탑런토탈솔루션은 지난 1분기 연결 매출액이 1268억원을 기록했다고 14일 밝혔다.\n이는 전년 동기(1269억원)와 비슷한 수준으로 직전 분기(1261억원) 대비 소폭 증가했다. 기존 고객향 부품 공급이 안정적으로 유지되며 일정 수준의 공급 물량을 유지한 것이 매출 방어에 기여한 것으로 분석된다고 회사 측은 설명했다.\n반면 영업이익과 순이익은 16억원, 19억원을 기록하며 전년 동기(78억원·68억원) 대비 각각 79%, 72%의 감소세를 나타냈다. 이는 경기 둔화에 따른 전반적인 납품 단가 하락과 함께 모듈형 공급 구조 전환을 위한 R&D(연구개발) 인력 충원 등 고정비 증가가 동시에 반영된 결과다.\n회사 관계자는 \"이번 분기는 수익성보다는 조직 역량을 확대하고 사업 구조 전환을 가속화하기 위한 전략적 투자 국면이었다\"며 \"2분기 이후 양산 안정화와 신규 수주 반영에 따라 수익성도 점진적으로 회복될 것으로 기대한다\"고 말했다.\n탑런토탈솔루션은 이번 분기를 중장기 성장을 위한 기반 투자 기간으로 보고 있으며 고부가 모듈 사업과 OLED 검사장비, 소재 애플리케이션 등 신규 사업 확대를 위한 준비에 집중하고 있다. 차량용 디스플레이 모듈화 진출을 통해 기존 부품 중심의 공급 구조에서 벗어나 제품 단위의 종합 솔루션 제공 기업으로의 전환을 모색하고 있으며 OLED 부품 사업에서도 광학 소재 영역으로의 애플리케이션 확장을 추진 중이다.\n또 글로벌 공급망 리스크와 인플레이션 환경에 대응하기 위해 원가 경쟁력 확보와 생산 효율화 전략을 병행하고 있다. 자동화 라인 확대와 지역별 전략 조달 체계 구축을 통해 수익성 중심의 생산 구조를 점진적으로 강화해 나갈 계획이다.\n박영근 탑런토탈솔루션 대표이사는 \"단기적인 수익성보다는 중장기 성장 기반을 다지는 데 집중하고 있다\"며 \"소재·부품·장비를 아우르는 밸류체인 내재화를 통해 고객에게는 더 높은 품질과 효율을, 시장에는 기술 중심의 기업으로서 신뢰를 줄 수 있도록 지속적인 투자와 구조 전환을 이어가겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "[이슈플러스] 아이폰 라인업도 달라진다",
        "date": "2025-05-14 16:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003312483?sid=105",
        "content": "애플이 아이폰 20주년 모델의 대대적인 개편을 위해 물밑 작업에 착수했지만 아이폰 라인업은 올해서부터 적지 않은 변화가 생길 전망이다.\n14일 업계에 따르면 애플은 올해 가을 출시 예정인 아이폰17 시리즈에 두께가 얇은 '에어' 모델을 추가할 계획이다.\n지금까지 아이폰 라인업은 △일반형 △플러스 △프로 △프로맥스 4개 모델로 구성됐었다. 그러나 올해부터 플러스가 빠지고 에어 모델로 대체될 예정이다.\n이는 일부 모델 디자인에 변화를 줘 정체된 스마트폰 시장 수요를 돌파하려는 시도로 해석된다. 아이폰은 프로 시리즈에 수요가 몰리는 경향을 보였는데, 애플은 이에 수요가 덜한 플러스 모델을 택해 변화를 준 것으로 보인다.\n아이폰17 전 모델에는 '저온다결정실리콘산화물(LTPO)' 유기발광다이오드(OLED)가 적용된다. LTPO는 저전력 디스플레이 기술이다. 기존에는 프로 모델들에만 LTPO가 쓰였다. LTPO가 전력 사용량에서 탁월하다 보니 모델별 성능에 차이를 둔 것이다. 일반 모델 2종에는 상대적으로 전력 소모량이 많은 저온다결정실리콘(LTPS) 패널이 적용됐다. 애플은 일반형 모델도 성능을 강화하기 위해 LTPO 전면 적용을 택한 것으로 풀이된다.\n내년에는 폴더블 아이폰이 등장할 전망이다. 올해 슬림폰에 이은 내년에 가장 두드러질 것으로 예상되는 라인업 변화다. 취재를 종합하면 애플은 폴더블 아이폰을 출시하기 위해 현재 소재·부품 협력사를 선정하고 있다.\n폴더블폰은 삼성전자가 선점한 시장으로, 애플도 늘고 있는 수요에 대응하기 위해 참전을 결정한 것으로 풀이된다. 폴더블폰이 전체 스마트폰 시장에서 차지하는 비중은 2% 수준이지만, 중국 화웨이와 아너 등이 신제품을 잇따라 출시하면서 시장이 점진적으로 확대되고 있다.\n애플은 기존 삼성전자 폴더블폰과 차별화를 위해 디스플레이 주름 개선에 공을 들이고 있다. 국내외 협력사와 협력, 디스플레이 상단에 부착되는 커버 글라스와 힌지 성능 향상을 통한 주름 개선을 추진 중인 것으로 알려졌다.\n애플이 만든 폴더블폰은 매년 출시될 것으로 예상된다. 타사와 차별성을 강조하는 애플의 특성상 '접는 폰'에 방점을 두지 않고 별도의 카테고리를 만들어 새로운 디바이스임을 강조할 가능성도 있다. 애플 폴더블은 화면이 안으로 접히는 '인폴딩' 방식에 메인 화면 크기는 7~8인치로 전해졌다. 글로벌 스마트폰 트렌드를 선도하는 애플의 가세는 폴더블폰 시장 급성장을 견인하는 요소가 될 전망이다.\n시장조사업체 카운터포인트리서치에 따르면 애플의 지난해 글로벌 스마트폰 시장 점유율은 19%로, 삼성전자(20%)에 이어 2위였다. 애플이 신제품을 앞세워 점유율을 확대, 선두를 탈환할 수 있을지도 관심사다.",
        "relevance_score": 99
    },
    {
        "title": "애플, 20주년 아이폰 확 바뀐다…기술·공급망 개편 착수",
        "date": "2025-05-14 16:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003312482?sid=105",
        "content": "핀펫 기반 OLED 구동칩 도입\nAI 전력 대응·디자인 변화불러\n퓨어실리콘배터리·풀스크린도 관심\n14일 업계에 따르면 애플은 2027년 내놓을 아이폰에 첨단 기술들을 적용하는 방안을 추진 중이다. 스마트폰 시장을 선도한 아이폰의 위상을 제고하고 기술 선도 기업으로서의 이미지를 부각하기 위한 것이다. 애플은 2017년 아이폰 10주년을 맞아 '아이폰X'를 별도 출시하며 유기발광다이오드(OLED) 최초 탑재, 물리 홈버튼 제거, 페이스 ID 도입 등 대대적인 변화를 꾀한 것과 같은 준비를 하고 있다.\n가장 구체화된 계획은 핀펫 공정 기반 OLED 디스플레이 구동칩(DDI) 도입이다. DDI는 디스플레이를 구성하는 픽셀에 구동 명령을 내리는 반도체로, 애플은 관련 프로젝트를 추진하고 있는 것으로 확인됐다. 애플은 기존 DDI를 28나노미터(㎚)대 플라나 공정으로 만들어 왔는데, 이를 업계 최초로 핀펫 기반 16㎚ 공정으로 제작할 계획이다.\nDDI 개편에 따라 OLED 디스플레이에도 큰 변화가 예상된다. 애플이 핀펫 기반 DDI를 도입하는 건 저전력을 구현하기 위한 목적으로 알려졌다. 인공지능(AI)으로 스마트폰에서 전력 소모량이 매우 중요해진 만큼 발광효율이 높은 OLED 소자들을 적용하고 동시에 디자인적으로 전에 볼 수 없었던 완전히 새로운 디스플레이를 탑재할 것으로 예상된다.\n애플은 20주년 아이폰 디스플레이와 관련한 협의를 조만간 시작할 것으로 알려졌다. 적용 기술을 결정하는 회의를 삼성디스플레이, LG디스플레이와 가질 예정이다. 두 업체는 아이폰 OLED 공급사들이다.\n이 밖에 퓨어실리콘 배터리, 언더디스플레이카메라(UDC), 4면 벤딩(Bending) 디스플레이 기술 등을 개발 중이어서 최종 상용화될 지 주목된다. 퓨어실리콘 배터리는 흑연 대신 실리콘 100%를 음극재로 사용해 에너지 밀도를 획기적으로 높여 배터리 지속시간을 높일 수 있는 기술이다. UDC는 화면 아래에 카메라를 숨기는 것이며, 4면 벤딩은 베젤이 없는 풀스크린을 구현하는 내용이다.\n업계 관계자는 “애플은 그동안 신기술을 업계 최초로 적용하기보다, 완성도와 사용자 경험을 중시해 기술이 충분히 성숙하고 자사 제품에 최적화할 수 있을 때 도입했다”며 “하지만 아이폰X처럼 20주년 모델이 갖는 상징성 차원에서 과감한 첨단 기술 도입을 준비하는 것으로 안다”고 말했다.",
        "relevance_score": 68
    },
    {
        "title": "합천군, 애플수박 출하 시작…전국 생산량 65% 차지",
        "date": "2025-05-14 16:26",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1147022",
        "content": "AI 선별기 도입으로 품질 강화…50만 통 출하 전망\n경남 합천군이 2025년산 애플수박의 본격적인 출하를 시작했다.\n군은 지난 13일 애플수박 공동선별장에서 첫 출하식을 열고, 본격적인 수확철의 시작을 알렸다고 14일 밝혔다.\n이날 행사에는 김윤철 군수를 비롯해 정봉훈 군의장, 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원들이 참석해 첫 출하를 축하하고 농가를 격려했다.\n합천 애플수박은 2017년 재배를 시작해 현재 43농가, 14헥타르 규모의 시설하우스에서 재배되고 있다. 올해는 약 50만 통 출하가 예상되며, 이는 전국 생산량의 65%에 해당하는 규모다.\n출하되는 애플수박은 당도 10브릭스 이상, 무게 1~2kg의 소형 수박으로, 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이다. 주요 품종은 ‘나이스샷 플러스’이며, 올해부터 AI 비파괴 선별기를 도입해 품질 관리를 강화하고 소비자 신뢰 확보에 나서고 있다.\n군 관계자는 “합천 애플수박은 전국 시장에서 입지를 다진 전략 품목”이라며 “앞으로도 철저한 품질 관리와 유통망 확대를 통해 농가 소득 증대와 지역 농업 경쟁력 강화를 위해 지속적으로 노력하겠다”고 말했다.\n[전국매일신문] 합천/ 신용대기자\nshinyd@jeonmae.co.kr\n저작권자 © 전국매일신문 - 전국의 생생한 뉴스를 ‘한눈에’ 무단전재 및 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "코웨이, 풀스크린 LCD 디스플레이 적용한 '아이콘 프로 정수기' 출시",
        "date": "2025-05-14 16:26",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=526553",
        "content": "코웨이가 터치 스크린으로 사용 편의성을 혁신한 코웨이 아이콘 프로 정수기를 출시했다고 14일 밝혔다.\n코웨이 아이콘 프로 정수기는 전면부 전체에 터치형 LCD 디스플레이를 적용해 직관적인 사용자 경험을 제공한다. 기존 버튼식 제품에서는 구현하기 어려웠던 다양한 정보 안내와 세부 시스템 제어가 손쉽게 가능해져 편의를 더했다.\n아이콘 프로 정수기는 사용자와 상황별로 맞춤 설정이 가능한 스마트한 제품이다. 온수 온도는 5°C 단위로, 추출 용량은 10mL 단위로 세밀하게 조절이 가능하다. 자주 사용하는 온도와 용량, 일부 음료 레시피 옵션을 10개까지 MY워터 칸에 저장해놓을 수 있어 원하는 물을 빠르게 마실 수 있다.\n사용 목적에 따라 최적의 온도와 용량, 제조법을 자동으로 제공해주는 레시피 모드도 탑재했다. △커피 △드립백 △핸드드립(라이트/추천/다크) △차(녹차/홍차) △라면(1인분/2인분) △분유(2-3개월/4-5개월/6-8개월) 등 6가지 모드별로 세부 설정값을 선택한 뒤, 안내되는 제조 방법을 따라하면 간편하게 원하는 음료를 만들 수 있다.\n‘핸드드립 모드’는 전용 브루잉 파우셋을 결합하면 드리퍼 모양에 맞게 물이 원형으로 분사돼 드립 커피를 맛있게 즐길 수 있다. ‘분유 모드’ 사용 시 온수와 냉수가 순차적으로 추출되어 아기가 바로 먹어도 괜찮은 미지근한 온도로 제공되어, 타 제조법에 비해 빠르고 안전하게 분유 제조가 가능하다. ‘핸드드립 모드’와 ‘분유 모드’는 특허 출원을 완료해 기술력을 인정 받았다.\n아이콘 프로 정수기는 디스플레이 화면을 통해 다양한 제품 상태를 한눈에 보여준다. 실시간으로 진행 상황 안내를 비롯해 기기 이상 여부를 모니터링하고 이상 감지 시 해결 방법을 알려준다. 필터와 유로 카트리지 등 소모품은 청소 및 교체 시기가 되면 알림을 주며, 교체 시 센서를 통해 사용자의 행동을 감지하고 다음 단계에 해야 할 행동을 영상 및 음성으로 안내해줘 손쉽게 위생 관리를 할 수 있다. 그 외에도 시계, 날씨, 미세먼지, 알람, 타이머 등 주방에서 편리하게 사용할 수 있는 생활기능도 갖췄다.\n코웨이 아이콘 프로 정수기는 인체 움직임을 감지하는 스마트 센서를 탑재해 필요할 때만 화면을 활성화하고 사용하지 않을 때에는 불필요한 에너지 소비를 줄일 수 있다. 사용자가 제품 가까이 다가가면 이를 감지해 화면이 자동으로 켜지고, 일정 시간 동안 움직임이 없으면 대기 화면으로 전환되거나 화면이 꺼진다. 또 에코 리포트를 통해 정수기 사용량에 따라 절감한 페트병 수, 탄소량, 나무 수 등 환경보호 정도를 이미지로 확인하며 ESG 실천을 체감할 수도 있다.\n이 제품은 바이러스, 박테리아, 환경호르몬, 중금속 등 물속 각종 유해 물질을 제거하는 나노트랩 필터 시스템으로 언제나 깨끗하고 신선한 물을 제공한다. 파우셋은 자동 UV 살균 시스템을 적용하고 손쉽게 분리해 세척할 수 있어 위생적인 관리가 가능하다. 파우셋 전체는 안전한 트라이탄 소재를 사용해 안심을 더했다.\n코웨이 아이콘 프로 정수기는 페블 블랙, 포슬린 화이트, 브론즈 베이지, 아이시 블루, 아이언 실버 등 5가지 색상으로 출시돼 주방 인테리어와 취향에 따라 선택할 수 있다. 제품에 대한 자세한 내용 및 구매는 코웨이갤러리 직영 매장과 코웨이닷컴 홈페이지, 실시간 코디 매칭 서비스 등을 통해 확인 가능하다.\n코웨이 관계자는 “기존 정수기에는 없었던 터치 스크린 디스플레이를 탑재함으로써 여러 기능과 상태를 한눈에 확인하고 간편하게 제어할 수 있게 됐다”며 “앞으로도 고객의 일상 속에 새로운 사용 경험과 편의 가치를 전달할 수 있도록 기술 혁신을 선도해나가겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "손 안 써도 된다... 애플, 뇌파로 아이폰 조작 기술 개발 중",
        "date": "2025-05-14 16:20",
        "link": "https://www.insight.co.kr/news/503018",
        "content": "애플, 뇌파로 아이폰 제어하는 혁신 기술 개발 착수\n애플이 사람의 뇌파만으로 아이폰 등 자사 기기를 제어할 수 있는 혁신적인 기술 도입을 본격화하고 있다.\n지난 13일(현지시간) 월스트리트저널(WSJ)은 애플이 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 새로운 기술 개발에 착수했다고 보도했다.\n이번 협력은 특히 손을 사용할 수 없는 장애인들에게 큰 혜택을 줄 것으로 기대된다. 애플은 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있다. 이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다. 물리적인 움직임 없이 오직 뇌 신호만으로 기기를 조작할 수 있는 혁신적인 기술이다.\n뇌-컴퓨터 인터페이스 기술의 현재와 미래\n현재 싱크론의 기술은 아직 초기 단계로, 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵다.\n현재는 화면 탐색과 아이콘 선택 정도만 가능한 수준이다. 그러나 WSJ에 따르면, 애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 전망된다.\n애플은 이미 2014년에 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있어, 접근성 기술 분야에서 경험을 갖추고 있다.\n이번 애플의 행보는 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크의 뉴럴링크와 향후 치열한 경쟁을 예고하고 있다. 머스크의 뇌신경과학 스타트업 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하는 기술을 개발 중이며, 최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.",
        "relevance_score": 50
    },
    {
        "title": "대구 달성군의회, 애플수박 첫 출하 현장 방문… 생산 농가 격려",
        "date": "2025-05-14 16:20",
        "link": "https://www.kbmaeil.com/article/20250514500469",
        "content": "사과처럼 애플 수박, 농가 소득 증대 기대\n대구 달성군의회는 14일 논공읍 애플수박 출하 현장을 방문해 농민들을 격려하고 현장 의정활동을 펼쳤다.\n애플수박은 당도 11브릭스 이상, 무게 1~2kg의 소형 수박으로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이다. 1인 가구 증가와 합리적인 소비를 추구하는 트렌드에 부합해 소비자들의 호응이 기대된다.\n이날 첫 출하를 시작한 이영만(57세, 논공읍) 농가는 “기후 변화와 원가 상승에도 불구하고 수확하게 돼 기쁘다”며 “판로 확보와 마케팅 지원이 절실하다”고 말했다.\n김은영 의장은 “어려운 여건에서도 농촌을 지키는 농민들의 노고에 감사드린다”며 “의회 차원의 지속적인 관심과 지원을 약속드린다”고 밝혔다.\n함께 현장을 찾은 추경호 국회의원은 \" 우리 농업도 변화와 혁신을 통해 충분히 경쟁력이 있다는 것을 확인했다“며 “농업의 발전과 미래를 위해 법적·제도적 지원에 힘쓰겠다”고 밝혔다.\n/최상진기자 csj9662@kbmaeil.com",
        "relevance_score": 26
    },
    {
        "title": "달성군의회, 애플수박 첫 출하 현장 방문",
        "date": "2025-05-14 16:16",
        "link": "https://www.kbsm.net/news/view.php?idx=475000",
        "content": "대구 달성군의회가 14일 논공읍 소재 애플 수박 출하 현장을 방문해 농가를 격려하는 등 현장 의정활동을 펼쳤다.애플수박은 당도 11브릭스 이상, 1~2kg 정도의 소형 크기로 껍질이 얇고 사과처럼 깍아 먹을 수 있는 것이 특징이며 1인 가정 증가와 합리적인 소비를 추구하는 최근 소비 트랜드에 적합하여 큰 호응이 기대된다. 첫 출하를 시작한 이영만(57·논공읍) 농가는 “급격한 기후 변화 및 원가 상승 압박을 이겨내고 출하하게 돼 기쁘게 생각한다”며 판로 확보와 마케팅 등의 어려움을 이겨낼 수 있도록 행정기관에서 적극 지원해 줄 것을 요청했다. 김은영 군의회의장은 “힘든 여건 속에서도 꿋꿋이 농촌을 지키고 있는 농민들의 노고에 깊이 감사드린다”며 “앞으로도 지역 농업의 발전과 애로사항 해결을 위해 의회 차원에서도 관심과 지원을 아끼지 않겠다”고 말했다.함께 방문한 추경호 국회의원은 “우리 농업도 변화와 혁신을 통해 충분히 경쟁력이 있다는 것을 현장에서 확인할 수 있었다”며 “농업의 발전과 미래를 위해 법적·제도적 장치 마련을 위해 힘쓰겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "中 아이폰16 최대 50만원 파격 할인…소비 진작 총력",
        "date": "2025-05-14 16:11",
        "link": "https://n.news.naver.com/mnews/article/018/0006013561?sid=101",
        "content": "中 아이폰16 최대 50만원 파격 할인…소비 진작 총력\n전략적 가격 인하…판매 부진 타개\n中 경기 둔화 속 보조금·쿠폰 제공[이데일리 이소현 기자] 중국 주요 전자상거래 플랫폼들이 애플 아이폰 16 시리즈에 최대 2530위안(약 50만원) 상당의 대규모 할인을 제공하는 등 소비 진작에 나섰다.\n14일 로이터통신은 중국 주요 전자상거래 플랫폼들의 이러한 대규모 할인은 오는 6월 18일 중국 최대 쇼핑 행사인 ‘618 쇼핑 페스티벌’을 앞두고 소비자들의 지갑을 열기 위한 전략의 일환이라고 전했다.\nJD닷컴은 128GB 아이폰 16 프로 모델을 애플 공식가 7999위안(약 158만원)보다 2530위안(약 50만원) 낮은 5469위안(약 108만원)에 판매 중이며, 256GB 아이폰 16 모델 역시 6999위안(약 138만원)에서 1530위안(약 30만원) 할인된 같은 가격에 구매할 수 있다. 이는 일부 정부 디지털 소비 보조금이 반영된 가격이다.\n알리바바 산하 티몰도 유사한 수준의 할인을 진행 중이다. 쿠폰과 정부 보조금을 포함해 아이폰 16 프로 128GB 모델을 5499위안(약 108만원)에 제공하고 있다.\n로이터는 이번 대규모 할인이 애플의 공식 정책인지 중국 전자상거래 플랫폼의 독자적 결정인지는 명확하지 않다고 전했다.\n다만 시장조사기관 IDC의 윌 웡 스마트폰 애널리스트는 “애플이 작년과 동일하게 아이폰 16 프로를 전략적으로 할인해 중국 정부 보조금 혜택을 누리려는 의도”라고 분석했다.\n시장조사기관 IDC에 따르면 애플은 올해 1분기 중국 내 스마트폰 출하량이 전년 대비 9% 감소한 반면 샤오미(40%)와 화웨이(10%)는 증가세를 보였다. 이에 이번 가격 인하는 애플이 시장 점유율 회복을 위한 긴급 대응책으로 해석된다.\n중국 정부는 내수 소비 진작을 위해 전자제품 전반에 걸친 디지털 소비 장려 정책을 펼치고 있는데 6000위안(약 118만원) 이하 스마트폰 구매 시 최대 500위안(약 10만원)의 지방정부 보조금을 제공하고 있다.\n애플은 지난 1월 자사 공식 웹사이트에서도 이례적으로 최대 500위안의 가격 인하를 단행한 바 있으며, 공식 리셀러와 온라인 플랫폼을 통한 선택적 할인 전략을 지속적으로 펼쳐왔다.\n애플, JD닷컴, 알리바바는 이러한 파격 할인과 관련해서 공식 입장을 내놓지 않았다고 로이터는 전했다.\n기자 프로필\n처음부터 끝까지, 맛있는 뉴스 차려드릴게요. 구독과 제보는 사랑입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 43
    },
    {
        "title": "애플, 뇌파로 아이폰 조작하는 기술 개발 나선다",
        "date": "2025-05-14 16:10",
        "link": "https://n.news.naver.com/mnews/article/028/0002745828?sid=101",
        "content": "애플이 뇌파로 아이폰을 조작할 수 있는 기술 개발에 본격적으로 뛰어들 전망이다. 뇌파를 통해 스마트폰·컴퓨터 나아가 휠체어, 로봇 등을 연결할 수 있는 이 기술은 손을 쓰기 어려운 중증 장애인들에게 유용하다.\n월스트리트저널은 13일 애플이 뇌에 심는 장치를 통해 아이폰을 조작할 수 있는 인터페이스를 개발하고 있다고 단독보도했다. 이 ‘뇌-컴퓨터 인터페이스’ 기술은 이미 일론 머스크의 스타트업 ‘뉴럴링크’에서 개발 중인 것이기도 한데, 애플이 이 기술을 개발하여 표준화에 나선다면 뉴럴링크의 유력한 경쟁자가 될 것으로 보인다.\n애플은 뇌파를 디지털 명령으로 변환하는 이식 장치를 만드는 스타트업 ‘싱크론’과 협력 중이다. 싱크론이 만드는 ‘스텐트로드’라는 장치를 대뇌의 운동 피질 근처의 정맥에 삽입하면 뇌의 전기 신호를 감지하는데, 이 신호를 예컨대 아이폰의 아이콘을 선택할 수 있도록 하는 조작 명령으로 변환하는 것이다. 실제 이 장치를 사지마비 환자에게 적용해 아이폰, 아이패드, 비전프로 헤드셋 등 애플 기기와 연결하는 실험도 진행 중이다. 다만 현재 초기 개발 단계에선 손으로 직접 스마트폰 아이콘을 누르거나, 컴퓨터 마우스로 커서를 움직일 때만큼 빠르게 실행하지는 못하고 있어 관련 연구가 진행 중이라고 월스트리트저널은 전했다.\n경쟁자인 뉴럴링크 이식 칩의 경우 훨씬 더 많은 뇌의 신호를 읽어낼 수 있어 마우스보다도 빠르게 커서를 움직일 수 있지만, 직접 뇌 내부에 이식해야 한다는 단점이 있다. 반면 싱크론의 장치는 정맥을 통해 삽입하기 때문에 두개골을 열 필요가 없다.\n애플은 올해 말까지 외부 개발자들도 사용할 수 있도록 기술 표준을 만들어 공개할 예정이다.",
        "relevance_score": 50
    },
    {
        "title": "나무가, 슬림 카메라 모듈 구현 'OIS 액추에이터' 개발",
        "date": "2025-05-14 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003312458?sid=105",
        "content": "나무가가 카메라 모듈을 10% 가량 얇게 만드는 기술을 개발해 관심이 쏠린다.\n나무가는 내부 부품을 적층 구조로 설계한 새로운 볼 가이드 방식 손떨림방지(OIS) 액추에이터를 개발했다고 14일 밝혔다.\n'하이브리드 OIS'라고 자체 명명한 이 기술은 부품이 적층 구조로 배치되면서 공간을 효율화하고 두께를 10% 가량 줄인 것이 특징이다.\n액추에이터는 렌즈를 상하좌우로 이동시키는 데 사용되는 부품이다. 손떨림방지에 사용되는 경우 OIS 액추에이터라고 한다.\n회사는 구체적으로 OIS와 자동초점(AF) 구동계를 분리 설계해서 전자기 간섭을 최소화하고, 적층 구조로 설계해 높이도 줄였다고 설명했다.\n생산공정도 간소화했다. 평면 코일과 구동칩을 일체형으로 만들어 코일 정렬, 웰딩, 본딩 등 공정을 생략할 수 있게 했다. 이에 재료비도 기존 OIS 대비 10~15% 수준으로 절감할 수 있다고 회사 측은 덧붙였다.\n나무가는 카메라 모듈 속 부품인 OIS 뿐 아니라 모듈 자체를 슬림화하는 기술도 개발했다. 회사 관계자는 “홀더 내부에 배치하던 적층세라믹커패시터(MLCC)를 외부로 옮겨 카메라 모듈 크기를 0.3~0.4㎜ 줄이는 칩온보드(CoB) 공법을 활용했으며, 칩 위에 직접 몰딩을 적용하는 방식으로 카메라 모듈 외곽 공간을 줄이는 몰드온칩(MoC) 공법을 새로 적용했다”고 말했다.\n최근 스마트폰 업계에는 두께를 줄이는 슬림화 바람이 불고 있다. 삼성전자가 갤럭시S25 슬림 모델인 '엣지'를 13일 공개했으며, 애플도 올 가을 얇은 아이폰을 출시할 것으로 전해졌다.\n스마트폰이 얇아지면서 카메라도 경박단소하게 만드는 기술이 중요해지고 있다. 나무가는 갤럭시 스마트폰에 카메라를 공급하는 삼성전자 협력사다.\n삼성전자는 지난해 12월 '올렌즈온프리즘(ALoP)'이라는 카메라 모듈 슬림화 기술을 소개하기도 했다. 이는 기존 폴디드 카메라 내부를 수평 배치해서 두께를 20% 이상 낮춘 것이 특징이다. 갤럭시S25 엣지에 적용될 것으로 기대를 모았으나 실제 탑재되지는 않은 것으로 파악됐다.",
        "relevance_score": 41
    },
    {
        "title": "“얇아야 산다”…SKT 해킹發 eSIM 붐, 초슬림폰 시장 흔든다",
        "date": "2025-05-14 16:00",
        "link": "https://n.news.naver.com/mnews/article/009/0005492416?sid=101",
        "content": "14일 관련업계에 따르면 삼성전자는 전날 ‘갤럭시 S25 엣지’(Galaxy S25 Edge)를 공식 공개, 이날부터 사전 예약을 일주일동안 진행한다. 갤럭시 S25 엣지는 5.8mm 두께의 슬림한 디자인과 163g의 가벼운 무게가 주요 특징이다.\n화면은 갤럭시 S25 플러스와 동일한 6.7인치 다이나믹 아몰레드 디스플레이(120Hz), 스냅드래곤8 엘리트 칩셋, 12GB 램을 탑재했다. 여기에 티타늄 프레임과 고릴라 글래스 세라믹2를 적용해 내구성까지 잡았다는 게 회사 측 설명이다.\n애플 역시 올가을 ‘아이폰 17 에어’(iPhone 17 Air) 출시를 앞두고 있다. 아이폰 17 에어는 5.5mm 두께의 초슬림 디자인과 6.6인치 OLED 디스플레이, A19 칩, 8GB 램, 48MP 후면 카메라 등으로 구성되며 애플이 내놓은 역대 가장 얇은 모델이다.\n특히 이 모델은 물리 SIM 슬롯을 완전히 제거하고 오직 eSIM만 지원할 가능성이 높은 것으로 알려졌다. 애플은 미국 등 주요 시장을 중심으로 eSIM 전용 모델을 확대한다는 계획이다.\neSIM은 별도의 칩 교체 없이 스마트폰 내장 칩에 가입자 정보를 내려받아 사용하는 방식으로 유심 재고 부족이나 교체 과정의 번거로움을 줄일 수 있다. 또한 기기 내 공간을 절약할 수 있어 슬림한 디자인과 배터리 효율성 향상에도 유리하다.\n업계에서는 최근 SK텔레콤에서 발생한 유심 해킹 사건이 이같은 초슬림폰과 eSIM 전환 흐름에 더욱 속도를 붙일 것으로 내다보고 있다. 당초 올해 삼성과 애플의 초슬림폰 경쟁이 스마트폰 시장의 패러다임을 바꿀 것이란 전망이 지배적이었는데 여기에 eSIM 확산과 맞물려 그 흐름이 더욱 가속화될 것이란 설명이다.\n실제 최근 SK텔레콤 해킹 사태 이후 eSIM 전환을 문의하는 소비자들이 크게 늘어난 것으로 알려졌다.\n업계 관계자는 “eSIM 기반 초슬림폰은 디자인 혁신과 사용자 편의성, 그리고 보안까지 모두 잡을 수 있는 해법”이라며 “SKT 해킹 사태를 계기로 국내에서도 eSIM 전환과 초슬림폰 수요가 더욱 가속화될 것”이라고 전망했다.\n한편 세계이동통신사업자연합회(GSMA) 등 글로벌 시장조사업체는 2025년 출시되는 스마트폰의 60% 이상이 eSIM을 지원할 것이라고 내다보고 있다.",
        "relevance_score": 60
    },
    {
        "title": "MSI 노트북 X G마켓 협업, '스타필드 하남 팝업스토어' 오픈",
        "date": "2025-05-14 16:00",
        "link": "https://m.sports.naver.com/esports/article/442/0000182324",
        "content": "자료제공 - 엠에스아이코리아\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 G마켓과 협업하여 5월 9일부터 11일까지 스타필드 하남 1층 사우스아트리움에서 'MSI 노트북 X G마켓 팝업스토어'를 오픈한다고 밝혔다.\nMSI 노트북 X G마켓 팝업스토어는 최신 엔비디아 지포스 RTX 50 시리즈 및 인텔 애로우레이크를 탑재한 MSI의 최신 제품들을 대규모로 만나볼 수 있으며, 압도적인 성능과 몰입감 넘치는 게이밍 경험을 선사할 노트북들을 직접 눈으로 확인하고 체험해 볼 수 있다.\n주요 전시 제품으로는 MSI 노트북 중 최고의 성능을 자랑하는 플래그십 모델인 '타이탄 18 HX AI A2XWJG-U9 UHD + Mini LED WIN11', 강력한 성능을 기반으로 그래픽 작업과 3D 모델링 등 전문 작업에 특화된 게이밍 노트북인 '벡터 16 HX AI A2XWIG-U9 QHD+' 등이 있다.\n특히, 엔비디아 지포스 RTX 50 시리즈를 탑재한 노트북은 강력해진 성능을 바탕으로, DLSS Multi Frame Generation 기술을 통해 이전 세대 대비 더욱 부드럽고 현실적인 고해상도 게임 경험을 가능케한다.\n팝업스토어 방문객들을 위한 풍성한 혜택과 즐길 거리도 놓칠 수 없다. 1년 중 최대 규모의 G마켓 빅스마일데이 할인에 더해, 현장에서만 제공되는 특별 10만 원 시크릿 쿠폰(MSI 베스트셀러 노트북 대상)까지 받을 수 있어 MSI 제품을 할인 가격으로 구매할 수 있다.\n이 외에도 다채로운 현장 이벤트도 준비되어 방문객들에게 즐거움을 선사할 예정이다. 5월 10일(토)과 11일(일) 오후 1시와 오후 5시에는 전문 MC와 함께하는 가위바위보 게임을 통해 통해 신세계 상품권 10만 원 권이 증정되며, 100% 당첨 룰렛 이벤트에서도 푸짐한 선물을 증정한다.\n또한, AI 포토부스에서는 생성형 AI 기술을 이용하여 만화 속 주인공과 같은 자신만의 특별한 캐릭터 사진을 만들 수 있다. MSI 캐릭터 포토존에서는 대형 용용이 풍선과 함께 기념사진을 촬영하고 개인 SNS에 업로드하면 MSI 용용이 키링을 증정하는 이벤트도 진행된다.\n한편, 온라인에서는 5월 11일(일) 오전 11시에 MSI 노트북 'G LIVE' 방송을 통해 할인 이벤트가 진행될 예정이다. 해당 라이브 방송은 현장에 마련된 QR코드를 통해 입장하거나, G마켓 모바일 앱의 G LIVE 탭에서도 확인할 수 있다. MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 G마켓과 협업하여 5월 9일부터 11일까지 스타필드 하남 1층 사우스아트리움에서 'MSI 노트북 X G마켓 팝업스토어'를 오픈한다고 밝혔다.\nMSI 노트북 X G마켓 팝업스토어는 최신 엔비디아 지포스 RTX 50 시리즈 및 인텔 애로우레이크를 탑재한 MSI의 최신 제품들을 대규모로 만나볼 수 있으며, 압도적인 성능과 몰입감 넘치는 게이밍 경험을 선사할 노트북들을 직접 눈으로 확인하고 체험해 볼 수 있다.\n주요 전시 제품으로는 MSI 노트북 중 최고의 성능을 자랑하는 플래그십 모델인 '타이탄 18 HX AI A2XWJG-U9 UHD + Mini LED WIN11', 강력한 성능을 기반으로 그래픽 작업과 3D 모델링 등 전문 작업에 특화된 게이밍 노트북인 '벡터 16 HX AI A2XWIG-U9 QHD+' 등이 있다.\n특히, 엔비디아 지포스 RTX 50 시리즈를 탑재한 노트북은 강력해진 성능을 바탕으로, DLSS Multi Frame Generation 기술을 통해 이전 세대 대비 더욱 부드럽고 현실적인 고해상도 게임 경험을 가능케한다.\n팝업스토어 방문객들을 위한 풍성한 혜택과 즐길 거리도 놓칠 수 없다. 1년 중 최대 규모의 G마켓 빅스마일데이 할인에 더해, 현장에서만 제공되는 특별 10만 원 시크릿 쿠폰(MSI 베스트셀러 노트북 대상)까지 받을 수 있어 MSI 제품을 할인 가격으로 구매할 수 있다.\n이 외에도 다채로운 현장 이벤트도 준비되어 방문객들에게 즐거움을 선사할 예정이다. 5월 10일(토)과 11일(일) 오후 1시와 오후 5시에는 전문 MC와 함께하는 가위바위보 게임을 통해 통해 신세계 상품권 10만 원 권이 증정되며, 100% 당첨 룰렛 이벤트에서도 푸짐한 선물을 증정한다.\n또한, AI 포토부스에서는 생성형 AI 기술을 이용하여 만화 속 주인공과 같은 자신만의 특별한 캐릭터 사진을 만들 수 있다. MSI 캐릭터 포토존에서는 대형 용용이 풍선과 함께 기념사진을 촬영하고 개인 SNS에 업로드하면 MSI 용용이 키링을 증정하는 이벤트도 진행된다.\n한편, 온라인에서는 5월 11일(일) 오전 11시에 MSI 노트북 'G LIVE' 방송을 통해 할인 이벤트가 진행될 예정이다. 해당 라이브 방송은 현장에 마련된 QR코드를 통해 입장하거나, G마켓 모바일 앱의 G LIVE 탭에서도 확인할 수 있다. MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n구독자 0응원수 0\n안녕하세요. 인벤 백승철 기자입니다.\nCopyright ⓒ 인벤. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 37
    },
    {
        "title": "레노버, '테크월드 상하이 2025'서 초고성능 게이밍 노트북 '리전 9i' 공...",
        "date": "2025-05-14 15:59",
        "link": "https://m.sports.naver.com/esports/article/442/0000182323",
        "content": "자료제공 - 레노버\n레노버는 '레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)'에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 '리전 9i(Legion 9i)'를 공식 발표했다. 이번 신제품은 최고 수준의 게임 플레이뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n▲ 레노버의 하이엔드 게이밍 노트북, '레노버 리전 9i'\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양(Jun Ouyang)은 \"최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다. 리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품\"이라며, \"최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, AI 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다\"고 말했다.\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여 개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이할 수 있도록 지원한다.\n'레노버 AI 코어 칩(Lenovo AI Core chip)'과 '레노버 AI 엔진+(Lenovo AI Engine+)'는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. '레노버 리전 스페이스(Lenovo Legion Space)'는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또한 AI 기능을 지원하는 '게임 코치(Game Coach)', '게임 클립 마스터(Game Clip Master)', '게임 컴패니언(Game Companion)' 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장 공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 탑재해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서(Intel Core Ultra 9 275HX)와 최대 엔비디아 지포스 RTX 5090(NVIDIA GeForce RTX 5090) GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n또한, 발열 및 소음을 최소화하는 '레노버 리전 콜드프론트(Lenovo Legion Coldfront)'는 베이퍼 챔버, 하이퍼 챔버, 쿼드 팬 구조와 함께, Wi-Fi 카드, SSD, RAM 전용 냉각 팬을 배치해 고부하 작업 시에도 발열을 효과적으로 제어한다. 퍼포먼스 모드의 280W 출력 환경에서도 48dB 이하의 저소음을 유지한다.\n리전 9i는 고유하고 독창적인 디자인도 특징이다. 상판에 사용된 '포지드 카본(Forged Carbon)'은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다.\n노트북 뒷면에는 HDMI와 DC 인 포트가 배치되어 있다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5(Thunderbolt 5) 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 오는 6월 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해, 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.\n리전 9i는 수백 개의 게임을 이용할 수 있는 PC 게임 패스 3개월 무료 이용권을 함께 제공한다. 또한 게이머가 레노버 리전 장치를 최대한 활용할 수 있도록 돕는 게임 관련 지식을 제공하는 원격 솔루션 'Legion Ultimate Support'도 연중무휴 액세스하도록 지원한다.\n레노버 리전 9i는 레노버의 이산화탄소 상쇄 서비스(CO2 Offset Service)를 적용했다. 사용자는 제품의 평균 수명 주기 동안 발생할 것으로 예상되는 탄소 배출량을 상쇄하기 위해 탄소배출권을 구매하는 방식으로 탄소 배출량을 자발적으로 상쇄할 수 있다. 이는 유엔(UN), CDM, 골드 스탠다드(Gold Standard), 클라이밋액션 리저브(Climate Action Reserve) 등 독립적인 제3자 기관의 검증을 거친 기후 프로젝트를 기반으로 하며, 각 디바이스의 일련번호와 연동돼 투명하고 검증 가능한 방식으로 진행된다.\n리전 9i를 안전하게 휴대할 수 있도록 설계된 '레노버 리전 18인치 아머드 백팩 II'는 내구성, 실용성, 스타일을 모두 갖춘 게이머 전용 백팩이다. 견고한 EVA 재질의 전면 보호판과 노트북 수납부에 이중 보호 구조를 적용해 외부 충격으로부터 제품을 안전하게 보호한다. 헤드셋, 키보드, 마우스를 위한 전용 퀵 액세스 포켓, 조절 가능한 어깨끈, 패딩 처리된 통풍형 등판 등을 갖춰 안정적인 편안함과 보호 기능을 모두 제공한다.\n레노버는 '레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)'에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 '리전 9i(Legion 9i)'를 공식 발표했다. 이번 신제품은 최고 수준의 게임 플레이뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n▲ 레노버의 하이엔드 게이밍 노트북, '레노버 리전 9i'\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양(Jun Ouyang)은 \"최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다. 리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품\"이라며, \"최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, AI 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다\"고 말했다.\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여 개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이할 수 있도록 지원한다.\n'레노버 AI 코어 칩(Lenovo AI Core chip)'과 '레노버 AI 엔진+(Lenovo AI Engine+)'는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. '레노버 리전 스페이스(Lenovo Legion Space)'는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또한 AI 기능을 지원하는 '게임 코치(Game Coach)', '게임 클립 마스터(Game Clip Master)', '게임 컴패니언(Game Companion)' 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장 공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 탑재해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서(Intel Core Ultra 9 275HX)와 최대 엔비디아 지포스 RTX 5090(NVIDIA GeForce RTX 5090) GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n또한, 발열 및 소음을 최소화하는 '레노버 리전 콜드프론트(Lenovo Legion Coldfront)'는 베이퍼 챔버, 하이퍼 챔버, 쿼드 팬 구조와 함께, Wi-Fi 카드, SSD, RAM 전용 냉각 팬을 배치해 고부하 작업 시에도 발열을 효과적으로 제어한다. 퍼포먼스 모드의 280W 출력 환경에서도 48dB 이하의 저소음을 유지한다.\n리전 9i는 고유하고 독창적인 디자인도 특징이다. 상판에 사용된 '포지드 카본(Forged Carbon)'은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다.\n노트북 뒷면에는 HDMI와 DC 인 포트가 배치되어 있다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5(Thunderbolt 5) 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 오는 6월 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해, 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.\n리전 9i는 수백 개의 게임을 이용할 수 있는 PC 게임 패스 3개월 무료 이용권을 함께 제공한다. 또한 게이머가 레노버 리전 장치를 최대한 활용할 수 있도록 돕는 게임 관련 지식을 제공하는 원격 솔루션 'Legion Ultimate Support'도 연중무휴 액세스하도록 지원한다.\n레노버 리전 9i는 레노버의 이산화탄소 상쇄 서비스(CO2 Offset Service)를 적용했다. 사용자는 제품의 평균 수명 주기 동안 발생할 것으로 예상되는 탄소 배출량을 상쇄하기 위해 탄소배출권을 구매하는 방식으로 탄소 배출량을 자발적으로 상쇄할 수 있다. 이는 유엔(UN), CDM, 골드 스탠다드(Gold Standard), 클라이밋액션 리저브(Climate Action Reserve) 등 독립적인 제3자 기관의 검증을 거친 기후 프로젝트를 기반으로 하며, 각 디바이스의 일련번호와 연동돼 투명하고 검증 가능한 방식으로 진행된다.\n리전 9i를 안전하게 휴대할 수 있도록 설계된 '레노버 리전 18인치 아머드 백팩 II'는 내구성, 실용성, 스타일을 모두 갖춘 게이머 전용 백팩이다. 견고한 EVA 재질의 전면 보호판과 노트북 수납부에 이중 보호 구조를 적용해 외부 충격으로부터 제품을 안전하게 보호한다. 헤드셋, 키보드, 마우스를 위한 전용 퀵 액세스 포켓, 조절 가능한 어깨끈, 패딩 처리된 통풍형 등판 등을 갖춰 안정적인 편안함과 보호 기능을 모두 제공한다.\n구독자 0응원수 0\n안녕하세요. 인벤 백승철 기자입니다.\nCopyright ⓒ 인벤. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 59
    },
    {
        "title": "삼성전자 베트남 스마트폰 시장 1위… 애플·중국 브랜드 맹추격은 부담",
        "date": "2025-05-14 15:57",
        "link": "https://n.news.naver.com/mnews/article/014/0005349532?sid=101",
        "content": "【하노이(베트남)=부 튀 띠엔 통신원】삼성전자가 1·4분기 베트남 스마트폰 시장에서 여전히 점유율 1위를 지켰다. 그러나 베트남 전체 출하량이 소폭 감소한 가운데 애플, 샤오미, 오포 등 후발 주자들의 약진이 두드러지며 시장 경쟁이 한층 치열해지고 있다는 분석이다.\n14일 시장조사업체 카운터포인트의 보고서에 따르면 삼성전자는 올 1·4분기 28%의 시장 점유율을 기록하며 연전히 1위를 유지했다. 이는 전년 동기 대비 3%포인트 하락한 수치지만 갤럭시 S25의 출시 지연과 마케팅 전략 조정이 영향을 미친 것으로 풀이된다. 그러나 3월부터 중저가 라인업인 갤럭시 A 시리즈가 본격 출시되면서 점유율 회복세를 보였다.\n중국 휴대폰 업체 샤오미는 1·4분기 20%의 시장점유율을 기록해 지난해 4위에서 올해 2위로 급부상했다. 시장점유율이 올들어 9%나 증가했다. 가격 대비 뛰어난 성능과 공격적인 마케팅 전략이 영향을 미친 것으로 분석된다.\n애플 역시 프리미엄 전략을 통해 성과를 냈다. 17%의 시장 점유율로 3위를 기록했다. 전년 동기 대비 12%나 증가했다. 특히 아이폰 16 Pro Max를 비롯한 프리미엄 모델의 판매 증가가 전체 실적을 견인했다.\n중국기업 오포도 애플과 같은 17%의 시장 점유율로 공동 3위를 유지했다. 이는 전년 대비 2%포인트 상승한 수치다. 오포는 중저가 라인업을 중심으로 안정적인 성과를 내고 있으며, 광범위한 유통망을 바탕으로 중급 시장에서 확고한 입지를 이어가고 있다.\n베트남 스마트폰 시장은 프리미엄 모델 수요 증가와 중저가 모델 간의 치열한 경쟁이 공존하는 양상을 보이고 있다. 소비자들은 가격 대비 성능을 중시하는 경향이 뚜렷해지고 있으며, 이는 향후 시장에 적지 않은 영향을 미칠 것으로 전망된다.",
        "relevance_score": 44
    },
    {
        "title": "애플 아이폰16 중국에서 판매 부진에 파격 할인, 정가 대비 판매가 대폭...",
        "date": "2025-05-14 15:56",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=395082",
        "content": "[비즈니스포스트] 중국 온라인 유통점들이 애플 아이폰16 시리즈 가격을 크게 낮춰 판매하고 있다. 중국 시장에서 아이폰 판매 부진 추세가 뚜렷해진 결과로 분석된다.\n로이터는 14일 “알리바바와 JD닷컴 등 중국 온라인 쇼핑몰에서 아이폰16 시리즈 가격이 정가 대비 큰 폭으로 떨어져 판매되고 있다”고 보도했다.\n알리바바에서 판매되는 아이폰16 프로 128GB 모델은 할인혜택을 적용하면 애플의 공식 판매가격과 비교해 2500위안(약 49만3천 원) 낮은 가격에 구매할 수 있다.\nJD닷컴에서는 동일한 모델이 정가보다 2530위안 할인된 가격에 판매된다. 아이폰16 256GB 모델의 가격도 정가보다 1530위안(약 30만2천 원) 낮아졌다.\n로이터는 이러한 할인혜택을 애플에서 제공하는지, 또는 공식 유통점에서 제공하는지 파악할 수 없었다고 전했다.\n그러나 애플이 중국 시장에서 아이폰 판매 부진으로 고전하고 있던 만큼 유통점에 낮은 가격으로 제품을 공급하고 있을 가능성이 충분하다는 관측이 제기된다.\n애플이 이전에도 중국 최대 쇼핑 기간인 6월18일 쇼핑 축제를 앞두고 공식 판매가를 인하하거나 올해 초 공식 홈페이지에서 할인행사를 진행했던 전례가 있기 때문이다.\n시장 조사기관 IDC는 “애플이 지난해 활용했던 할인행사 전략을 올해 다시 시도하고 있는 것으로 보인다”며 “중국 시장에는 가격 책정 전략이 유동적이기 때문”이라는 분석을 전했다.\nIDC 집계를 보면 1분기 중국에서 아이폰 출하량은 지난해 1분기와 비교해 9% 감소했다. 같은 기간 중국 샤오미 출하량은 40%, 화웨이는 10%에 이르는 증가폭을 보였다.\n중국 스마트폰 제조사들이 아이폰과 비교해 뚜렷한 판매 강세를 보이고 있는 만큼 애플이 할인 혜택으로 가격 경쟁력을 높이려 하는 것으로 분석된다.\n최근 중국 베이징 등 지방정부가 6천 위안(약 118만 원) 이하에 판매되는 스마트폰을 구매할 때 500위안의 보조금을 제공하고 있다는 점도 가격 인하 배경으로 분석된다.\n애플이 보조금 대상에 포함되기 위해 아이폰16 프로 모델의 판매가를 5천 위안대로 낮췄을 가능성이 크다는 것이다.\nJD닷컴에서 판매되는 아이폰16 프로 128GB 및 아이폰16 256GB 모델 가격은 정부 보조금을 적용한 할인가 기준으로 각각 5469위안에 판매되고 있다. 김용원 기자",
        "relevance_score": 56
    },
    {
        "title": "애플, '아이폰 17' 출시가 인상 검토…3년 만에 '아이폰 가격' 오르나",
        "date": "2025-05-14 15:50",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3274545",
        "content": "애플이 오는 9월 출시할 것으로 예상되는 '아이폰 17' 시리즈의 가격 인상을 검토하고 있다는 소식이 전해졌다.\n미국 월스트리트저널(WSJ)은 12일(현지 시각) 소식통을 인용해 애플이 아이폰 17에 새로운 기능과 디자인 변화를 추가하며 가격 인상도 함께 고려하고 있다고 보도했다.\n현재 아이폰 기본 모델은 799달러(약 109만 원), 고급 모델인 프로맥스는 1199달러(약 164만 원)부터 시작된다.\n가격 인상 검토 배경에는 도널드 트럼프 미국 행정부의 국가별 상호 관세와 중국 고율 관세 등 무역 정책 영향이 있는 것으로 풀이된다.\n아이폰은 일부 상호 관세 제외 품목으로 지정됐다. 그러나, 공급 업체로부터 추가 비용 절감이 힘든 가운데 가격을 올리지 않으면 마진에 타격을 입을 수 있다는 시선이 적잖은 상황이다.\n관련기사\n한경상 기자\nhanga26@naver.com",
        "relevance_score": 35
    },
    {
        "title": "경남 합천서 애플수박 본격 출하 시작",
        "date": "2025-05-14 15:43",
        "link": "https://n.news.naver.com/mnews/article/662/0000068610?sid=102",
        "content": "출하식에는 김윤철 군수를 비롯해 정봉훈 합천군의회 의장, 강호윤 율곡농협 조합장, 애플수박작목반 회원 등이 참석했다.\n합천군에선 2017년부터 애플수박 재배가 시작됐다. 올해 43농가가 14㏊ 시설하우스에서 재배하고 있으며 50만 통 생산이 예상된다. 이는 전국 애플수박 생산량의 약 65%에 달한다.\n10브릭스 이상 당도를 자랑하는 애플수박은 1~2㎏ 내외로 껍질이 얇고 사과처럼 깎아 먹을 수 있다.\n합천군 관계자는 “지속적인 품질 관리와 판로 확대로 농가 소득 증대에 기여하겠다”고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "애플, '한국어 자막·음성 명령' 지원…장애인 접근성 대폭 강화",
        "date": "2025-05-14 15:42",
        "link": "http://www.metroseoul.co.kr/article/20250514500354",
        "content": "실시간 자막 기능 애플워치로 확대\n시각·청각 장애인 모두 배려\n애플이 시각·청각 장애인을 위한 손쉬운 사용(접근성) 기능을 대폭 강화한다. 특히 실시간 자막과 음성 명령 기능에 '한국어'가 처음으로 추가되면서 국내 이용자들의 접근성도 크게 개선될 전망이다.\n애플은 13일(현지 시간) '손쉬운 사용 인식의 날(GAAD)'을 맞아 아이폰, 애플워치, 맥 등 자사 제품 전반에 걸친 새로운 접근성 기능 업데이트 계획을 공개했다. 해당 기능은 올 하반기부터 적용된다.\n'손쉬운 사용 인식의 날'은 장애인이 디지털 기술에 더 쉽게 접근할 수 있도록 인식을 높이고 개선을 촉구하기 위해 2012년에 처음 지정해 매년 5월 셋째 주 목요일을 이날로 기념하고 있다.\n이번 업데이트의 핵심은 ▲실시간 자막과 음성 명령의 한국어 지원 ▲애플워치에서의 실시간 자막 제공 ▲Mac용 '확대기'와 같은 시각 보조 기능 확대다.\n음성 명령과 실시간 자막 기능은 2019년과 2022년 각각 처음 도입됐지만, 그동안 북미 지역에서 영어만 지원됐다. 오는 하반기부터 이들 기능에는 한국어를 비롯해 스페인어, 중국어 등이 지원된다.\n애플워치에 청각 장애나 난청이 있는 이용자를 위해 실시간 자막 기능이 처음 도입된다. 아이폰 등으로 페이스타임 통화를 할 때 상대방 음성을 자막으로 변환해 애플워치 화면에 표시해 준다. 애플워치를 리모컨처럼 활용해 듣기를 시작하거나 중지할 수 있으며, 자막을 되감아 볼 수도 있다.\n시각 장애인을 위한 기능도 강화됐다. 아이폰·아이패드에 탑재돼 온 확대기는 이제 맥에서도 지원된다. 카메라를 활용해 문서나 화이트보드 등 실제 사물을 확대해 볼 수 있으며, 밝기·대비·색상 필터 조절 등도 가능하다.\n점자 입력 기능도 도입해 아이폰 등에서 점자로 글을 쓰고 앱도 열 수 있다. 난독증 및 저시력을 포함해 다양한 장애 수준의 사용자가 시스템 전체에서 텍스트를 쉽게 읽을 수 있도록 '새로운 읽기 모드'도 지원한다.\n혼합현실(MR) 헤드셋 '애플 비전 프로'에도 접근성 기능이 강화된다. 시각 장애인이나 저시력자를 위해 보이는 것을 확대해 주는 기능과 '실시간 인지' 기능이 접목돼 주변 사물을 인식하며 문서를 읽어주는 기능도 제공된다.\n팀 쿡 애플 최고경영자(CEO)는 \"손쉬운 사용은 애플을 구성하는 DNA의 일부\"라며 \"모두를 위한 기술을 만드는 것이 애플의 최우선 순위\"라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 60
    },
    {
        "title": "애플, 아이폰17 가격 인상?",
        "date": "2025-05-14 15:30",
        "link": "https://www.ggilbo.com/news/articleView.html?idxno=1089862",
        "content": "아이폰17 시리즈의 가격 인상을 검토중이라는 소식이 전해졌다.\n애플이 오는 9월 공개할 예정인 신형 아이폰17 시리즈의 가격 인상을 검토 중이라고 월스트리트저널(WSJ)이 지난 12일(현지시간) 보도했다.\n소식통에 따르면 애플은 아이폰17에 새로운 기능을 추가하고 디자인을 변경하는 동시에, 이에 따른 가격 인상을 논의하고 있는 것으로 전해졌다.\n달러 기준으로 아이폰 가격이 오르는 것은 지난 2022년 이후 3년 만이다. 현재 아이폰 기본 모델은 128GB 기준 799달러, 고급형인 프로맥스 모델은 256GB 기준 1,199달러부터 시작된다.\n새롭게 추가될 기능이나 가격 인상 폭은 아직 구체적으로 밝혀지지 않았다. 다만, 새 운영체제의 전반적인 디자인이 바뀔 것으로 예상되고 있다. 또한, 아이폰16 플러스(899달러)를 대체할 더 얇은 모델이 새로운 라인업에 포함될 수 있다는 관측도 나오고 있다.\n애플은 아이폰을 여전히 중국에서 대량 생산하고 있으며, 최근까지 일부 모델은 도널드 트럼프 행정부의 상호관세 제외 품목으로 지정돼 관세 부담이 없었다. 하지만, 현재까지도 ‘펜타닐 관세’로 불리는 20% 관세는 적용되고 있다.\n공급업체를 통한 비용 절감만으로는 이 관세 부담을 상쇄하기 어려운 상황이다. 가격을 올리지 않으면 애플의 수익성이 크게 떨어질 가능성이 높다.\n팀 쿡 애플 CEO는 이달 초 실적 발표에서 \"현재 관세로 인해 이번 분기에만 9억 달러의 추가 비용이 발생하며, 이후 더 많은 비용이 발생할 것\"이라고 밝힌 바 있다.\n다만, 애플 내부에서는 가격 인상 시 이를 관세 탓으로 보이게 하지 않도록 조심하고 있는 것으로 알려졌다.\n지난달 아마존이 일부 제품에 관세 추가 금액을 따로 표시하는 방안을 검토했다가 백악관으로부터 \"적대적이고 정치적인 행위\"라는 지적을 받고 철회한 일이 영향을 준 것으로 보인다.\n한편, 애플은 아이폰 생산을 중국 외 지역으로 다변화하고 있지만, 여전히 상당량을 중국에 의존하고 있다.\n테크인사이트의 분석가 아빌라시 쿠마르는 “2026년 말이나 2027년 초까지 인도 공장이 미국과 인도의 아이폰 수요를 모두 충족할 수 있을 것으로 낙관하지만, 부품 조달에는 여전히 중국이 중요할 것”이라고 전했다.",
        "relevance_score": 51
    },
    {
        "title": "애플, 구형 아이패드 보안 취약점 수정 '아이패드OS 17.7.7' 출시",
        "date": "2025-05-14 15:22",
        "link": "https://kbench.com/?q=node/267418",
        "content": "12.9인치 아이패드 프로 (출처: 애플)\n12일(현지시간) 애플이 구형 아이패드를 위한 '아이패드OS 17.7.7' 업데이트를 출시했다.\n아이패드OS 17.7.7 업데이트는 29개의 보안 취약점에 대한 수정 사항이 포함되어 있는 매우 중요한 보안 업데이트다. 이 중에는 사파리 브라우저의 웹킷 보안 취약점 수정도 포함되어 있다.\n이번 업데이트는 ▲2세대 12.9인치 아이패드 프로 ▲10.5인치 아이패드 프로 ▲아이패드 6 모델을 지원한다.\n#애플 아이패드",
        "relevance_score": 41
    },
    {
        "title": "국내 게임업체 2025년 1분기 실적 정리",
        "date": "2025-05-14 15:22",
        "link": "https://www.gameshot.net/common/con_view.php?code=GA6824355cb7816",
        "content": "1분기 국내 게임업계의 양극화가 심화되고 있다. 선두업체 두 세 곳을 제외하고는 우울한 성적표를 받아들었다.\n확실한 선두업체 넥슨과 크래프톤은 1분기 매출 각각 1조 820억 원, 8742억 원을 기록했다. 영업이익도 각각 3952억 원, 4573억원으로 준수했다. 넷마블도 1분기 매출 6239억 원을 기록했으나 영업이익은 497억원에 그쳤다.\n문제는 그 다음이다. 엔씨는 지난해 4분기 영업손실 1295억원을 대폭 만회, 영업이익 52억원으로 흑자전환했으나 매출은 3603억 원에 그쳤다. 컴투스, 위메이드, 그라비티, 카카오게임즈, NHN 게임부문은 1천억원 대 매출을 기록했다.\n넥슨은 1분기 매출 1조 820억 원, 영업이익 3,952억 원, 순이익 2,495억 원을 기록했다. ‘던전앤파이터’ 및 ‘메이플스토리’, ‘FC’ 프랜차이즈 3종 매출이 전년 동기 대비 21% 증가한데 이어 신규 출시작 ‘퍼스트 버서커: 카잔’, ‘마비노기 모바일’이 가세하며 1분기 매출 전망치를 달성했고, 영업이익은 전망치를 상회했다.\n특히 이용자 만족도 제고에 심혈을 기울인 ‘던전앤파이터’와 ‘메이플스토리’ 프랜차이즈의 매출이 회복세를 나타내며 넥슨의 라이브 역량이 한층 빛을 발했다. 중국 PC ‘던전앤파이터’는 신년 업데이트의 호조와 게임 내 경제 밸런스 개선이 확인됐고, 국내에서는 ‘중천’ 업데이트로 반등 모멘텀을 확보했다. 국내 ‘메이플스토리’는 지난 12월 진행한 대규모 겨울 업데이트를 통해 이용자 지표가 개선됐으며, 전년 동기 대비 매출이 43% 증가해 전망치를 넘어섰다. 서구권 시장에서도 ‘하이퍼로컬라이제이션’ 전략을 바탕으로 고도로 현지화된 서비스를 통해 전년 동기 대비 35% 증가한 매출을 기록하며 성장세를 이어갔다.\n3월 말 출시한 ‘퍼스트 버서커: 카잔’과 ‘마비노기 모바일’ 또한 1분기 실적에 일조했다. ‘던전앤파이터’ 세계관의 다중 우주를 기반으로 PC와 콘솔 싱글 패키지로 발매한 ‘카잔’은 스팀(Steam) 플랫폼 이용자 리뷰와 게임 평론 사이트 메타크리틱(Metacritic), 오픈크리틱(OpenCritic) 등에서 호평을 얻으며 성공적 데뷔를 치렀다. ‘마비노기 모바일’ 또한 모바일 양대 마켓에서 높은 매출 순위를 유지하는 등 기대치를 크게 웃도는 성과를 기록하며 흥행을 이어가고 있다.\n크래프톤은 한국채택국제회계기준(K-IFRS)을 적용한 연결 재무제표를 기준으로 2025년 1분기 ▲매출액 8,742억 원 ▲영업이익 4,573억 원을 기록하며 역대 최대의 분기 실적을 달성했다. 지난해 같은 기간과 비교해 매출과 영업이익이 각각 31.3%, 47.3% 증가한 수치로, 또 한 번 분기 사상 최고치를 경신했다.\n사업 부문별로는 ▲PC 3,235억 원 ▲모바일 5,324억 원 ▲콘솔/기타 183억 원의 매출을 올리며 견조한 성장을 이어갔다. PC 플랫폼에서는 PUBG: 배틀그라운드(PUBG: BATTLEGROUNDS, 이하 배틀그라운드) IP 중심의 콘텐츠 다양화와 강력한 라이브 서비스 운영이 1분기 실적을 견인했다. 신규 IP 인조이(inZOI)의 초반 흥행 성과도 주효했다. 모바일 부문 역시 프리미엄 아이템과 IP 컬래버레이션, 현지화 전략으로 매출 신기록에 기여했다. 배틀그라운드 모바일 인도(BATTLEGROUNDS MOBILE INDIA, 이하 BGMI)는 인도의 자동차 제조사 마힌드라(Mahindra) 등 현지의 유명 기업과 협업해 BGMI 현지화 콘텐츠 중 가장 높은 매출을 기록하며 이용자의 큰 호응을 이끌었다.\n3월 28일 얼리 액세스(미리 해보기)로 출시한 인조이(inZOI)는 일주일 만에 100만 장 이상 판매되며, 배틀그라운드를 포함한 크래프톤의 전체 IP 중 가장 빠른 흥행 기록을 세웠다. 특히, 전체 판매의 95%가량이 해외에서 발생하며, 배틀그라운드에 이어 크래프톤 오리지널 IP의 글로벌 흥행 가능성을 다시 한번 입증했다. 앞으로 크래프톤은 CPC(Co-Playable Character) 기술을 활용한 스마트 조이(Smart Zoi) 등 AI 기술 고도화로 새로운 게임성을 시장에 선보이는 한편, 글로벌에서 장기 서비스가 가능한 Big 프랜차이즈 IP로 육성할 방침이다.\n넷마블은 2025년 1분기 연결기준으로 매출 6,239억원(YoY 6.6%, QoQ -3.9%), EBITDA(상각전 영업이익) 816억원(YoY 91.1%, QoQ 11.2%), 영업이익 497억원(YoY 1243.2%, QoQ 41.2%), 당기순이익 802억원(YoY 흑자전환, QoQ 흑자전환)을 기록했다고 8일 밝혔다.\n해외 매출은 5,098억원(1분기 전체 매출 대비 82%)으로 전 분기 대비 5.0% 감소했으나, 전년 동기 대비로는 5.1% 증가했다.\n1분기 기준 국가별 매출 비중은 북미 46%, 한국 18%, 유럽 14%, 동남아 10%, 일본 6%, 기타 6% 순으로 집계됐다. 장르별 매출 비중은 캐주얼 게임 42%, RPG 36%, MMORPG 14%, 기타 8%로 ‘RF 온라인 넥스트’의 출시 효과가 소폭 반영되어 국가별로는 한국이, 장르에서는 MMORPG가 각각 1%P 전 분기 대비 성장하는 모습을 보였다.\n1분기는 해외 자회사의 계절 요인 등으로 인한 매출 감소에도 불구하고, 지급수수료 등 비용 감소에 따라 EBITDA는 증가했으며, 당기순이익은 전 분기에 반영된 무형자산 손상 관련 비용의 미발생 등으로 인해 전 분기 대비 큰 폭으로 성장했다.\n넷마블은 1분기 흥행에 성공한 ‘RF 온라인 넥스트’와 함께 작년 말 진행한 업데이트에 힘입어 DAU(일일 이용자 수)가 증가한 ‘나 혼자만 레벨업:ARISE’가 매출 성장의 견인차 역할을 했다고 밝혔다.\n엔씨소프트는 2025년 1분기 실적 결산(연결기준) 결과 매출 3,603억 원, 영업이익 52억 원, 당기순이익 375억 원을 기록했다. 매출은 전분기 대비 12% 감소하고, 전년 동기 대비 9% 줄었다. 영업이익과 당기순이익은 전분기 대비 흑자 전환했고, 전년 동기 대비로는 각각 80%, 34% 감소했다.\n지역별 매출은 한국 2,283억 원, 아시아 561억 원, 북미∙유럽 309억 원이다. 로열티 매출은 450억 원으로 전년 동기 대비 38% 증가했다. 해외 및 로열티 매출의 비중은 전체 매출의 37%를 차지했다. 플랫폼별 매출은 모바일 게임 2,063억 원, PC 게임 833억 원을 기록했다.\n컴투스는 2025년 1분기 연결 기준 매출 1,680억 원, 영업이익 17억 원을 달성했다. 별도 기준으로는 매출 1,306억 원, 영업이익 52억 원을 기록했다.\n이번 1분기 컴투스는 주력 게임들의 다양한 컬래버레이션과 업데이트를 바탕으로, 연결 기준 매출은 전년 동기 대비 6.5%, 영업이익은 44.3% 증가했다. 특히 야구 게임 라인업은 국내외 프로야구 개막 시즌을 전후해 야구 팬들로부터 큰 호응을 얻으며, 스포츠 게임 장르 매출이 전년 동기 대비 21.3% 성장했다.\n또한 게임 사업의 해외 매출 비중이 67.6%에 달하며 글로벌 시장에서의 견고한 입지를 재확인했다.\n위메이드는 한국채택국제회계기준(K-IFRS)을 적용한 연결 재무제표 기준 ▲매출 약 1418억원 ▲영업손실 약 113억원 ▲당기순손실 약 206억원으로 집계됐다.\n1분기 전체 매출은 전분기 대비 약 14% 감소했다. 게임 사업 부문 매출은 2월 20일(목) 한국 서비스를 시작한 <레전드 오브 이미르> 등 신작 성과가 더해져, 약 26% 증가했다.\n영업이익과 당기순이익은 지난 분기와 비교해 적자전환했다. 지난해 말 마무리된 개발사 매드엔진 자회사 편입에 따른 인건비 등 비용이 상승하고, 신작 마케팅 관련 광고선전비도 늘었다.\n그라비티는 2025년 1분기 매출 약 1,375억 원, 영업이익 약 247억 원을 기록했다.\n그라비티는 전분기 대비 2025년 1분기 매출 및 영업이익이 모두 상승하며 외형 성장을 이뤄냈다. 1분기 매출은 전년 동분기 대비 14.8%, 전분기 대비 6% 증가했다. 영업이익은 전년 동분기 대비 소폭 감소했으나 전분기 대비 55% 증가하며 수익성 향상에 기여했다.\n그라비티의 전분기 대비 매출 증가에는 동남아시아 지역에 론칭한 ‘Ragnarok M: Classic’과 글로벌 지역에 선보인 ‘Ragnarok Idle Advneture Plus’의 신규 매출 발생이 영향을 미쳤다. 특히 2월 14일 동남아시아 지역에 론칭한 ‘Ragnarok M: Classic’은 애플 앱스토어 최고 매출 순위 태국 2위, 필리핀 4위 등 초반 흥행 속에 서비스를 이어나가는 중이다. 매출 일부는 동남아시아 지역 ‘Ragnarok Origin’과 ‘The Ragnarok’의 매출 감소로 상쇄됐다.\n㈜카카오게임즈의 올해 1분기 매출액은 약 1,229억 원(YoY -31%, QoQ -8%), 영업손실은 약 124억 원(YoY 적자전환, QoQ 적자지속)을 기록했다.\nPC온라인 게임은 약 268억 원(YoY 72%, QoQ 30%), 모바일 게임은 약 961억 원(YoY -41%, QoQ -15%)의 매출을 달성했다.\n1분기에는 핵심 사업에 집중한 사업구조 개편 기조 속 신작 출시 공백 등의 요인이 실적에 영향을 미쳤다.\nNHN의 연결기준 2025년 1분기 매출은 전년 동기 대비 0.7%, 전 분기 대비 6.8% 감소한 6,001억원을 달성했고, 영업이익은 전년 동기 대비 1.3%, 전 분기 대비 10.6% 증가한 276억원을 각각 기록했다.\n1분기 부문별 매출을 살펴보면, ▲게임 부문은 전년 동기 대비 1.9% 감소, 전 분기 대비 0.5% 증가한 1,196억원을 기록했다. ‘한게임포커 챔피언십 시즌1’의 성공적 개최와 ‘한게임포커클래식’의 길드전 고도화 효과가 설 연휴와 맞물리며 전체 웹보드게임 매출은 전년 동기 대비 7% 증가했다. 모바일 게임에서는 일본 ‘라인디즈니 츠무츠무’가 출시 11주년 이벤트에 힘입어 iOS 매출 2위라는 성과를 거뒀고, ‘요괴워치 뿌니뿌니’는 인기 IP ‘홀로라이브’와의 협업을 통해 전년 동기, 전 분기 대비 모두 두 자릿수의 매출 성장을 달성했다.\n데브시스터즈의 2025년 1분기 매출액은 891억 원, 영업이익 94억 원, 당기순이익 102억 원을 기록했다. 출시 4주년을 맞은 ‘쿠키런: 킹덤’이 성장세를 이어가며 이번 실적 향상의 핵심축으로서 활약했다. 그 영향으로 지난해 동기간 대비 매출은 50%, 영업이익은 16% 가량 확대됐다.\n네오위즈의 1분기 매출은 890억 원으로 견실한 실적 흐름을 이어갔다. 전분기 대비 1% 감소, 전년 동기 대비로는 8% 감소했다. 영업이익은 102억 원으로 전분기 대비 49% 증가했고, 전년 동기와 비교해서는 31% 줄었다. 당기순이익은 61억 원으로 전분기 대비 흑자전환했으며, 전년 동기 대비 57% 감소했다.\nPC/콘솔 게임 부문 매출은 364억 원이다. 대표 IP 'P의 거짓'이 글로벌 시장에서 꾸준한 판매량을 이어가며 전분기와 비슷한 수준을 보였다. 다만, 전년 동기 대비로는 출시 초기 효과가 제거되며 18% 감소했다.\n모바일 게임 부문 매출은 453억 원으로, 전분기 및 전년 대비 각각 5%, 3% 증가했다. 모바일 주력 타이틀인 '브라운더스트2'가 실적을 견인하며 5분기 연속 매출 성장을 보여주었다. 브라운더스트2는 콘텐츠 업데이트와 '타이베이 게임쇼' 참가 등 적극적인 이용자 소통 전략이 성과를 거두며 해외 이용자 비중이 늘고, 글로벌 매출이 크게 성장했다.\n광고와 임대수익 등 기타 매출은 73억 원을 기록했다. 전분기 대비 19%, 전년 대비 13% 감소한 수치다.\n펄어비스의 1분기 영업수익은 837억원, 영업손실 52억원, 당기순이익 5억원을 기록했다.\n영업수익은 전년동기대비 2%, 전분기대비 12.5% 감소했다. 영업손실은 전년 및 전분기대비 적자전환했으며 당기순이익은 전년동기대비 96.1%, 전분기대비 98.9% 감소한 수치다.\n1분기 영업수익의 사업 부문 구조를 살펴보면 837억원 중 835억원은 검은사막, 이브 등의 게임 수익이며 2억원은 펄어비스캐피탈 등의 기타 부문으로 구성됐다. 지역별 영업수익 비중은 북미/유럽이 58%, 아시아 22%, 국내가 20%를 각각 기록했다.\n웹젠의 2025년 1분기 영업수익과 영업이익 및 당기순이익은 각각 415억 원, 89억 원, 12억 원으로 전년(2024년) 대비 32.4%, 50.5%, 93.9% 줄었다. 직전 분기(2024년 4분기)와 비교하면 25.9%, 41.2%, 89.5% 감소한 실적이다.\n1분기 실적에서는 소송 등의 법률비용이 영업외비용으로 일시에 반영되면서 당기순이익 하락 요인으로 작용했고, 신작 출시가 지연되면서 매출에 일부 영향을 미쳤다.\n컴투스홀딩스는 1분기 매출 243억 원, 영업손실 32억 원, 당기순손실 66억원을 공시했다. 매출은 전분기 대비 19.7% 상승했고, 영업손실과 당기순손실은 크게 줄었다. 별도 기준 1분기 매출은 198억원으로 전분기 대비 소폭 성장했고, 영업이익은 19억 원을 기록해 큰 폭으로 상승했다. 대표 타이틀로 자리매김한 ‘소울 스트라이크’가 글로벌 히트 IP와 컬래버레이션을 지속하며 실적 개선에 도움을 줬다.\n김은태 / desk@gameshot.net | 보도자료 desk@gameshot.net",
        "relevance_score": 37
    },
    {
        "title": "한국, 아이폰 가격 폭탄 터진다…'초유의 사태' 벌어진 이유",
        "date": "2025-05-14 15:20",
        "link": "https://n.news.naver.com/mnews/article/015/0005131767?sid=105",
        "content": "도널드 트럼프 미국 대통령의 관세 인상이 국내 휴대전화 가격까지 밀어올릴 것이라는 전망이 나온다. 애플과 삼성전자가 지구촌 균일가를 고수하고 있어 관세 인상으로 미국 내 휴대전화 판매가격이 오르면 전세계 단말기값이 영향을 받기 때문이다.\n스마트폰 주요 생산국인 중국과 베트남에 부과된 추가 세율은 관세 협상기간인 14일 기준으로도 각각 20%와 10%에 이른다.\n최근 미국 월스트리트저널(WSJ)는 애플이 9월 출시예정인 신형 아이폰17 시리즈의 가격 인상을 검토 중이라고 보도했다. 애플은 매년 가을에 새로운 아이폰을 선보인다.\nWSJ는 “애플의 가격 인상 움직임은 새로운 기능이 추가되었기 때문이 아니라 대중(對中) 고율 관세가 영향을 준 것 같다”며 “중국에서 제조하는 아이폰값을 올리지 않으면 마진에 타격을 입기 때문”이라고 설명했다.\n현재 중국산 아이폰에 대한 미국 관세율은 20%다. 미국은 중국에 대한 관세율을 145%까지 높였다가 14일부터 90일 동안 한시적으로 10%의 기본 상호관세와 20%의 ‘펜타닐 관세’만 적용키로 했다. 스마트폰에 대해서는 기본 상호관세도 없이 펜타닐 관세만 부과한다.\n애플은 아이폰의 절반 이상을 중국에서 생산하고 있으며 판매 비중이 60%에 이르는 아이폰 프로와 프로맥스 모델은 중국 공장 의존도가 더 높다.\n통신업계 관계자는 “애플과 삼성전자 같은 글로벌 휴대전화 제조사들은 국가를 가리지 않고 비슷한 판매가를 유지해오고 있다”며 “관세로 인해 미국 판매가격이 오를 경우 한국에서도 더 비싼 값을 내야한다는 것은 기정사실이나 마찬가지”라고 말했다.\n삼성전자 상황도 다르지 않다. 미국이 베트남에 46%에 달하는 상호관세를 적용하기로 하면서다. 삼성전자 스마트폰 생산량의 약 50%는 베트남 북부 박닌 공장(SEV)와 타이응우옌(SEVT) 공장에서 책임지고 있다. 관세협상 기간에 46%의 세율이 유예됐지만 현재 적용되는 관세율 10%도 가격 인상 압박을 줄 수 있다.\n통신업계에서는 휴대전화 가격이 오르면 통신 물가도 불안해질 것으로 우려한다. 단말기 가격이 통신 물가에 포함되기 때문이다.\n휴대전화 요금이 소비자 물가 항목에 포함된 1995년 이후 통신물가는 2016년, 2017년, 2022년 3개 연도를 제외하고 모두 마이너스를 기록했다. 통신물가 최대 상승률도 1.0%를 넘지 않았다.\n대형 통신회사 관계자는 “통계를 살펴보면 통신 물가 상승의 주요 원인은 단말기 가격 인상이었다”며 “중국과 베트남에 대한 미국 관세 인상으로 스마트폰 가격이 오르면 통신물가 상승도 불가피하다”고 말했다.\n최지희 기자",
        "relevance_score": 39
    },
    {
        "title": "레노버, 리전 9i 공개…게이머·개발자 겨냥 AI 게이밍북",
        "date": "2025-05-14 14:54",
        "link": "https://n.news.naver.com/mnews/article/138/0002196548?sid=105",
        "content": "[디지털데일리 김문기 기자] 레노버(대표 양위안칭)는 ‘레노버 테크 월드 상하이 2025’에서 차세대 초고성능 게이밍 노트북 ‘리전 9i(Legion 9i)’를 공식 발표했다고 14일 발표했다.\n리전 9i는 인텔 코어 울트라 9 275HX 프로세서와 엔비디아 지포스 RTX 5090 GPU를 탑재하고, CPU·GPU 합산 최대 280W 출력을 구현하는 고성능 모델이다. 최대 4K 해상도의 18인치 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도 장비 없이 3D 콘텐츠 구현이 가능하다. 시선 추적 기술과 렌티큘러 렌즈를 통해 안경 없이도 입체감을 제공하며, 레노버 3D 스튜디오를 활용해 영상·이미지·스트리밍 콘텐츠를 3D로 감상할 수 있다. 30여 개의 게임과 콘텐츠 제작 앱에 대응하며, 240Hz 주사율(4K), 최대 440Hz 주사율(FHD)을 통해 몰입감 높은 플레이 환경도 제공한다.\n하드웨어뿐 아니라 소프트웨어 측면에서도 AI 기반 기술이 적극 적용됐다. 레노버 AI 코어 칩과 AI 엔진+는 사용자 시나리오에 따라 성능을 자동 최적화하며, Legion Space를 통해 RGB 조명을 게임 사운드 및 화면에 실시간 연동시킨다. 여기에 6스피커 사운드 시스템까지 더해 입체적 몰입감을 강화했다. AI 기능을 기반으로 한 게임 코치, 게임 클립 마스터, 게임 컴패니언 기능은 실력 향상과 콘텐츠 제작·공유를 보다 손쉽게 해준다.\n내부 사양도 스튜디오급 수준으로 구성됐다. 최대 192GB 듀얼 채널 DDR5 RAM과 4개의 SSD 슬롯(PCIe Gen 5 포함), 최대 8TB 저장공간을 지원해 복잡한 렌더링 및 대규모 프로젝트에도 무리 없이 대응한다. 99.99Wh 대용량 배터리를 탑재해 이동성과 지속 사용 시간도 강화했으며, 고출력 환경에서도 48dB 이하의 저소음을 유지하는 콜드프론트 냉각 시스템을 채택해 쿼드 팬, 베이퍼 챔버, Wi-Fi·RAM·SSD 전용 냉각 팬까지 포함된 구성이 적용됐다.\n디자인에서도 차별화를 꾀했다. 상판에는 항공 등급의 포지드 카본 소재를 수작업으로 겹겹이 쌓아 제작해, 제품마다 고유한 패턴과 강도를 제공한다. 뒷면에는 HDMI와 전원 포트를, 측면에는 썬더볼트 5 포트를 배치해 사용성과 확장성을 고려한 설계가 적용됐다. 리전 9i는 오는 6월 미국 올랜도에서 열리는 ‘언리얼 페스트’를 통해 글로벌 게이머와 개발자들에게 첫 시연된다.\n레노버는 리전 9i 구매 고객에게 PC 게임 패스 3개월 이용권을 제공하며, 연중무휴 원격 기술 지원 서비스인 ‘리전 울티메이트 서포트(Legion Ultimate Support)’를 통해 사용자 경험을 강화한다. 또한, 제품의 수명 주기 동안 발생할 수 있는 탄소 배출량을 상쇄하기 위한 ‘CO2 오프셋 서비스’를 적용해 지속 가능성도 고려했다. 이 서비스는 유엔과 골드 스탠다드, CDM 등 국제 인증을 거친 프로젝트 기반으로, 디바이스 고유 일련번호와 연동된 방식으로 운영된다.\n한편, 리전 9i를 안전하게 보관·휴대할 수 있도록 설계된 ‘레노버 아머드 백팩 II’도 함께 공개됐다. 이 백팩은 견고한 EVA 보호판, 이중 노트북 수납 구조, 헤드셋·키보드·마우스를 위한 퀵 액세스 포켓, 통풍형 등판, 조절형 어깨 끈 등을 갖춰 고성능 노트북을 위한 휴대성과 실용성을 모두 만족시킨다.",
        "relevance_score": 30
    },
    {
        "title": "애플은 가격 인상 검토...삼성전자, 남몰래 웃는 이유",
        "date": "2025-05-14 14:50",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=247294",
        "content": "WSJ \"애플, 아이폰17 가격 인상할 듯\"\n중국 의존도 높은 애플...관세 변수 여전\n4분기 진 삼전, 2~4분기 애플 넘어서나\n[포인트데일리 이준 기자] 애플 '아이폰' 시리즈와 삼성전자의 '갤럭시' 시리즈가 가격 동결 기조를 이어온 가운데 중국 의존도가 높은 애플은 관세 등을 이유로 차기작 '아이폰 17' 시리즈부터 가격을 상승할 것이라는 전망이 나온다. 이에 이미 중국에서 공장을 철수한 삼성전자 '갤럭시'가 반사익을 받을 수 있을 것으로 보인다.\n14일 포인트데일리 취재를 종합하면 애플은 아이폰 중 가장 저렴한 모델인 아이폰13~16의 글로벌 출시 가격을 799달러로 동결했다. 한국의 경우 아이폰14 출시 가격이 상승했으나 이는 원·달러 환율 상승에 따른 것이다. 아이폰13이 출시한 2021년 9월 환율은 1150원대에서 1년 만에 1420원대로 급등했다.\n그러나 월스트리트저널 등 현지 매체는 소식통을 인용해 애플이 오는 9월 출시할 아이폰17의 가격 인상을 고려하고 있다고 지난 12일(현지시간) 밝혔다. 이유는 미중 관세 우려 등이 꼽힌다.\n앞서 관세 전쟁을 벌이던 미국과 중국은 서로 관세율을 높이기 시작하며 전례없는 비율까지 치솟았다. 이에 주로 중국 내 공장을 두고 있는 애플의 경우 관세 직격탄을 맞았다. 미국 세관국경보호국(CBP)는 지난달 스마트폰 등 전자 제품의 상호관세를 제외시키는 등 진화에 나섰으나 펜타닐 관세(20%)는 여전했다.\n팀 쿡 애플 최고경영자(CEO)는 미국 시간으로 지난 1일 1분기 올해 실적 발표 후 콘퍼런스 콜에서 관세로 비용이 9억 달러 증가할 것으로 예상된다고 밝혔다. 케반 파레크 애플 최고채무책임자(CFO)도 2분기부터는 대부분의 아이폰을 인도에서 생산할 것으로 예상된다고 전했다. 이는 대중 관세 회피를 위한 조치로 풀이된다.\n다만 아이폰 17이 출시되는 오는 9월까지 공장을 이전해 물량을 생산하기엔 물리적으로 시간이 부족해 관세 영향을 받을 것이라는 전망이 나온다. 아빌라시 쿠마르 테크 연구기업 테크인사이트 분석가는 \"2026년 말이나 2027년 초까지 인도 공장이 미국과 인도의 아이폰 수요를 모두 충족할 수 있을 것\"이라고 밝혔다.\n공장을 이전하더라도 스마트폰 제작에 소요되는 부품 공장이 중국에 남아있어 관세 영향에서 완전히 벗어나기 어려울 것으로 보인다. 쿠마르는 \"부품 조달에는 여전히 중국이 중요할 것\"이라고 강조했다.\n애플과 동일하게 가격을 동결해오고 있는 삼성전자는 이달 새롭게 출시될 모델 '갤럭시 S25 엣지'의 가격도 기존 가격과 유사한 수준으로 유지했다.\n삼성전자는 오는 23일 출시하는 S25 엣지의 가격을 256gb 기준 149만6000원으로 확정지었다. 이는 지난 2월 출시된 'S25+'의 출고가와 동일하다. 다만 글로벌 출고가 기준 S25 엣지의 가격은 1099달러로 'S25+'(999달러)대비 100달러 비싸다.\nS25 엣지는 삼성전자가 새롭게 내놓은 플래그십 모델로 두께가 역대 갤럭시 S 시리즈 중 가장 얇은 것이 특징이다.\nS25 엣지의 프로세서는 기존 S25 시리즈에 탑재되는 '갤럭시용 스냅드래곤 8 엘리트'로 동일하며 화면은 6.66인치로 'S25+'(출고가 149만6000원) 모델과 같다. 카메라 역시 S25+ 대비 광각 카메라에 1억5000만 화소가 추가됐으나 망원카메라가 제외됐다. 배터리는 3900mAh로 S25+ 대비 1000mAh 작다. 두께는 5.8mm로 S25+(7.3mm) 대비 2.5mm 줄어들었다.\n또 삼성전자의 경우 반도체 등을 중국에서 생산하고 있으나 스마트폰은 2019년 중국 후이저우 공장의 가동을 중단시키면서 중국에서 벗어났다. 현재 최대 스마트폰 생산기지는 베트남으로 꼽힌다.\n애플이 시장의 예상대로 가격을 인상한다면 애플과 스마트폰 점유율 1, 2위를 다투는 삼성전자가 반사익을 받아 시장을 선도할 수 있을 것으로 보인다.\n시장 조사업체 카운터포리서치에 따르면 2023년 2분기부터 2024년 4분기 사이 전세계 스마트폰 시장 점유율 기준 삼성은 애플과 엎치락 뒤치락하며 5승 2패를 기록했다. 마지막 분기인 2024년 4분기에는 16%로 23%인 애플보다 7%포인트 뒤지고 있었다.\n김대종 세종대 경제학부 교수는 \"(애플의 가격 인상은) 삼성전자에게 시장 점유율 확대의 기회를 제공할 수 있다\"며 \"특히 가격에 민감한 소비자층을 중심으로 갤럭시의 점유율이 증가할 가능성이 있다\"고 설명했다.\n다만 트럼프 행정부의 변덕은 변수로 작용할 것으로 보인다. 현재 트럼프 행정부는 당초 인도에 26%, 베트남에 46%의 상호관세를 예고했으나 관세를 90일간 유예하며 국가별 협상에 나섰다. 만약 협상 결렬로 베트남에 기존대로 상호관세가 적용된다면 삼성전자 역시 가격 인상을 고려할 수도 있다.\n삼성전자 관계자는 \"가격은 출시 시점에 공개되는 것이라 미리 말하기 어렵다\"며 말을 아꼈다.",
        "relevance_score": 95
    },
    {
        "title": "레노버, 상하이서 고성능 게이밍 노트북 '리전 9i' 공개",
        "date": "2025-05-14 14:50",
        "link": "https://n.news.naver.com/mnews/article/030/0003312403?sid=105",
        "content": "레노버가 중국 상하이엑스포센터에서 열린 '테크월드 상하이 2025'에서 고성능 게이밍 노트북 '리전 9i'를 공개했다고 14일 밝혔다.\n리전 9i는 최대 4K 해상도 18인치 퓨어사이트 디스플레이를 탑재했다. 2K 3D 옵션으로 별도 3D 디스플레이 없이 3D 콘텐츠를 구현할 수 있다. 시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경을 쓰지 않아도 입체감있는 콘텐츠 경험을 제공한다.\n이용자는 레노버 3D 스튜디오로 영상·이미지·스트리밍 콘텐츠를 3D로 감상할 수 있다. 30여개 게임과 게임 제작 앱 등도 3D로 지원한다.\n인공지능(AI) 스마트 워크 기능으로 게임 개발자의 업무 부담을 줄였다. '레노버 AI 코어 칩'과 'AI 엔진+'는 업무 시나리오에 따라 성능을 자동 최적화한다.\n리전 스페이스는 AI를 활용해 RGB 조명을 게임 사운드·화면에 동기화한다. 6스피커 사운드 시스템과 몰입형 기능 및 AI 기반 게임 코치·게임 클립 마스터·게임 컴패니언 기능도 갖췄다.\n하드웨어는 RAM 슬롯 4개·SSD 슬롯 4개(1개는 PCIe Gen 5)를 탑재했다. 최대 192GB 듀얼 채널 DDR5 RAM, 8TB SSD 스토리지까지 확장할 수 있다.\n인텔 코어 울트라 9 275HX 프로세서와 엔비디아 지포스 RTX 5090 GPU 조합으로 CPU·GPU 합산 최대 280와트 성능을 낸다. '레노버 리전 콜드프론트' 냉각 시스템은 부품별 전용 냉각팬을 탑재해 발열과 소음을 제어한다.",
        "relevance_score": 27
    },
    {
        "title": "합천군, 애플수박 본격 출하",
        "date": "2025-05-14 14:42",
        "link": "https://www.news2day.co.kr/article/20250514500135",
        "content": "합천군, 애플수박 본격 출하\n김태형 기자\n입력 : 2025.05.14 14:40\nㅣ 수정 : 2025.05.14 14:40\n[부산/뉴스투데이=김태형 기자] 경남 합천군은 13일 애플수박 공동선별장에서 올해 애플수박 첫 출하식을 개최하며, 본격적인 수확철의 시작을 알렸다.\n출하식에는 김윤철 합천군수를 비롯해 정봉훈 군의장 및 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원 등이 참석해 애플수박의 첫 출하를 축하하고 재배 농가를 격려했다.\n합천군의 애플수박작목반은 2017년부터 재배를 시작해 올해 43농가, 총 14ha의 시설하우스에 애플수박을 재배하고 있다. 올해는 50만통의 생산이 예상되며, 이는 전국 애플수박 생산량의 약 65%에 달하는 규모이다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2kg 내외의 소형 크기로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이고, 주요 품종은 ‘나이스샷 플러스’이다.\n또한, 올해 AI 비파괴 선별기의 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보할 것으로 전망된다.\n군 관계자는 \"합천 애플수박은 전국 생산량의 65%를 책임지는 전략 품목으로 자리매김하고 있다\"며 \"앞으로도 지속적인 품질 관리와 판로 확대를 통해 농가 소득 증대는 물론, 합천 농업의 경쟁력을 더욱 강화해 나가겠다\"고 말했다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\n0\n/250",
        "relevance_score": 38
    },
    {
        "title": "애플, 뇌파로 아이폰 조작하는 기술 도입한다",
        "date": "2025-05-14 14:33",
        "link": "https://n.news.naver.com/mnews/article/050/0000090802?sid=101",
        "content": "애플이 뇌파를 이용해 자사 기기를 제어할 수 있는 기술 개발에 본격 착수했다.\n13일(현지 시각) 월스트리트저널(WSJ)에 따르면, 애플은 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론과 협력해 손 사용이 힘든 중증 장애인들이 애플 기기를 뇌파로 조작할 수 있도록 하는 기술을 개발 중이다.\n뉴욕 브루클린에 본사를 둔 싱크론은 스텐트로드(Stentrode)라는 이름의 뇌 임플란트 장치를 개발한 기업이다. 이 장치는 뇌 운동 피질의 정맥에 삽입돼 뇌 신호를 읽고 사용자의 의도를 해석해 기기 운영체제로 전달하는 방식으로 작동한다. 손이나 음성 명령 없이도 기기 동작을 수행하도록 설계된 것이다.\n현재, 이 기술은 화면 탐색과 아이콘 선택 수준의 기본적인 조작이 가능하지만, 마우스처럼 자유롭고 빠르게 커서를 이동시키는 등의 정교한 제어는 아직 어렵다. 싱크론은 2019년부터 움직임과 의사소통에 어려움을 겪는 중증 장애인들을 대상으로 10명에게 스텐트로드 장치를 이식해 왔다.\n애플은 이 장치를 아이폰, 아이패드 등 자사 기기와 연결할 수 있는 BCI 전용 인터페이스 표준을 개발하고 있다. WSJ은 애플이 올해 말 이 표준을 공개할 가능성이 있다고 내다봤다. 이를 통해 척수 손상이나 루게릭병(ALS)과 같은 질병으로 손을 사용할 수 없는 수만 명의 사람이 애플 기기를 보다 쉽게 사용할 수 있을 것이란 전망도 덧붙였다.\n모건스탠리는 미국 내에서만 약 15만 명이 BCI 장치의 초기 후보가 될 수 있을 것으로 추산한다.\n업계에서는 애플이 이 기술을 통해 일론 머스크 테슬라 최고경영자(CEO)의 뇌신경과학 스타트업 뉴럴링크와 경쟁을 벌일 것으로 보고 있다. 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기로 의사소통이 가능하게 했으며, 최근에는 세 번째 환자의 사례도 공개된 바 있다.",
        "relevance_score": 44
    },
    {
        "title": "생각만으로 아이폰 조작한다?...애플, 머스크와 한판 뜨겠다는 이 기술",
        "date": "2025-05-14 14:30",
        "link": "https://n.news.naver.com/mnews/article/009/0005492325?sid=104",
        "content": "애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 13일(현지시간) 보도했다.\n스마트폰은 터치나 버튼 누름방식으로 사용자 의도를 입력하지만 뇌칩은 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다.\n애플은 뇌 이식(임플란트)를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술 개발에 들어갔다는 것이다.\n애플은 이를 위해 싱크론의 ‘스텐트로드’(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다.\n다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n뇌에 칩을 이식해 기기를 작동하는 기술에서는 일론 머스크의 회사가 선도적이다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있다.\n애플이 뇌칩 개발에 본격 뛰어들면 일론 머스크 테슬라 최고경영자(CEO)와 치열한 경쟁을 벌일 것으로 보인다. 최근에는 뉴럴링크 칩 이식수술을 받은 세 번째 사지마비 환자의 사례가 공개됐다.",
        "relevance_score": 47
    },
    {
        "title": "'갤 S25 엣지 사전예약' 시작에 속 타는 SKT…가입자 유치 힘쓰는 KT·LGU...",
        "date": "2025-05-14 14:21",
        "link": "https://www.newspim.com/news/view/20250514000832",
        "content": "SKT, 신규 가입 불가...기기변경만 가능\n판매점에서는 SKT 신규 가능하지만 물량 한계\nKT·LGU+, 프로모션으로 고객 확보 박차\n[서울=뉴스핌] 정승원 기자 = 삼성전자의 초슬림 스마트폰 갤럭시 S25 엣지가 사전예약에 돌입하면서 이동통신사들의 희비가 엇갈리고 있다.\n개인정보 유출 사고로 신규 영업 정지 행정지도를 받은 SK텔레콤은 신규와 번호이동 가입이 불가한 반면 KT와 LG유플러스는 프로모션을 통해 가입자 유치에 박차를 가하는 모습이다.\n14일 업계에 따르면 KT와 LG유플러스는 이날부터 삼성전자 갤럭시 S25 엣지 사전예약에 돌입했다. 이번 사전예약은 오는 20일까지 진행된다.\n갤럭시 S25 엣지는 올해 초 출시돼 역대 최단 기간 국내 100만대 판매를 달성한 갤럭시 S25 를 기반으로 한다. 두께 5.8mm, 163g의 무게로 기존 갤럭시 S 시리즈 중 가장 슬림하다.\n통신업계에서는 오는 7월 갤럭시 Z 플립7, Z 폴드7 출시 전까지 볼륨 모델 출시가 없다는 점에서 갤럭시 S25 엣지에 대한 교체 수요가 상당할 것으로 전망하고 있다.\n특히 갤럭시 S25 엣지는 애플과의 초슬림폰 폼펙터(기기 형태) 경쟁 과정에서 먼저 출시됐다는 점이 강점이다.\n이에 KT와 LG유플러스는 프로모션을 통해 가입자 유치에 나섰다. KT는 사전예약 고객에게 256GB 단말을 512GB로 업그레이드해주는 '더블 스토리지' 혜택을 제공하며 LG유플러스는 유플러스닷컴에서는 추첨을 통해 최대 20만원 할인을 받을 수 있는 '유플닷컴 쿠폰'을 제공한다.\n공시지원금은 최대 25만원 수준이다. 요금제에 따라 공시지원금을 지급해 KT의 경우 12만원대의 최고 요금제를 사용하면 25만원, LG유플러스는 23만원의 공시지원금이 적용된다.\n갤럭시 S25 엣지가 256GB 149만6000원, 512GB 163만9000원인 점을 감안하면 12만원대 요금제를 사용할 경우 단말기 가격 120만원대로 구매할 수 있는 셈이다.\n공시지원금은 갤럭시 S25 출시 당시와 비슷한 수준이다. 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지에 따라 추후 추가로 상향될 가능성도 있다.\n공시지원금이 갤럭시 S25 시리즈와 비슷한 수준으로 정해지면서 '알뜰폰+자급제 단말기' 조합이 늘어날 가능성도 있다. 실제로 SKT 개인정보 유출 사고 이후 타 통신사로 이동한 가입자는 30만명에 달한다.\nSK텔레콤의 경우 공식 대리점과 온라인몰에서는 갤럭시 S25 엣지의 기기변경만 가능하다. 기존에 SK텔레콤을 이용하던 고객이 갤럭시 S25 엣지로 기기변경을 하는 경우만 허용된다는 뜻이다.\n이는 SK텔레콤이 개인정보 유출 사고로 과학기술정보통신부로부터 신규 영업 중지 행정지도를 받은 데 따른 조치다. SK텔레콤은 전국 2600개 티월드 대리점과 직영점, 온라인몰인 티다이렉트샵에서 기기변경만을 진행한다.\n다만 대리점이나 온라인 공식 사이트가 아닌 일반 유통망인 판매점에서는 SKT로도 갤럭시 S25 엣지에 가입할 수 있다.\n판매점의 경우 SKT와 직접적인 계약 관계가 아니며 유심 교체도 진행하지 않기 때문에 신규 가입을 하는 데는 문제가 없다.\n하지만 SKT는 현재 유심 물량 전체를 대리점에 유심 교체를 위해 공급하고 있다. 판매점에서 신규 가입을 할 수 있는 물량은 기존에 보유하고 있던 재고 물량에 한정된다.\nSKT는 갤럭시 S25 엣지 기기변경에 대한 사전예약을 받아 기기변경을 진행할 방침이다.\n임봉호 SKT MNO사업부장은 \"신규 정지 기간이기 때문에 기기변경 고객에 대한 예약만을 받아 처리할 수 있다\"며 \"기기변경하는 과정에서 유심 교체가 필요한 경우 기존 유심 고객들의 예약 부도 물량이 있어 희망하는 분들에게 유심 교체도 함께 진행하도록 할 것\"이라고 전했다.\norigin@newspim.com",
        "relevance_score": 60
    },
    {
        "title": "코웨이 LCD 터치 스크린 '아이콘 프로 정수기' 출시…편의성↑",
        "date": "2025-05-14 14:14",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1662711",
        "content": "코웨이는 터치 스크린으로 사용 편의성을 개선한 ‘코웨이 아이콘 프로 정수기’를 14일 출시했다.\n코웨이 아이콘 프로 정수기는 전면부 전체에 터치형 LCD(액정표시장치) 디스플레이를 적용해 직관적인 사용자 경험을 제공한다. 기존 버튼식 제품에서는 구현하기 어려웠던 다양한 정보 안내와 세부 시스템 제어가 손쉽게 가능해져 편의를 더했다.\n아이콘 프로 정수기는 사용자와 상황별로 맞춤 설정이 가능한 스마트한 제품이다. 온수 온도는 5°C 단위로, 추출 용량은 10mL 단위로 세밀하게 조절이 가능하다. 자주 사용하는 온도와 용량, 일부 음료 레시피 옵션을 10개까지 ‘MY워터’ 칸에 저장해놓을 수 있어 원하는 물을 빠르게 마실 수 있다.\n사용 목적에 따라 최적의 온도와 용량, 제조법을 자동으로 제공해주는 레시피 모드도 탑재했다. △커피 △드립백 △핸드드립(라이트/추천/다크) △차(녹차/홍차) △라면(1인분/2인분) △분유(2-3개월/4-5개월/6-8개월) 등 6가지 모드별로 세부 설정값을 선택한 뒤, 안내되는 제조 방법을 따라하면 간편하게 원하는 음료를 만들 수 있다.\n아이콘 프로 정수기는 디스플레이 화면을 통해 다양한 제품 상태를 한눈에 보여준다. 실시간으로 진행 상황 안내를 비롯해 기기 이상 여부를 모니터링하고 이상 감지 시 해결 방법을 알려준다.\n코웨이 아이콘 프로 정수기는 인체 움직임을 감지하는 스마트 센서를 탑재해 필요할 때만 화면을 활성화하고 사용하지 않을 때에는 불필요한 에너지 소비를 줄일 수 있다.\n이 제품은 바이러스, 박테리아, 환경호르몬, 중금속 등 물속 각종 유해 물질을 제거하는 나노트랩 필터 시스템을 적용했다. 파우셋은 자동 자외선(UV) 살균 시스템을 적용하고 손쉽게 분리해 세척할 수 있어 위생적인 관리가 가능하다. 파우셋 전체는 안전한 트라이탄 소재를 사용했다.\n코웨이 아이콘 프로 정수기는 페블 블랙, 포슬린 화이트, 브론즈 베이지, 아이시 블루, 아이언 실버 등 5가지 색상으로 출시돼 주방 인테리어와 취향에 따라 선택할 수 있다.\n가격은 월 4만3900원(5년 약정, 방문관리 4개월 주기)이다.\n코웨이 관계자는 “기존 정수기에는 없었던 터치 스크린 디스플레이를 탑재함으로써 여러 기능과 상태를 한눈에 확인하고 간편하게 제어할 수 있게 됐다”며 “고객의 일상 속에 새로운 사용 경험과 편의 가치를 전달할 수 있도록 기술 혁신을 선도해나가겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 생각만으로 아이폰 사용하는 법 연구한다",
        "date": "2025-05-14 14:12",
        "link": "https://byline.network/?p=9004111222564233",
        "content": "애플, 생각만으로 아이폰 사용하는 법 연구한다\n애플이 손을 마음대로 움직이기 어려운 사람을 위해 생각만으로 아이폰 등의 자사 기기를 조작하는 기술 개발에 돌입했다고 월스트리트저널(WSJ)이 13일(현지시각) 보도했다.\n보도에 따르면 애플은 미국 뇌-컴퓨터 인터페이스(BCI) 스타트업 ‘싱크론’과 손을 잡았다. 싱크론은 뇌 운동 피질 위 정맥에 이식하는 작은 침습적 BCI 장치 ‘스텐트로드’(=상단 사진)를 개발한 기업이다.\nWSJ은 애플이 뇌파로 애플 기기를 조작하는 기술 표준 ‘BCI 휴먼 인터페이스 장치(BCI HID)’를 개발했으며, 이를 지원하는 첫 기업은 싱크론이 될 것이라고 알렸다. 매체는 애플이 연말쯤 해당 표준을 개발자에게 공개할 예정이라고 덧붙였다.\n보도에 따르면 이 기술 표준은 애플의 ‘스위치 제어’와 연동한다. 스위치 제어는 조이스틱이나 게임 컨트롤러 같은 보조 입력장치로 기기를 조작하는 애플 운영체제 기능이다. 두 회사가 개발한 표준은 뇌파를 해석해 화면을 터치하거나 앱을 실행하는 등 간단한 작업이 가능한 수준에 이른 것으로 알려졌다.\n기술이 상용화될 경우 척수 손상이나 근위축성측색경화증(루게릭병) 같은 질병으로 인해 손을 사용하기 어려운 사람이 애플 기기를 보다 쉽게 사용할 수 있을 전망이다.\n하지만 싱크론의 기술은 아직 초기 단계로 상용화까지는 거리가 멀다. 스텐트로드를 통한 아이폰, 아이패드, 비전 프로 조작법을 배우고 있다는 초기 테스터 마크 잭슨은 “마우스로 커서를 움직이거나 손가락으로 화면을 터치하는 것보다 훨씬 느리다”고 언급했다.\n향후 애플과 싱크론의 공동 연구가 진척을 보일 경우 BCI 장치 분야에서 일론 머스크의 ‘뉴럴링크’와 경쟁 구도를 기대해 볼 수 있다. 뉴럴링크의 BCI 장치 ‘N1’은 뇌 내부에 깊이 이식하는 침습적 구조를 채택했다. 뇌파 감지 전극은 1000개 이상으로 스텐트로드(16개)보다 많다. N1 성능은 마우스를 사용하는 일반인보다 빠르게 커서를 움직이는 수준으로 알려졌다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 59
    },
    {
        "title": "[합천소식]군, 애플수박 본격 출하 등",
        "date": "2025-05-14 13:42",
        "link": "https://n.news.naver.com/mnews/article/003/0013241247?sid=102",
        "content": "[합천=뉴시스] 서희원 기자 = 경남 합천군(군수 김윤철)은 지난 13일 애플수박 공동선별장에서 김윤철 합천군수를 비롯 정봉훈 군의장 및 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원 등 30여명이 참여한 가운데 2025년 애플수박 첫 출하식을 가졌다고 14일 밝혔다.\n합천군의 애플수박작목반은 2017년부터 재배를 시작하여 올해 43농가, 총 14ha의 시설하우스에 애플수박을 재배하고 있다. 올해는 50만 통의 생산이 예상되며 이는 전국 애플수박 생산량의 약 65%에 달하는 규모이다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2kg 내외의 소형 크기로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이고, 주요 품종은 ‘나이스샷 플러스’이다. 또한 올해 AI 비파괴 선별기의 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보할 것으로 전망된다.\n◇ 합천군, 찾아가는 빨래방 무료 세탁 서비스 운영\n경남 합천군은 매월 만 65세 이상 저소득 홀로 어르신을 대상으로 이불 등 대형빨래 무료 세탁 서비스를 운영한다고 14일 밝혔다.\n이번 사업은 세탁이 어려운 취약계층 어르신들의 생활 불편을 해소하고 위생적인 주거환경을 제공하기 위해 마련됐다. 특히 부피가 크고 무거운 이불류는 고령의 어르신들이 혼자 처리하기 어려운 부분으로, 지역 사회의 큰 호응을 받고 있다.\n신청 절차는 읍·면별 마을 단위로 수요 조사를 실시한 뒤 군에서 경남광역자활센터로 일괄 신청을 접수하면 자활센터에서 일정을 조정하고 최종 서비스 제공 여부를 읍·면에 통보하고 마을별 일정에 따라 진행된다.\n◇ 합천군 자원봉사센터, 음악으로 치유하는 온(溫) 세상 운영\n경남 합천군(군수 김윤철) 자원봉사센터는 지난 13일 보건소 치매프로그램실에서 ‘음악으로 치유하는 온(溫) 세상’을 운영했다고 14일 밝혔다.\n사업은 경상남도에서 온기나눔 캠페인을 활성화하고자 시군 자원봉사센터를 대상으로 지원하는 공모사업에 선정된 프로그램으로, 어르신과 아동들에게 문화활동 기회를 제공하고자 기획됐다.\n자원봉사센터는 텅 드럼 전문 강사 및 자원봉사자를 섭외하여 보건소 치매안심센터 치매 진단군 어르신을 대상으로 프로그램을 운영하였고 삼육어린이집 아동들을 대상으로 동일한 프로그램을 운영할 예정이며, 매월 각 1회씩 10월까지 운영될 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "AI도, 뇌파 조작도 역부족…진짜 필요한 건 '아이폰 반등'",
        "date": "2025-05-14 13:40",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=48075",
        "content": "애플이 13일(현지 시간) 제품을 뇌 신호로 조작할 수 있게 될 것이라는 ‘공상과학’ 같은 비전을 공개했다. 뇌 임플란트의 도움으로 이런 기능이 실현된다면 이는 애플에 또 하나의 획기적인 이정표가 될 수 있다.\n이는 애플이 여전히 최첨단 기술에 눈을 두고 있다는 점을 잘 보여준다. 그러나 동시에 이 기술이 일반 대중에게는 당장 실용화하기 어렵고, 단기적인 수익원으로도 작용하기 어렵다는 현실도 드러낸다.\n현재 애플이 진짜 필요로 하는 건 뇌 인터페이스가 아니다. 바로 아이폰 판매의 반등이다. 지난 3년간 사실상 정체된 아이폰 수익은 기술 대기업 애플의 주가에 무거운 짐이 되고 있다. 애플 주가는 올해 들어 15% 넘게 하락했다. 성장 둔화와 도널드 트럼프 대통령의 무역전쟁이 불러온 충격이 맞물린 결과다.\n팀 쿡 애플 CEO는 이 상황을 타개하기 위해 다양한 전략을 펼치고 있지만, 효과는 아직 나타나지 않았다. 인공지능(AI)을 접목한 최신 아이폰 모델 출시로 반전을 노렸지만 기대만큼의 반향을 불러오지 못했다.\n이달 초 애널리스트들과의 전화 회의에서 쿡은 ‘애플 인텔리전스(Apple Intelligence)’라는 자체 AI 브랜드를 중심으로 아이폰에 대한 긍정적인 신호를 강조했다. 그는 아이폰16 시리즈가 애플 인텔리전스를 사용할 수 있는 국가에서 더 많이 팔렸다고 밝혔다. 하지만 정작 가장 진보된 AI 기능들은 여전히 오픈AI 같은 외부 파트너에 의존하고 있다. 아이폰은 여전히 애플 전체 매출의 절반을 차지하는 핵심 제품이다.\n지난해 애플은 증강현실(AR) 헤드셋 ‘비전 프로’를 출시하며 또 다른 돌파구를 노렸다. 이 기기는 현실 공간 위에 영화를 투사하거나 NBA 경기를 1열에서 관람하는 듯한 체험을 제공한다. 혁신적 디자인은 호평을 받았지만, 스키 고글 같은 외형과 3500달러에 달하는 높은 가격 탓에 대중적 인기를 끌지는 못했다.\n10년에 걸친 자율주행차 개발 프로젝트는 2024년 완전히 중단됐다. 애플의 과감한 혁신 전략이 수익성으로 이어지지 못한 대표적인 사례다.\n이어 애플은 루게릭병(ALS)이나 척수손상 환자처럼 움직임이 제한된 사용자를 위해 뇌파 인터페이스를 활용한 신기능 개발 계획을 발표했다. 이 프로젝트는 사용자의 뇌파를 해석해 애플 기기를 조작할 수 있도록 하는 기술로, 해당 분야 스타트업인 싱크론(Synchron)과의 협업을 통해 새로운 기술 표준을 개발하고 있다.\n싱크론의 CEO 톰 옥슬리는 “이 기술은 인간-기기 간 상호작용의 결정적인 순간을 의미한다”며 “애플은 터치, 음성, 타이핑에 이어 뇌파를 하나의 인터페이스로 정식 채택하는 새로운 패러다임을 선도하고 있다”고 밝혔다.\n다만 현재로선 뇌 임플란트를 이식한 사용자는 극소수에 불과하며, 이들이 애플 기기를 실사용할 수 있게 되는 시점 역시 불확실하다. 뇌파 인터페이스 분야의 대표 기업으로 꼽히는 일론 머스크의 뉴럴링크(Neuralink) 역시 아직 초기 실험 단계에 머물고 있다.\n머스크는 이 기술이 향후 모든 사람의 능력을 증폭시킬 수 있는 수단이 될 것이라고 주장하지만, 애플은 이번 발표에서 해당 기술을 오직 장애인 접근성 향상에 한정해 설명했다. 상업적 확산 가능성에 대한 언급은 없었다.\n결국, 애플이 당면한 진짜 과제는 여전히 아이폰 판매 부진을 타개하는 거다. 뇌파로 기기를 조작하는 미래는 놀랍다. 하지만 애플의 현재에 필요한 건 더 평범한 거다. 바로 확실한 수익 회복이다.\n/ 글 Verne Kopytoff & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 65
    },
    {
        "title": "삼성전자, 초슬림 스마트폰 '갤럭시 S25 엣지' 공개",
        "date": "2025-05-14 13:36",
        "link": "https://www.todayeconomic.com/news/article.html?no=27303",
        "content": "투데이e코노믹 = 유서진 기자 | 삼성전자가 13일 삼성닷컴 등 온라인에서 'Galaxy S25 Edge: Beyond slim' 행사를 통해 초슬림 스마트폰 '갤럭시 S25 엣지'를 공개했다.\n'갤럭시 S25 시리즈'의 라인업을 완성하는 '갤럭시 S25 엣지'는 역대 갤럭시 S 시리즈 중 가장 슬림한 디자인과 강력한 성능, 견고한 내구성을 모두 갖춘 제품이다.\n노태문 삼성전자 DX부문장 직무대행 사장은 \"갤럭시 S25 엣지는 초슬림 기술의 한계를 넘어, 사용자 경험을 혁신하는 제품\"이라며, \"디자인과 엔지니어링 장인 정신의 완벽한 균형을 이루어낸 업계의 새로운 카테고리\"라고 강조했다.\n초슬림∙초경량 디자인에 강력한 내구성\n갤럭시 S25 엣지는 정교한 설계와 경량화를 통해 갤럭시 S 시리즈 중 가장 얇은 5.8mm 두께의 슬림 디자인, 163g 무게를 구현했다.\n갤럭시 S25 시리즈의 프리미엄 디자인을 유지하면서도 감각적이고 혁신적인 디자인을 완성했다.\n이처럼 슬림해진 디자인에도 갤럭시 S25 엣지는 견고한 내구성도 갖춘 것이 특징이다, 전면 디스플레이에는 모바일용 글라스 세라믹 신소재인 '코닝® 고릴라® 글라스 세라믹 2(Corning® Gorilla® Glass Ceramic 2)'를 적용해 손상 저항 및 균열 방어를 강화했다.\n또, 강력한 티타늄 프레임과 IP68 등급의 방수방진으로 일상 속 다양한 환경에서도 안정적인 사용 환경을 제공한다.\n정교한 설계로 담아낸 2억 화소 카메라가 선보이는 최상의 촬영 경험\n갤럭시 S25 엣지는 2억 화소의 초고해상도 광각 카메라를 탑재해 갤럭시 S25 울트라급의 촬영 경험을 제공한다. 1,200만 화소의 초광각 렌즈로 넓은 프레임을 한 번에 촬영할 수 있고, 접사 촬영을 위한 자동 초점(Auto Focus, AF)도 추가돼 창의적인 시점의 촬영을 지원한다.\n'나이토그래피'는 갤럭시 S25, S25+ 대비 약 40% 커진 픽셀 사이즈로 더 많은 빛을 받아들여, 더욱 선명한 촬영 결과물을 만들어 낼 수 있다.\n갤럭시 S25 엣지는 차세대 '프로비주얼 엔진(ProVisual Engine)'을 탑재해 선명도와 디테일을 향상시키며, 인물 사진에서는 보다 자연스러운 피부톤을 연출한다.\n또 갤럭시 S25 시리즈의 모든 갤럭시 AI 기반 편집 기능을 동일하게 지원한다. '오디오 지우개(Audio Eraser)', '스케치 변환(Sketch to Image)', '생성형 편집(Generative Edit)' 등 다양한 고급 편집 도구를 지원해 완성도 높은 콘텐츠 제작이 가능하다.\n초슬림 디자인에도 압도적인 성능 구현\n갤럭시 S25 엣지는 갤럭시 S25 시리즈와 동일하게 갤럭시 전용 칩셋 중 역대 가장 강력한 성능을 갖춘 '갤럭시용 스냅드래곤 8 엘리트(Snapdragon® 8 Elite for Galaxy)'을 탑재했다.\n삼성전자와 퀄컴이 협력해서 개발한 해당 칩셋은 온디바이스 AI 처리 성능을 강화하며, 빠르고 안정적인 성능을 제공한다.\n방열 시스템도 강화했다. 갤럭시 S25 엣지는 효율적인 열 분산을 위해 갤럭시 S24 대비 더 얇고 넓어진 구조로 재설계된 베이퍼 챔버를 내장해 장시간 사용에도 발열을 제어한다.\n또, 갤럭시 S25 엣지는 다양한 콘텐츠를 선명하게 표현해 주는 '프로스케일러(ProScaler)'를 활용해 효율적인 첨단 AI 이미지 처리 기능을 지원한다.\n이를 통해 디스플레이 이미지 스케일링 품질이 갤럭시 S24 시리즈 대비 약 40% 향상됐으며, 삼성전자의 화질 개선 솔루션인 'mDNIe(Mobile Digital Natural Image)'으로 화질과 시인성을 높이고 전력 효율까지 향상시켰다.\n실시간 비주얼 AI 등 향상된 AI 경험 제공\n갤럭시 S25 엣지는 일상 속에서 '갤럭시 AI' 기반의 더욱 자연스럽고 직관적인 AI 경험을 제공한다.\n개인화된 맞춤형 정보 브리핑을 제공하는 '나우 브리프(Now Brief)'와 사용자의 실시간 활동을 잠금 화면에서 바로 확인할 수 있는 '나우 바(Now Bar)'는 다양한 서드파티 앱과 연동해 출퇴근, 식사 등 다양한 일상에서 활용도를 더욱 높였고, 강화된 '글쓰기 어시스트' 기능은 텍스트 요약 후 번역, 표 생성 후 이미지 저장 등이 추가돼 더욱 쉽고 빠른 글쓰기를 돕는다.\n구글과의 협업을 통해 더욱 새로워진 '실시간 비주얼 AI' 기능도 만나볼 수 있다.\n자연어 기반의 음성 및 텍스트로 작업을 수행하던 기능에서 한 단계 더 나아가 '화면 공유' 기능을 추가해 사용자는 주변 환경을 카메라로 비추며 자연스럽게 음성으로 친구와 대화하듯이 실시간으로 답변을 받을 수 있다.\n예를 들어, 옷장을 보여주며 제미나이 라이브(Gemini Live)에서 스타일 추천을 받거나, 음악 페스티벌 라인업 이미지를 보여주며 나의 음악 취향에 맞는 아티스트를 추천받아 효율적인 관람 일정을 계획할 수 있다.\n갤럭시 S25 엣지는 철저한 보안 기능을 바탕으로 보다 개인화되고 안전한 AI 경험을 제공한다. 온디바이스 AI로 처리된 데이터는 비밀번호와 인증 정보 등 민감한 개인정보를 하드웨어 보안 칩에 별도로 보관하는 '녹스 볼트(Knox Vault)'를 통해 안전하게 보호된다.\n갤럭시 S25 엣지는 '티타늄 실버', '티타늄 제트블랙', '티타늄 아이스블루' 3가지 색상으로 출시되며, 256GB, 512GB 스토리지를 탑재한 모델이 각각 149만 6천원, 163만 9천원이다.\n사전 구매 고객 대상 '더블 스토리지' 등 다양한 혜택 제공\n삼성전자는 23일 갤럭시 S25 엣지를 국내에 공식 출시하고, 14일부터 20일까지 사전 판매를 실시한다.\n사전 판매기간 동안 삼성전자는 갤럭시 S25 엣지 256GB 모델을 사전 구매한 고객에게 512GB 모델로 저장 용량을 2배 업그레이드해 주는 '더블 스토리지' 혜택을 제공한다.\n이 외에도 ▲Google One AI Premium 6개월 무료 구독권 ▲윌라 3개월 구독권 ▲모아진 국내·해외 디지털 매거진 3개월 무제한 구독권의 다양한 콘텐츠 혜택도 제공하며, 삼성닷컴 앱에서 사용 가능한 공용 액세서리 30% 할인 쿠폰도 제공한다고 밝혔다.",
        "relevance_score": 128
    },
    {
        "title": "합천군, 애플수박 본격 출하 돌입",
        "date": "2025-05-14 13:32",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160284486032894",
        "content": "이번 출하식에는 김윤철 합천군수를 비롯하여 정봉훈 군의장 및 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원 등이 참석하여 애플수박의 첫 출하를 축하하고 재배 농가를 격려하는 자리를 가졌다.\n합천군의 애플수박작목반은 2017년부터 재배를 시작하여 올해 43농가, 총 14ha의 시설하우스에 애플수박을 재배하고 있다. 올해는 50만 통의 생산이 예상되며, 이는 전국 애플수박 생산량의 약 65%에 달하는 규모이다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2kg 내외의 소형 크기로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이고, 주요 품종은 ‘나이스샷 플러스’이다. 또한, 올해 AI 비파괴 선별기의 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보할 것으로 전망된다.\n합천군 관계자는 “합천 애플수박은 전국 생산량의 65%를 책임지는 전략 품목으로 자리매김하고 있다”며, “앞으로도 지속적인 품질 관리와 판로 확대를 통해 농가 소득 증대는 물론, 합천 농업의 경쟁력을 더욱 강화해 나가겠다”고 말했다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "“애플 비전프로 잡을까”..삼성, 오사카 엑스포서 ‘프로젝트 무한’ ...",
        "date": "2025-05-14 13:29",
        "link": "https://n.news.naver.com/mnews/article/009/0005492273?sid=101",
        "content": "전통과 첨단이 만난 ‘한국의 날’ 행사\n삼성, 한국우수상품전서 XR 시연 눈길\n제미나이와 대화하며 경복궁 여행 체험\n삼성·구글·퀄컴 공동개발, 올해말 출시\n이날 행사의 하이라이트는 한국우수상품전 현장에서 진행된 삼성전자의 ‘프로젝트 무한’ 시연이었다. 삼성 관계자가 직접 헤드셋을 착용하고, 눈 앞에 보이는 화면을 대형 TV로 실시간 미러링하는 방식으로 진행된 이 시연은 관람객들에게 몰입형 3D 지도와 손 제스처 기반의 인터페이스 등 차세대 XR(확장현실) 기술을 선보였다.\n시연자가 서울 석촌호수 사진을 보면서 “이 장면이 어디인지 알려줘”라고 명령하자, 헤드셋 속 제미나이는 관련된 검색 결과를 담은 대형 인터넷 브라우저를 눈앞에 띄웠다. 시연자는 음성 명령으로 유튜브 검색창을 열고 경복궁에서 진행되는 360도 촬영 태권도 동영상을 골라 감상하기도 했다. 안덕근 산업통상자원부 장관 등 이날 행사에 참석한 한국·일본측 재계 주요 인사들은 삼성의 XR 관련 기술력에 뜨거운 관심을 보였다.\n김승연 MX사업부 상무는 “XR에 최적화한 3D 맵을 통해 실제로 가서 있는 것 같은 몰입감 있는 경험을 할 수 있다”며 “세계 어디든 여행을 떠나는 느낌을 느낄 수 있다”고 말했다.\n이번 시연은 이달 14~16일 진행되는 ‘한국우수상품전’의 삼성전자 부스에서 일반 관람객들도 만나볼 수 있다. 관람객 직접 착용하고 체험은 불가하지만 삼성전자 직원이 인공지능(AI)과 음성으로 대화하며 한국 여행 계획을 짜고, 여행 코스인 경복궁을 XR로 체험하는 모습을 선보일 예정이다. 앞서 올초 갤럭시 언팩 행사에서 XR 기기 자체는 공개됐지만 불특정 다수의 방문객을 상대로 한 공개 시연은 이번이 처음이다.\n프로젝트 무한은 삼성전자, 구글, 퀄컴이 공동개발 중인 XR기기로 올해 말 출시될 예정이다. 지난해 애플이 출시한 ‘비전 프로’에 대항해 안드로이드 진영이 내놓는 XR 기기로 비전 프로 대비 가벼운 무게와 넓은 프로그램 확장성 등이 무기다.\n이날 행사를 지켜본 한 일본측 관계자는 “삼성의 XR 시연은 마치 미래로 들어가는 문을 연 듯 했다”며 “한국의 앞선 디지털 기술력을 눈앞에서 체험했다”고 말했다.\n한편 산업부·KOTRA가 주관하는 오사카 엑스포 한국관은 전통과 첨단, 문화와 기술이 어우러진 체험형 공간으로 꾸며져, 5월 13일 기준 누적 방문객 35만 명을 돌파하며 미국관, 이탈리아관과 함께 엑스포 최고 인기관으로 꼽혔다. AI 기술을 활용한 미디어아트, 수소연료전지 기반의 친환경 전시, 음악과 영상이 융합된 체험 콘텐츠 등이 관람객들의 큰 호응을 얻고 있다.",
        "relevance_score": 33
    },
    {
        "title": "애플, AI로 아이폰 배터리 수명 관리...9월 출시 iOS 19부터",
        "date": "2025-05-14 13:22",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202505141117469780",
        "content": "애플이 인공지능(AI) 기술을 활용해 아이폰 배터리 수명을 늘리는 방안을 추진 중인 것으로 전해졌습니다.\n블룸버그 통신은 애플이 소비자 불만이 제기돼온 아이폰 배터리 수명 문제를 해결하기 위해 AI 기술을 사용할 계획이라고 익명의 소식통들을 인용해 13일 보도했습니다.\n오는 9월 업데이트되는 애플의 차세대 모바일 운영체제 iOS 19부터 AI에 기반한 배터리 관리 모드를 적용한다는 것입니다.\n새 기술은 사용자가 휴대전화를 쓰는 방식을 분석해 에너지를 절약할 수 있도록 기능을 조정할 것이라고 소식통은 전했습니다.\n이 기술 역시 애플의 AI 시스템인 '애플 인텔리전스' 플랫폼의 일부로 개발됩니다.\n애플은 사용자 기기에서 수집한 배터리 데이터를 활용해 사용 추세를 파악하고 특정 애플리케이션이나 기능의 전력 소비를 줄여야 하는 시기를 예측할 계획인 것으로 전해졌습니다.\n또 잠금화면에서도 기기 충전에 걸리는 시간을 보여주는 기능도 추가할 예정입니다.\n애플은 앞으로 슬림형 모델인 아이폰 17을 출시할 예정인데, 이 제품은 기존보다 더 얇아진 디자인으로 인해 탑재되는 배터리가 훨씬 더 작아지고 수명도 짧을 것으로 예상됩니다.\n블룸버그에 따르면 애플은 AI 기반 신기술로 배터리 수명을 최적화함으로써 이런 물리적 제약을 극복한다는 계획입니다.\n새 기술이 아이폰 17에만 적용되는 것은 아니며 iOS 19가 설치된 모든 아이폰 기기에서 사용할 수 있을 전망입니다.\n애플은 AI를 핵심 기능에 통합하려는 기존 전략을 이어가고 있습니다.\n지난해 출시된 애플 인텔리전스 1차 버전에는 텍스트를 입력할 수 있는 모든 곳에 텍스트 편집과 쓰기 개선 도구와 알림 요약, 사용자 지정 이모티콘 생성, 이미지에서 원하지 않는 요소 제거, 스케치 생성 기능 등을 추가했습니다.\n애플 인텔리전스 플랫폼은 출시 과정이 순탄치 않았습니다.\n대대적인 마케팅에도 불구하고 출시 시점이 예상보다 늦었고 일부 기능은 아직도 활성화되지 않고 있습니다.\n큰 기대를 모았던 음성 비서 '시리'(Siri)의 업그레이드도 무기한 연기돼 오픈AI나 알파벳 등 AI 분야 경쟁사들을 따라잡기가 수월치 않다는 점을 보여줬습니다.\n앞서 애플은 12일 일부 버그를 수정하고 기능을 추가한 iOS 18.5를 출시했습니다.\n또 앞으로 몇 주 내에 iOS 18.6도 출시할 예정입니다.\nYTN 권영희 (kwonyh@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 29
    },
    {
        "title": "더 얇고 더 똑똑하게!...이번엔 스마트폰 '두께 경쟁'",
        "date": "2025-05-14 13:16",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202505141116487276",
        "content": "[앵커]\n스마트폰 시장의 치열한 경쟁이 이번엔 AI에 이어 두께 싸움으로 옮겨갔습니다.\n삼성전자가 애플에 앞서 역대 가장 얇고 가벼운 스마트폰을 출시하며 슬림화 경쟁의 포문을 열었습니다.\n박기완 기자가 취재했습니다.\n[기자]\n스마트폰을 옆으로 세웠더니 연필 한 자루보다 더 얇고,\n무게는 라면 한 봉지 정도로 가볍습니다.\nAI를 품고 돌아온 갤럭시 S25 '엣지'입니다.\n[임성택 / 삼성전자 한국총괄 (부사장) : 초슬림, 초경량 디자인에 강력한 성능까지 갖춘 견고한 내구성까지 모두 다 넣었습니다. 세계에서 처음으로 갤럭시 S25 엣지를 공개하게 되었고….]\n갤럭시S25 엣지는 삼성이 올해 초 출시한 전작들보다도 압도적으로 얇습니다.\n이 때문에 성능과 화면 크기가 비슷한 갤럭시S25 플러스보다 15만 원가량 더 비싼 150만 원으로 가격이 책정됐습니다.\n더 얇은 스마트폰을 위해 강한 신소재를 도입하고 내부 구조까지 바꿨습니다.\n[문성훈 / 삼성전자 MX사업부 스마트폰개발1팀장 (부사장) : 0.1mm의 디테일까지 극도의 슬림함을 추구하는 치열한 기술한계를 넘기 위한 노력으로….]\n지난해 AI폰 경쟁이 치열했던 스마트폰 시장, 이제는 슬림화 경쟁이 본격화될 전망입니다.\n발단은 지난해 출시된 화웨이의 트리플 폴드 폰.\n한 번 접힌 삼성 스마트폰이 두 번 접은 화웨이보다 두껍다는 지적에 삼성은 이례적으로 Z폴드 '스페셜 에디션'을 내놓으며 응수했습니다.\n이번엔 하반기 출시가 예고된 애플의 슬림화 제품 아이폰 17 에어에 한발 앞서 더 얇아진 신제품을 선보였습니다.\n스마트폰 시장 자체가 침체됐다는 평가 속에서도, 소비자들의 눈길을 끌기 위한 기술 경쟁은 그 어느 때보다 치열하게 펼쳐지고 있습니다.\nYTN 박기완입니다.\n영상기자 : 박진우\n디자인 : 전휘린\nYTN 박기완 (parkkw0616@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 39
    },
    {
        "title": "“청각 장애인도 OK”…아이폰 실시간 자막·음성 명령에 한국어 지원",
        "date": "2025-05-14 13:14",
        "link": "https://n.news.naver.com/mnews/article/009/0005492262?sid=101",
        "content": "애플은 13일(현지시간) ‘손쉬운 사용 인식의 날’(Global Accessibility Awareness Day, GAAD)을 맞아 하반기 출시 예정인 새로운 접근성 기능들을 공개했다.\n이번 업데이트의 핵심은 실시간 자막과 음성 명령 기능에 한국어를 비롯해 스페인어, 중국어 등 다양한 언어가 추가된다는 점이다.\n실시간 자막 기능은 통화나 영상 시청 등에서 음성을 자동으로 자막으로 변환해 화면에 띄워주는 기능이다. 지난 2022년 처음 도입된 이후 영어 등 북미 지역 중심으로만 제공됐지만 이번 확장으로 한국어 사용자들도 통화, 영상 시청, 미디어 감상 등 다양한 상황에서 자막을 활용할 수 있게 됐다.\n예를 들어 음악 재생이나 메시지 보내기 등의 명령을 한국어로 말하면 아이폰이나 아이패드가 이를 인식해 동작한다. 이에 따라 청각 장애인뿐 아니라 손이 자유롭지 않은 상황에서도 더욱 편리하게 기기를 사용할 수 있을 것으로 기대된다.\n특히 애플워치에는 청각 장애인과 난청 이용자를 위한 실시간 자막 기능이 새롭게 도입된다. 아이폰 등으로 페이스타임 통화를 할 때 애플워치 화면에 실시간으로 자막이 표시된다.\n또 아이폰과 연결된 애플워치에서 들리는 소리를 자막으로 볼 수 있다. 애플워치가 리모컨처럼 작동해 실시간 듣기 기능을 시작하거나 멈출 수 있고 놓친 부분을 되감아 다시 확인하는 것도 가능하다.\n애플은 시각 장애인과 저시력자를 위해 맥(Mac)에서도 화면을 확대해 볼 수 있는 ‘확대기’ 기능을 제공한다. 점자 입력 기능도 추가돼 아이폰 등에서 점자로 글을 쓰거나 앱을 열 수 있다. 또한 난독증 및 저시력자를 위한 새로운 읽기 모드(Accessibility Reader)도 지원한다. 이 기능은 시스템 전체에서 텍스트를 읽기 쉽게 도와준다.\n혼합현실(MR) 헤드셋인 ‘애플 비전 프로’에는 시각 장애인이나 저시력자를 위해 보이는 것을 확대해주는 기능과 주변을 묘사하고 사물을 찾으며 문서를 읽어주는 ‘실시간 인지’ 기능이 탑재된다.\n애플은 이번 업데이트를 통해 장애인뿐 아니라 다양한 사용자의 접근성과 편의성을 한층 높여 ‘모두를 위한 기술’이라는 비전을 실현해 나간다는 방침이다.\n팀 쿡 애플 최고경영자(CEO)는 “손쉬운 사용은 애플의 DNA”라며 “모두를 위한 기술을 만드는 것이 애플의 최우선 순위”라고 강조했다.",
        "relevance_score": 34
    },
    {
        "title": "투썸플레이스, '아샷추' 신맛 추가...애플·민트 2종 여름 출격",
        "date": "2025-05-14 12:46",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=421322",
        "content": "누적 476만 잔 돌파한 ‘아샷추’...청사과·민트맛 신제품으로 라인업 확대\n프리미엄 티 베이스와 에스프레소 조화...대용량 맥스 사이즈로 가성비도 강화\n애플·민트 아이스티도 함께 출시...과일과 티 본연의 풍미 강조\n[중앙이코노미뉴스 윤남웅] 프리미엄 디저트 카페 투썸플레이스(대표이사 문영주)가 지난해 여름 큰 호응을 얻었던 ‘아샷추’ 인기에 힘입어, 신규 플레이버 2종을 출시한다고 밝혔다.\n‘아샷추(아이스티 + 에스프레소 샷 추가)’는 MZ세대를 중심으로 사랑받고 있는 이색 커피 음료다. 시원한 아이스티에 진한 에스프레소를 더한 조합은 청량한 비주얼과 과일의 산뜻한 풍미, 커피의 깊은 맛을 동시에 느낄 수 있어 반응이 뜨겁다. 실제로 투썸플레이스는 지난해 복숭아와 레몬 맛으로 구성된 아샷추와 아이스티를 선보여, 출시 40일 만에 100만 잔 판매를 돌파했고, 10개월간 누적 판매량 476만 잔을 기록하며 여름철 대표 음료로 자리매김했다.\n이에 투썸플레이스는 기존 ‘피치 아샷추’에 이어, ‘애플 아샷추’와 ‘민트 아샷추’ 2종을 새롭게 선보이며 올여름 커피 음료 라인업을 강화한다. 무엇보다 투썸의 ‘아샷추’는 일반적인 아이스티 분말이 아닌 농축액과 티 본연의 특징을 살린 원료를 사용해, 과일의 풍미와 티의 깊은 맛이 조화를 이루는 프리미엄 아이스티 베이스가 특징이다.\n‘애플 아샷추’는 산뜻하고 달콤한 청사과 맛과 캐모마일 추출물이 어우러진 티 베이스에 깊은 풍미의 에스프레소를 더해 깔끔하고 향긋한 맛을 선사한다. ‘민트 아샷추’는 애플 민트 잎에서 추출한 원료와 홍차 추출물이 조화를 이루는 티 베이스에 에스프레소를 더해, 민트의 청량함과 커피의 진한 맛이 어우러져 여름철 음료로 제격이다. 두 제품 모두 대용량 Max 사이즈(591ml)로도 출시됐으며, 넉넉한 용량과 높은 가성비로 부담 없이 즐기기 좋다.\n또한 투썸플레이스는 아샷추 신제품과 함께 과일과 티 본연의 풍미를 살린 ‘애플 아이스티’와 ‘민트 아이스티’도 함께 선보이며, 여름철 음료 선택지를 더욱 다양화할 예정이다.\n투썸플레이스는 지난해 큰 사랑을 받은 아샷추의 인기에 힘입어, 올해는 새로운 플레이버를 더해 커피 음료 라인업을 한층 풍성하게 구성했다며, 올여름 투썸의 아샷추와 함께 더위는 식히고, 일상 속 작은 리프레시를 경험하시길 바란다고 밝혔다.\n한편 이번 신제품은 오는 5월 15일부터 전국 투썸플레이스 매장에서 만나볼 수 있으며, 매장별 판매 여부는 상이할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "“애플, 뇌파로 아이폰 제어하는 기술 연구”… 머스크와 경쟁 예고",
        "date": "2025-05-14 12:10",
        "link": "https://n.news.naver.com/mnews/article/366/0001076969?sid=105",
        "content": "애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 13일(현지시각) 보도했다.\n보도에 따르면, 애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술 개발 초기 작업에 착수했다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용한다. 하지만 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다.\n애플은 이를 위해 싱크론의 ‘스텐트로드’(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다. 다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\nWSJ은 애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 전했다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 경쟁할 것으로 보인다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통할 수 있는 기술을 만들고 있다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 하반기 중 아이폰 실시간 자막·음성 명령에 한국어 지원",
        "date": "2025-05-14 12:01",
        "link": "https://n.news.naver.com/mnews/article/366/0001076966?sid=105",
        "content": "애플이 아이폰 등 자사 기기에 탑재된 실시간 자막과 음성 명령 기능에 한국어를 지원한다. 청각 장애인을 위해 페이스타임으로 통화 시 애플 워치에서 실시간 자막이 뜨는 기능도 도입된다.\n애플은 ‘손쉬운 사용 인식의 날’(Global Accessibility Awareness Day·GAAD)을 기념해 하반기 내놓을 ‘새로운 손쉬운 사용 기능들’을 13일(현지시각) 공개했다.\n‘손쉬운 사용 인식의 날’은 장애인이 디지털 기술에 더 쉽게 접근할 수 있도록 인식을 높이고 개선을 촉구하기 위해 2012년에 처음 지정됐다. 매년 5월 셋째 주 목요일을 이날로 기념하고 있다.\n애플은 우선 아이폰 등 자사 기기에서 이용할 수 있는 음성 명령과 실시간 자막에 한국어를 지원한다고 밝혔다.\n음성 명령과 실시간 자막 기능은 2019년과 2022년 각각 처음 도입됐지만, 그동안 북미 지역에서 영어만 지원됐다. 오는 하반기부터 한국어를 비롯해 스페인어, 중국어 등이 지원된다.\n애플워치에는 청각 장애나 난청이 있는 이용자를 위해 실시간 자막 기능이 도입된다. 아이폰 등으로 페이스타임 통화를 할 때 애플워치 화면에 자막이 뜨고, 아이폰과 연결된 애플워치에서 들리는 소리를 실시간 자막으로 볼 수 있다.\n애플워치가 리모컨처럼 작동해 실시간 듣기를 시작하거나 멈출 수 있고, 놓쳤던 부분을 되감는 것도 가능하다.\n2016년부터 시각장애인과 저시력자 이용자를 위해 아이폰과 아이패드에서 화면 등을 확대해 볼 수 있도록 제공됐던 ‘확대기’는 이제 맥에서도 지원된다.\n또 점자 기능도 도입해 아이폰 등에서 점자로 글을 쓰고 앱도 열 수 있다. 난독증 및 저시력을 포함해 다양한 장애 수준의 사용자가 시스템 전체에서 텍스트를 읽기 쉽게 도와주는 새로운 읽기 모드(Accessibility Reader)도 지원된다.\n혼합현실(MR) 헤드셋인 애플 비전 프로에는 시각장애인이나 저시력자를 위해 내용을 확대해 주는 기능이 접목된다. 주변을 묘사하고 사물을 찾으며 문서를 읽어주는 ‘실시간 인지’ 기능도 제공된다.\n팀 쿡 애플 최고경영자(CEO)는 “손쉬운 사용은 애플을 구성하는 DNA의 일부”라며 “모두를 위한 기술을 만드는 것이 애플의 최우선 순위”라고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "생각만으로 아이폰 제어 애플, 기술 개발 착수",
        "date": "2025-05-14 11:51",
        "link": "https://n.news.naver.com/mnews/article/018/0006013273?sid=101",
        "content": "\"생각만으로 아이폰 제어\" 애플, 기술 개발 착수\n뇌파 해석해 아이콘 선택…장애인 사용 가능\n일론 머스크 뉴럴링크와 경쟁 구도[이데일리 김겨레 기자] 애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술을 개발 중인 것으로 알려졌다.\n월스트리트저널(WSJ)은 13일(현지시간) 애플이 뇌 임플란트 ‘스텐트로드’를 개발한 싱크론과 함께 뇌파로 애플 기기를 조작할 수 있는 기술 표준을 개발했다고 보도했다.\n싱크론은 일론 머스크가 이끄는 뉴럴링크의 경쟁사로 꼽히는 스타트업이다. 2021년 미 식품의약국(FDA)로부터 최초로 뇌-컴퓨터 인터페이스(BCI) 기술 임상시험을 허가 받았다. 스텐트로드는 뇌 운동 피질 위 정맥에 작은 스텐트를 삽입해 뇌파를 읽어내는 장치로, 싱크론은 2019년부터 10명에게 스텐트로드 장치를 이식했다.\n애플은 스텐트로드를 애플 운영체제에 내장돼 조이스틱과 같은 기능을 하는 스위치 컨트롤과 연동하겠다는 계획이다. 애플과 싱크론은 이를 통해 뇌파를 해석해 화면에서 아이콘을 선택하고 탐색할 수 있도록 하는 기술 개발을 추진 중이다.\n이 기술이 상용화되면 손을 쓸 수 없는 장애인이나 루게릭 병 환자 등이 뇌파로 애플 기기를 제어할 수 있게 된다. 다만 싱크론의 기술은 아직 초기 단계로, 마우스나 스마트폰 터치처럼 기기를 자유롭게 움직이거나 빠르게 조작하기는 어렵고 아이콘 선택만 가능한 수준이다.\n톰 옥슬리 싱크론 최고경영자(CEO)는 뇌 임플란트에 맞춤 개발된 새로운 표준으로 더 개선된 기능을 실현할 수 있다고 밝혔으며, 애플은 올해 말 개선된 새로운 표준을 공개할 예정이다.\nWSJ은 스텐트로드 초기 시험에 참여한 루게릭병 환자 마크 잭슨의 사례를 소개했다. 그는 스텐트로드를 통해 아이폰과 아이패드, 비전 프로 헤드셋을 조작하는 법을 배우고 있다. 그는 피츠버그 외곽 자택에서 이동할 수 없고 일어설 수도 없지만, 비전 프로를 통해 스위스 알프스의 산등성이를 내려다보며 다리가 떨리는 경험을 했다고 전했다.\n애플이 싱크론과 손잡으면서 뇌 임플란트 분야에서 일론 머스크와 경쟁이 예상된다. 뉴럴링크에 따르면 뉴럴링크의 뇌 임플란트 N1은 싱크론보다 많은 뇌 데이터를 수집한다. N1은 신경 활동을 감지하는 전극이 1000개 이상인데, 스텐트로드는 16개다. 또 스텐트로드가 뇌 표면에 이식되는 것과 달리 N1은 뇌 내부에 이식된다.\n기자 프로필\n안녕하세요. 이데일리 김겨레 기자입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 59
    },
    {
        "title": "LG디스플레이, 美 ‘SID 2025’ 참가…세계 최고 기술로 미래 시장 정조...",
        "date": "2025-05-14 11:40",
        "link": "https://www.swtvnews.com/news/newsview.php?ncode=1065577064520531",
        "content": "[SWTV 이일용 기자] LG디스플레이가 세계 최대 디스플레이 행사에서 OLED 기술 리더십을 공고히 했다.\nLG디스플레이는 13일(현지시간) 미국 새너제이 맥에너리컨벤션센터에서 열린 ‘SID(국제정보디스플레이학회) 2025’ 전시회에 부스를 마련하고, ‘미래를 만들어가는 디스플레이 기술’을 주제로 대형·중형·차량용을 아우르는 OLED 풀라인업을 공개했다고 14일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\nLG디스플레이는 전시장을 3개 존으로 나누어 대형 OLED 기술 진화를 비롯해 미래 모빌리티를 겨냥한 차량용 디스플레이 설루션과 지속 가능한 미래를 위한 차세대 디스플레이 기술을 소개했다.\n대형 OLED 존에서는 ‘대세화를 위한 또 한번의 진화(Unrivaled OLED)’를 주제로 4세대 OLED 패널의 우수성과 이를 적용한 TV 및 게이밍 패널을 선보였다.\nLG디스플레이의 4세대 OLED 패널은 RGB(적·녹·청) 소자를 독립적으로 쌓아 빛을 내는 독자 기술인 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 구조를 적용했다. 이를 통해 업계 최고 수준인 최대 휘도(화면 밝기) 4000니트(1니트는 촛불 한 개의 밝기)를 달성했다.\n어떠한 환경에서도 자연 그대로의 색과 밝기를 표현하도록 특수 필름을 자체 개발 및 적용해 밝은 실내 공간에서도 어두운 영화관에서 보는 것처럼 선명한 색과 완벽한 블랙을 구현한다.\nLG디스플레이는 4세대 OLED 패널로 AI TV부터 게이밍 OLED 등 프리미엄 시장 공략을 가속화할 방침이다.\n이날 공개한 ‘4세대 OLED TV 패널’은 압도적 화질로 낮은 해상도의 콘텐츠를 고품질로 변환시키는 업스케일링 등 AI TV 기능을 완벽히 구현한다. 또 소자 구조 및 전력 공급 체계를 개선해 에너지 효율을 기존 대비 약 20%(65인치 기준) 개선해 AI TV에 최적화돼 있다는 평가를 받고 있다.\n‘27인치 게이밍 OLED’는 기존 3세대 OLED를 적용한 제품과 4세대 OLED를 적용한 신제품을 비교 시연해 더욱 개선된 휘도와 색 재현율 등 LG디스플레이만의 진화한 게이밍 OLED를 체험할 수 있도록 했다.\n세계 최고 해상도(5120×2160)로 최상의 게이밍 경험을 제공하는 ‘45인치 5K2K 게이밍 OLED’도 공개했다. 이는 45인치 대화면에 약 1100만개 픽셀이 촘촘하게 배열돼 뛰어난 화질을 구현하고, 영화관 스크린과 유사한 21대9 비율로 차원이 다른 몰입감이 특징이다.\n하나의 모니터로 게임부터 영화 감상까지 다양한 콘텐츠에 최적화할 수 있는 LG디스플레이의 독자 기술 ‘DFR(Dynamic Frequency&Resolution)’도 주목받았다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감있는 게임을 할 때는 고주사율 모드로 화면 끊김없이 부드럽게 즐길 수 있고, 영화 등을 감상할 때는 고해상도 모드로 압도적 몰입감을 느낄 수 있다.\n차량용 디스플레이 존에서는 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 스트레처블 디스플레이를 활용한 설루션과 P(플라스틱)-OLED, ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 LG디스플레이만의 차량용 디스플레이 풀라인업을 적용한 콘셉트카가 공개됐다.\n‘차량용 스트레처블 디스플레이’는 기존 물리적 버튼이 있던 차량 센터페시아 영역에 화면이 자유자재로 늘어나는 스트레처블 디스플레이를 적용해 미래 모빌리티 디자인 혁신 가능성을 열었다.\nSDV(소프트웨어중심차량)에 최적화된 차량용 디스플레이를 적용한 콘셉트카도 선보였다. 콘셉트카의 앞좌석 대시보드에는 LG디스플레이가 업계 최초로 상용화한 필러투필러(Pillar to Pillar, P2P)를 초대형 57인치 크기로 탑재했고, 뒷좌석 엔터테인먼트(Rear Seat Entertainment, RSE)’용으로 ‘18인치 슬라이더블 OLED’를 탑재했다.\n단일 패널로 세계 최대인 ‘57인치 차량용 필러투필러’는 SDV의 첨단 인포테인먼트 시스템을 편리하게 즐길 수 있도록 했다. ‘18인치 슬라이더블 OLED'’ 평소 천장 안에 말려 숨겨 있다가 필요 시 대화면으로 펼쳐져 이동 중 영화 감상이나 게임이 가능하다. 특히 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동하는 신뢰성과 내구성을 확보했다.\n아울러 ‘지속 가능한 미래를 위한 디스플레이(Sustainable Innovation)’를 주제로 저소비 전력 기술 및 친환경 부품 적용한 차세대 디스플레이를 공개했다.\n‘16인치 노트북용 네오 엘이디(Neo:LED) 패널’은 사진부터 영상 제작까지 전문가용에 걸맞는 최고의 색 재현력을 구현하면서도 전력 소모가 적도록 LED 신기술을 개발 및 적용했다. 이를 통해 IT 기기 배터리 효율성을 한층 높였다.\n또 미래 환경 보존을 위해 제품 무게의 41%를 친환경 소재로 제작한 ‘14인치 노트북용 패널’도 공개했다. LG디스플레이는 이 제품의 친환경 소재 사용률을 2030년까지 50% 수준으로 높인다는 방침이다.\n윤수영 LG디스플레이 최고기술책임자(CTO, 부사장)는 “미래 디스플레이 시장에서도 차별화된 고객가치를 창출하며 기술 리더십을 더욱 강화해 나갈 것이다”라고 말했다.\n한편 LG디스플레이 연구팀은 이번 ‘SID 디스플레이위크 2025’에서 4세대 OLED 연구 성과를 비롯해 차세대 디스플레이 분야 선행연구 논문 16편을 발표할 예정이다.\n[저작권자ⓒ SWTV. 무단전재-재배포 금지]",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, 日오사카서 대중 앞 XR 헤드셋 '프로젝트 무한' 첫 시연",
        "date": "2025-05-14 11:36",
        "link": "https://n.news.naver.com/mnews/article/277/0005592229?sid=101",
        "content": "구글·퀄컴과 합작품…제미나이 AI 탑재\n가상현실 속 제미나이와 대화로 정보 수집\n애플 충성도 높은 日 마음 사로잡을지 주목\n갤럭시 S25 울트라도 진열삼성전자가 자사의 차기 간판 기기로 개발 중인 안드로이드 확장현실(XR) 헤드셋 '프로젝트 무한'을 14일 처음으로 대중 앞에서 시연(퍼블릭 데모)한다. '한국 주간'을 맞아 2025 오사카·간사이 엑스포에서 열리는 '한국우수상품전'을 통해서다. 지난 3월 스페인 바르셀로나에서 열린 '모바일 월드 콩그레스(MWC)'에서 제품을 전시한 지 약 두 달 만에 실제 기기의 작동 모습을 공개할 것으로 보인다. 이에 따라 XR 기기를 연내에 출시하겠다고 했던 삼성전자의 목표도 곧 실현될 가능성이 커졌다.\n이날 업계와 현지 관계자들에 따르면, 삼성전자는 일본 오사카엑스포가 열리고 있는 유메시마 전시장 내에 마련된 '한국우수상품전' 팝업스토어에서 XR 기기 프로젝트 무한을 시연한다. 프로젝트 무한은 삼성전자가 구글, 퀄컴과 손잡고 개발 중인 XR 기기다. 3사가 공동으로 개발한 XR 전용 운영체제(OS) '안드로이드XR'과 구글의 인공지능(AI) 비서 '제미나이'가 탑재됐다. 헤드셋을 착용한 이용자는 자신의 눈앞 렌즈를 통해 펼쳐진 가상공간에서 제미나이와 대화하며 필요한 정보를 수집할 수 있다. 전날 우리 정부 관계자들 앞에서 진행된 사전 공개행사에선 시연에 나선 직원이 XR 헤드셋을 착용하고 눈 앞에 펼쳐진 경복궁 경내를 돌아보다 '근정전'의 현판을 발견하고 제미나이에게 \"현판의 한자를 읽어줘\"라고 하자 제미나이가 \"근정전이에요\"라고 답했다.\n삼성전자는 이 기기의 출시와 함께 XR 시장에 본격적으로 뛰어들 것으로 전망된다. 삼성전자가 시장에 진입하면 애플이 먼저 개발해 내놓은 '비전프로' 제품과 정면승부를 펼칠 것이 유력하다. 특히 이번에 시연을 일본에서 한 점도 눈길을 끈다. 일본은 삼성보다 애플에 대한 충성도가 더 높은 시장이다. 시장조사업체 '카운터포인트리서치'가 지난 3월 내놓은 '일본 스마트폰 판매량 보고서'에 따르면, 지난해 애플은 일본 스마트폰 시장에서 점유율 49%를 기록하며 1위를 기록했다. 반면 삼성은 6%로 2023년에 이어 10%를 넘기지 못했다. 일본 소비자들은 과거 자국의 간판 전자기업 '소니'와의 경쟁에서 우위를 차지하고 세계 전자기기, 스마트폰 시장을 주름잡은 삼성의 이력을 탐탁지 않게 여기는 정서도 있어 갤럭시폰에 대한 호응이 좋지 않은 것으로도 업계에서 잘 알려져 있다.\n삼성은 전날 역대 갤럭시 S 시리즈 중 가장 얇은(5.8㎜) '갤럭시 S25 엣지'를 출시한 여세를 일본에서도 몰아가고 XR 기기로 일본 소비자들의 마음을 훔칠 무대로 오사카엑스포를 낙점한 것으로 보인다. 더불어 올해 초 출시 후 세계 각국에서 호응받은 갤럭시 S25 울트라도 오사카엑스포 현장에 전시된다. 삼성은 갤럭시 S25 울트라와 XR 헤드셋 프로젝트 무한을 연계해 색다른 경험을 할 수 있다는 점을 관람객들에게 강조할 것으로 보인다.",
        "relevance_score": 37
    },
    {
        "title": "'제품 르네상스 열린다?' 애플, 2027년 신제품 대거 출시 [영상]",
        "date": "2025-05-14 11:26",
        "link": "https://n.news.naver.com/mnews/article/030/0003312252?sid=105",
        "content": "애플이 2027년을 기점으로 여러 신제품을 대거 선보일 예정이다.\n블룸버그의 마크 거먼은 애플이 2027년을 기점으로 '제품 르네상스'를 맞이할 것이라 전망했다.\n폴더블 아이폰, 스마트 안경, AI 로봇 등 신제품이 대거 출시될 예정이며, 아이폰 20주년 모델도 큰 변화를 예고하고 있다.\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 35
    },
    {
        "title": "사진 3장으로 뚝딱…애플, 3D 장면 생성 AI '매트릭스3D' 공개",
        "date": "2025-05-14 11:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566069",
        "content": "[디지털투데이 AI리포터] 애플 기계학습 팀이 중국 난징대학교, 홍콩 과학기술대학의 연구진과 협력해 3D AI 모델 '매트릭스3D'(Matrix3D)를 발표했다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면 매트릭스3D는 단 몇 장의 2D 사진만으로 3D 물체와 장면을 재구성할 수 있지만, 기존 방식과는 약간 차이점이 있다. 매트릭스3D는 3D 모델이나 지도를 만들기 위해 사진을 통해 측정하는 기술인 포토그래메트리(Photogrammetry) 작업을 이전과 달리 한 번에 처리해 간소화한다.\n포토그래메트리는 자세 추정, 깊이 예측과 같은 단계에 서로 다른 모델을 사용하는데, 이는 비효율성과 오류로 이어질 수 있다. 매트릭스3D는 이미지, 카메라 파라미터(각도 및 초점 거리 등), 깊이 데이터를 통합 아키텍처를 사용해 처리하며, 이를 통해 워크플로우가 간소화될 뿐만 아니라 정확도도 향상된다.\n학습 방식도 독특하다. 연구진은 입력 데이터를 일부 가리고 학습시키는 '마스크드 러닝(masked learning) 전략을 사용했다. 이는 초기 트랜스포머 기반 AI 시스템과 유사한 접근으로, 매트릭스3D가 불완전한 데이터에서도 높은 성능을 발휘할 수 있도록 한다.\n이를 바탕으로 매트릭스3D는 단 3장의 이미지만으로도 세밀한 3D 재구성이 가능하며, 이는 애플 비전 프로 같은 몰입형 헤드셋에서 유용하게 활용될 수 있다고 한다. 연구진은 매트릭스3D의 소스 코드를 깃허브에 공개했으며, 논문은 아카이브(arXiv)에 게재했다. 데모 영상과 상호작용 가능한 포인트 클라우드도 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "레노버, 테크월드 상하이서 AI 게이밍 노트북 '리전 9i' 공개",
        "date": "2025-05-14 11:10",
        "link": "https://www.cnet.co.kr/view/?no=20250514102636",
        "content": "(씨넷코리아=신동민 기자) 레노버는 ‘레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)’에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 ‘리전 9i(Legion 9i)’를 공식 발표했다고 14일 밝혔다. 이번 신제품은 최고 수준의 게임 플레이 뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이 할 수 있도록 지원한다.\n‘레노버 AI 코어 칩(Lenovo AI Core chip)’과 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. ‘레노버 리전 스페이스(Lenovo Legion Space)’는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또한 AI 기능을 지원하는 ‘게임 코치(Game Coach)’, ‘게임 클립 마스터(Game Clip Master)’, ‘게임 컴패니언(Game Companion)’ 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 탑재해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서(Intel Core Ultra 9 275HX)와 최대 엔비디아 지포스 RTX 5090(NVIDIA GeForce RTX 5090) GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n리전 9i는 고유하고 독창적인 디자인도 특징이다. 상판에 사용된 ‘포지드 카본(Forged Carbon)’은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다.\n노트북 뒷면에는 HDMI와 DC 인 포트가 배치되어 있다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5(Thunderbolt 5) 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 오는 6월 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해, 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.\n리전 9i는 수백 개의 게임을 이용할 수 있는 PC 게임 패스3개월 무료 이용권을 함께 제공한다. 또한 게이머가 레노버 리전 장치를 최대한 활용할 수 있도록 돕는 게임 관련 지식을 제공하는 원격 솔루션 ‘Legion Ultimate Support’도 연중무휴 액세스 하도록 지원한다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 2027년 에어팟에 AI 카메라 탑재 계획",
        "date": "2025-05-14 11:04",
        "link": "https://www.jemin.com/news/articleView.html?idxno=801234",
        "content": "애플이 2027년 에어팟과 애플워치에 초소형 AI 카메라를 탑재할 계획이라고 보도가 나왔다. 블룸버그의 마크 거먼에 따르면 애플은 카메라 장착 스마트 글라스도 선보일 예정이다. 하지만 이 카메라는 일반적인 카메라가 아닐 가능성이 크다.\n애널리스트 밍치 궈는 2026년 말까지 에어팟에 제스처 인식용 적외선 카메라를 탑재할 것이라고 예측했다. 이 카메라는 손동작을 감지해 앱 제어에 사용될 수 있다. 다만 2027년 출시 가능성은 낮다는 분석도 나온다.\n에어팟 맥스 2세대나 '에어팟 울트라' 모델에 AI 카메라가 탑재될 가능성이 높다. 다만 기존 전략과 맞지 않다는 분석도 있다. 애플이 AI 카메라를 어떻게 적용할지 주목된다.",
        "relevance_score": 29
    },
    {
        "title": "애플 비전 프로, 새로운 접근성 기능 공개",
        "date": "2025-05-14 11:02",
        "link": "https://www.jemin.com/news/articleView.html?idxno=801232",
        "content": "애플은 올해 말 비전OS에 도입될 새로운 접근성 기능을 공개했다. 이 기능은 헤드셋의 메인 카메라를 활용해 사용자가 보는 장면을 확대하거나 주변 환경을 실시간으로 설명할 수 있도록 지원한다. 가상 객체뿐 아니라 현실 세계의 물체에도 적용 가능하며, 기존 스마트폰 확대 기능과 유사한 방식으로 작동하지만 손을 자유롭게 사용할 수 있는 점이 특징이다.\n비전 프로의 보이스오버(VoiceOver) 접근성 기능은 주변 설명, 객체 탐색, 문서 읽기 등을 지원할 예정이다. 또한 애플은 승인된 개발자들이 접근성 앱을 제작할 수 있도록 카메라 API를 공개할 계획이다. 이로 인해 '비마이아이즈(Be My Eyes)'와 같은 앱은 실시간 시각 해석 기능을 제공해 사용자가 손을 쓰지 않고도 주변 환경을 이해할 수 있게 된다.\n현재 비전 프로 판매량은 저조하지만, 이번 접근성 기능은 카메라 장착 에어팟이나 애플 스마트 글라스 등 향후 제품에 적용될 가능성이 크다. 이는 사용자 경험을 크게 개선할 수 있는 기능으로 주목받고 있다.",
        "relevance_score": 55
    },
    {
        "title": "생각으로 아이폰 제어…애플도 뛰어든 '뇌 임플란트' 경쟁",
        "date": "2025-05-14 10:57",
        "link": "https://n.news.naver.com/mnews/article/008/0005193805?sid=104",
        "content": "머스크의 뉴럴링크 \"올해 20~30명 임상\", 중국도 추격\n13일(현지시간) 월스트리트저널(WSJ) 보도에 따르면, 애플은 스타트업 싱크론(Synchron)과 함께 뇌 임플란트로 포착한 신경신호로 애플의 아이폰을 제어하는 기술의 초기 단계 개발에 착수했다. 손을 쓸 수 없는 장애인들이 아이폰 등 애플 기기를 사용할 수 있도록 만들겠다는 포부다.\n이를 위해 애플은 뇌 신호를 읽는 전극이 내장된 '스텐트로드(Stentrode)'라는 장치의 새로운 표준을 개발했다. 이를 뇌 운동 피질 위 정맥에 삽입하면, 뇌파를 변환해 사용자가 화면에서 아이콘을 선택할 수 있도록 한다. 이는 애플 OS(운영체제)에 내장된 '스위치 제어' 기능과 연동된다. 다만 싱크론의 기술은 아직 초기 단계로, 보통 마우스나 손가락 터치로 기기를 움직이는 것처럼 자유로운 제어는 어렵다.\n톰 옥슬리 싱크론 CEO(최고경영자)는 뇌 임플란트에 맞춤 개발된 새로운 표준으로 더 개선된 기능을 실현할 수 있다고 밝혔으며, 애플은 올해 말 개선된 새로운 표준을 공개할 예정이다.\n싱크론은 2021년 미 FDA(식품의약국)로부터 BCI 기술 최초로 임상시험 허가를 받은 스타트업이다. 애플과의 협업에 앞서 빌 게이츠 마이크로소프트 창업자와 제프 베이조스 아마존 창업자가 2023년 벤처 펀드를 통해 싱크론에 7500만달러(1060억원)를 투자한 바 있다.\n뉴럴링크는 뇌 내부에 칩을 삽입하는 '침습형' BCI 기술을 개발했다. 뇌 위의 정맥이 아니라 뇌 내부에 칩을 집어넣어 더 많은 뇌파를 읽어낼 수 있다고 주장한다. 지금까지 3명의 환자에게 뇌 임플란트를 이식해 임상시험을 진행 중이며, 올해 20~30명에게 추가로 이식할 계획이다. 최근 블룸버그통신은 뉴럴링크가 기업가치 85억달러(11조9800억원) 평가액을 기반으로 추가 자금 조달을 개시했다고 보도했다.\n미국 빅테크에 이어 중국 정부도 본격적으로 뇌 임플란트 산업 육성을 추진하고 있다. 중국뇌연구소(CIBR)와 국영기업 뉴사이버뉴로테크는 공동 개발한 뇌 임플란트 제품을 최근 3명의 환자에게 이식한 것으로 알려졌다. 자세한 이식 방식은 알려지지 않았지만, 뉴럴링크보다는 덜 침습적인 방식으로 부작용의 가능성을 줄였으며 연내 13명에게 이식하는 것이 목표다.\n중국의 또 다른 BCI 기업 스테어메드도 뉴럴링크 대비 작은 칩을 내세워 독자적인 BCI 기술을 개발 중이다. 홍콩 사우스차이나모닝포스트(SCMP)는 \"중국은 BCI 기술의 상용화에 빠르게 다가가고 있으며, 중국 정부도 BCI 제품 시장을 지원을 위한 움직임을 보인다\"고 분석했다.",
        "relevance_score": 41
    },
    {
        "title": "레노버, '테크월드 상하이 2025'서 초고성능 게이밍 노트북 '리전 9i' 공...",
        "date": "2025-05-14 10:52",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54372",
        "content": "게이머와 개〮발자 상상을 현실로\n[디지털포스트(PC사랑)=임병선 기자] 레노버는 ‘레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)’에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 ‘리전 9i(Legion 9i)’를 공식 발표했다. 이번 신제품은 최고 수준의 게임 플레이 뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양(Jun Ouyang)은 “최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다. 리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품”이라며, “최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, AI 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다”고 말했다.\n게이머와 개발자를 위한 프리미엄 성능\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다.\n또한 30여개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이할 수 있도록 지원한다.\n‘레노버 AI 코어 칩(Lenovo AI Core chip)’과 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. ‘레노버 리전 스페이스(Lenovo Legion Space)’는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다.\n또한 AI 기능을 지원하는 ‘게임 코치(Game Coach)’, ‘게임 클립 마스터(Game Clip Master)’, ‘게임 컴패니언(Game Companion)’ 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 탑재해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서(Intel Core Ultra 9 275HX)와 최대 엔비디아 지포스 RTX 5090(NVIDIA GeForce RTX 5090) GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n또한, 발열 및 소음을 최소화하는 ‘레노버 리전 콜드프론트(Lenovo Legion Coldfront)’는 베이퍼 챔버, 하이퍼 챔버, 쿼드 팬 구조와 함께, Wi-Fi 카드·SSD·RAM 전용 냉각 팬을 배치해 고부하 작업 시에도 발열을 효과적으로 제어한다. 퍼포먼스 모드의 280W 출력 환경에서도 48dB 이하의 저소음을 유지한다.\n차별화된 디자인과 확장성\n리전 9i는 고유하고 독창적인 디자인도 특징이다. 상판에 사용된 ‘포지드 카본(Forged Carbon)’은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다.\n노트북 뒷면에는 HDMI와 DC 인 포트가 배치됐다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5(Thunderbolt 5) 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 오는 6월 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해, 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.",
        "relevance_score": 33
    },
    {
        "title": "레노버, 초고성능 게이밍 노트북 '리전 9i' 공개",
        "date": "2025-05-14 10:48",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139646",
        "content": "레노버는 '레노버 테크 월드 상하이 2025'에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 '리전 9i'를 공식 발표했다고 14일 밝혔다.\n리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다.\n리전 9i는 인텔 코어 울트라 9 275HX 프로세서와 최대 엔비디아 지포스 RTX 5090 그래픽처리장치(GPU)를 결합해 CPU·GPU 합산 최대 280W에 달하는 성능을 제공한다. 또한 램(RAM) 슬롯 4개, SSD 슬롯 4개를 통해 최대 192GB 듀얼 채널 DDR5 램을 지원하며, 저장공간은 최대 8TB SSD 스토리지까지 확장 가능하다.\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양(Jun Ouyang)은 \"최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다\"며 \"리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품\"이라고 말했다.\n그는 \"최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, AI 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다\"고 강조했다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 29
    },
    {
        "title": "애플 “뇌파로 아이폰 제어”...뇌 임플란트 기술 도입 준비 중",
        "date": "2025-05-14 10:47",
        "link": "https://n.news.naver.com/mnews/article/030/0003312216?sid=104",
        "content": "애플이 사람의 뇌파로 아이폰이나 아이패드 등의 기기를 제어할 수 있는 기술 도입을 준비 중이다.\n13일(현지시간) 월스트리트저널(WSJ)에 따르면 애플은 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있도록 하는 기술을 개발 중이다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다.\n애플은 이를 위해 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다. 다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\nWSJ는 애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 전망했다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n업계는 애플이 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)의 뇌신경과학 스타트업인 뉴럴링크과 치열하게 경쟁할 것으로 예상하고 있다.\n뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있다. 최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.",
        "relevance_score": 47
    },
    {
        "title": "“애플, 스타트업과 뇌 임플란트로 아이폰 제어 기술 도입”",
        "date": "2025-05-14 10:38",
        "link": "https://n.news.naver.com/mnews/article/056/0011950849?sid=104",
        "content": "애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했습니다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술입니다.\n애플은 이를 위해 싱크론의 ‘스텐트로드’(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중입니다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있습니다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용됩니다. 다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준입니다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했습니다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있습니다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있습니다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있습니다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했습니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 41
    },
    {
        "title": "뇌파로 아이폰 제어… 애플, '뇌 임플란트' 개발 착수",
        "date": "2025-05-14 10:34",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140607",
        "content": "애플이 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 추진한다.\n13일(현지시각) 월스트리트저널(WSJ) 보도에 따르면 애플은 뇌·컴퓨터 인터페이스(BCI) 스타트업 싱크론과 함께 손을 쓸 수 없는 장애인이 애플 기기를 사용할 수 있게 하는 기술 개발 초기 작업에 착수했다.\n임플란트는 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다. WSJ는 “뇌 임플란트를 통해 심각한 척수 손상이나 근위축성측색경화증(루게릭병)과 같은 질병으로 손을 사용할 수 없는 수만 명의 사람이 애플 기기를 더 쉽게 사용할 수 있을 것”이라고 전했다.\n애플은 싱크론의 ‘스텐트로드’(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로 뇌파를 읽는 전극을 내장하고 있다. 이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다. 다만 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\nWSJ는 애플이 올해 말 BCI 전용 인터페이스 표준을 공개해 이 같은 한계를 해결할 수 있을 것으로 전망했다. 애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n업계에서는 애플이 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)의 뇌신경과학 스타트업인 뉴럴링크와 경쟁을 벌일 것으로 관측하고 있다. 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통한 의사소통을 가능하게 하고 있다. 최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 50
    },
    {
        "title": "합천군, 애플수박 본격 출하",
        "date": "2025-05-14 10:30",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3274169",
        "content": "고품질 소형 수박의 선두주자, 합천 애플수박\n(합천=국제뉴스) 이종필 기자 = 합천군(군수 김윤철)은 지난 13일 애플수박 공동선별장에서 2025년 애플수박 첫 출하식을 개최하며, 본격적인 수확철의 시작을 알렸다.\n이번 출하식에는 김윤철 합천군수를 비롯하여 정봉훈 군의장 및 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원 등이 참석하여 애플수박의 첫 출하를 축하하고 재배 농가를 격려하는 자리를 가졌다.\n합천군의 애플수박작목반은 2017년부터 재배를 시작하여 올해 43농가, 총 14ha의 시설하우스에 애플수박을 재배하고 있다.\n올해는 50만 통의 생산이 예상되며, 이는 전국 애플수박 생산량의 약 65%에 달하는 규모이다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2kg 내외의 소형 크기로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이고, 주요 품종은 ‘나이스샷 플러스’이다.\n또한, 올해 AI 비파괴 선별기의 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보할 것으로 전망된다.\n합천군 관계자는 “합천 애플수박은 전국 생산량의 65%를 책임지는 전략 품목으로 자리매김하고 있다”며, “앞으로도 지속적인 품질 관리와 판로 확대를 통해 농가 소득 증대는 물론, 합천 농업의 경쟁력을 더욱 강화해 나가겠다”고 말했다.\n민영뉴스통신사 국제뉴스/chongphil@naver.com\n이종필 기자\nchongphil@naver.com",
        "relevance_score": 38
    },
    {
        "title": "레노버, '테크월드 상하이 2025'서 초고성능 게이밍 노트북 '리전 9i' 공...",
        "date": "2025-05-14 10:28",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=316451",
        "content": "AI 기반 크리에이티브 디바이스…게이머개〮발자의 상상을 현실로\n[테크월드뉴스=박규찬 기자] 레노버는 14일 ‘레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)’에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 ‘리전 9i(Legion 9i)’를 공식 발표했다.\n이번 신제품은 최고 수준의 게임 플레이 뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양(Jun Ouyang)은 “최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다”며 “리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품”이라고 설명했다.\n이어 “최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, AI 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다”고 덧붙였다.\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n특히 시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다.\n또 30여 개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이 할 수 있도록 지원한다.\n‘레노버 AI 코어 칩(Lenovo AI Core chip)’과 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. ‘레노버 리전 스페이스(Lenovo Legion Space)’는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다.\n새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또 AI 기능을 지원하는 ‘게임 코치(Game Coach)’, ‘게임 클립 마스터(Game Clip Master)’, ‘게임 컴패니언(Game Companion)’ 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 특히 저장공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 32
    },
    {
        "title": "레노버 '테크월드 상하이 2025'서 초고성능 게이밍 노트북 '리전 9i' 공개",
        "date": "2025-05-14 10:24",
        "link": "http://gamefocus.co.kr/detail.php?number=165513",
        "content": "레노버는 ‘레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)’에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 ‘리전 9i(Legion 9i)’를 공식 발표했다. 이번 신제품은 최고 수준의 게임 플레이 뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양(Jun Ouyang)은 “최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다. 리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품”이라며, “최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, AI 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다”고 말했다.\n게이머와 개발자를 위한 프리미엄 성능\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이 할 수 있도록 지원한다.\n‘레노버 AI 코어 칩(Lenovo AI Core chip)’과 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. ‘레노버 리전 스페이스(Lenovo Legion Space)’는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또한 AI 기능을 지원하는 ‘게임 코치(Game Coach)’, ‘게임 클립 마스터(Game Clip Master)’, ‘게임 컴패니언(Game Companion)’ 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 탑재해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서(Intel Core Ultra 9 275HX)와 최대 엔비디아 지포스 RTX 5090(NVIDIA GeForce RTX 5090) GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n또한, 발열 및 소음을 최소화하는 ‘레노버 리전 콜드프론트(Lenovo Legion Coldfront)’는 베이퍼 챔버, 하이퍼 챔버, 쿼드 팬 구조와 함께, Wi-Fi 카드·SSD·RAM 전용 냉각 팬을 배치해 고부하 작업 시에도 발열을 효과적으로 제어한다. 퍼포먼스 모드의 280W 출력 환경에서도 48dB 이하의 저소음을 유지한다.\n차별화된 디자인과 확장성\n리전 9i는 고유하고 독창적인 디자인도 특징이다. 상판에 사용된 ‘포지드 카본(Forged Carbon)’은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다.\n노트북 뒷면에는 HDMI와 DC 인 포트가 배치되어 있다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5(Thunderbolt 5) 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 오는 6월 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해, 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.\n게이머를 위한 소프트웨어서〮비스 및 지속가능성\n리전 9i는 수백 개의 게임을 이용할 수 있는 PC 게임 패스3개월 무료 이용권을 함께 제공한다. 또한 게이머가 레노버 리전 장치를 최대한 활용할 수 있도록 돕는 게임 관련 지식을 제공하는 원격 솔루션 ‘Legion Ultimate Support’도 연중무휴 액세스 하도록 지원한다.\n레노버 리전 9i는 레노버의 이산화탄소 상쇄 서비스(CO2 Offset Service)를 적용했다. 사용자는 제품의 평균 수명 주기 동안 발생할 것으로 예상되는 탄소 배출량을 상쇄하기 위해 탄소배출권을 구매하는 방식으로 탄소 배출량을 자발적으로 상쇄할 수 있다. 이는 유엔(UN), CDM, 골드 스탠다드(Gold Standard), 클라이밋액션 리저브(Climate Action Reserve) 등 독립적인 제3자 기관의 검증을 거친 기후 프로젝트를 기반으로 하며, 각 디바이스의 일련번호와 연동돼 투명하고 검증 가능한 방식으로 진행된다.\n안전하게 보관하며 스타일까지 놓치지 않은 ‘레노버 아머드 백팩’\n리전 9i를 안전하게 휴대할 수 있도록 설계된 레노버 리전 18인치 아머드 백팩 II는 내구성, 실용성, 스타일을 모두 갖춘 게이머 전용 백팩이다. 견고한 EVA 재질의 전면 보호판과 노트북 수납부에 이중 보호 구조를 적용해 외부 충격으로부터 제품을 안전하게 보호한다. 헤드셋·키보드·마우스를 위한 전용 퀵 액세스 포켓, 조절 가능한 어깨 끈, 패딩 처리된 통풍형 등판 등을 갖춰 안정적인 편안함과 보호 기능을 모두 제공한다.",
        "relevance_score": 39
    },
    {
        "title": "'中업체와 각축' 삼성폰, 베트남서 1등한 이유…고가 모델 잘팔리는 시...",
        "date": "2025-05-14 10:23",
        "link": "https://n.news.naver.com/mnews/article/015/0005131628?sid=105",
        "content": "샤오미, 출하량 늘리며 격차 좁혀\n저가 제품 대신 고가 모델 선호 추세\n13일(현지시간) 시장조사업체 카운터포인트리서치에 따르면 베트남의 올 1분기 스마트폰 출하량은 지난해 같은 기간보다 5% 감소했다.\n베트남은 최근 5년간 1분기 기준으로 GDP 성장률이 최고치를 달리고 있지만 스마트폰 시장엔 별다른 영향을 미치지 못하고 있다.\n실제 설(뗏) 연휴 이후 가계예산이 긴축 기조로 돌아서면서 소매 부문 판매가 부진했다. 스마트폰 제조사들은 뗏 연휴 전 신제품을 선보였고 소매업체들은 판매량을 끌어올리기 위해 각종 프로모션을 진행했다.\n삼성전자는 베트남 스마트폰 출하량 점유율 28%로 1위를 달렸다. 카운터포인트는 \"삼성은 지난 1월 말 뗏 연휴로 물류·마케팅 문제에 직면해 베트남에서 갤럭시S25 시리즈 출시를 연기했지만 3월엔 적극적으로 여러 갤럭시A 시리즈 모델을 출시해 판매량 회복에 나섰다\"고 설명했다.\n지난해 1분기와 비교하면 점유율이 3%포인트 감소해 2위를 달리는 샤오미와의 격차가 좁혀졌다. 삼성전자의 베트남 내 출하량은 이 기간 13% 감소한 것으로 파악됐다. 샤오미는 같은 기간 출하량을 9% 늘리면서 점유율이 20%에서 23%로 확대됐다.\n샤오미가 출시한 '레드미 노트 14' 시리즈가 베트남 시장에서 인기가 높았다. 이 모델은 1분기에만 35만대 이상 출하됐다. 샤오미는 베트남 내 영향력을 확장하기 위해 현지 대표 유통기업인 모바일월드그룹(MWG)와 파트너십을 체결하기도 했다.\n중국 오포도 17% 점유율로 애플과 어깨를 나란히 했다. 오포는 지난해 1분기보다 출하량을 8% 늘렸다. 비보는 출하량이 25% 감소하면서 점유율도 1%포인트 감소한 5%에 머물렀다.\n베트남 스마트폰 시장은 고가 모델이 차지하는 비중이 확대되는 추세를 나타내고 있다. 도매가격 기준 200달러 미만 스마트폰 출하량은 전체 시장에서 50%에 그쳤다. 사상 최저 기록이다. 카운터포인트는 \"고급 기능 선호, 5G 연결 등이 소비자들의 가격대 상승을 이끌고 있다\"고 분석했다.\n200~400달러대 제품 출하량 비중이 지난해 1분기보다 19% 증가해 가파른 성장세를 보였다. 삼성전자는 이 가격대에서 시장을 주도했고 오포가 뒤를 이었다.\n베트남 스마트폰 출하량 중 5G 모델의 비중은 1분기 사상 최고치인 46%를 기록했다.\n카운터포인트는 \"미국 관세는 GDP에서 수출 비중이 큰 베트남에 위협이 될 수 있지만 프리미엄 스마트폰 부문은 이러한 상황에 영향을 받지 않을 것으로 예상된다\"며 \"저가 가격대 비중 감소는 스마트폰 구매력 증가와 고가 가격대, 더 나은 기능에 대한 선호도가 높아지고 있다는 것이고 전국적인 5G 서비스 범위 확대에 따라 5G 스마트폰 출하량은 계속 증가할 전망\"이라고 내다봤다.\n삼성전자는 지난달 29일 베트남 생산시설에서 스마트폰 생산량 9억대를 기록했다고 발표했다. 9억번째로 생산된 제품은 갤럭시S25 울트라. 삼성전자는 9억대 생산 기념 행사를 열고 \"앞으로 10억, 20억, 30억 생산이라는 이정표를 달성할 수 있을 것\"이라고 강조했다.",
        "relevance_score": 36
    },
    {
        "title": "레노버, 테크월드 상하이 2025서 초고성능 게이밍 노트북 리전 9i 공개",
        "date": "2025-05-14 10:22",
        "link": "https://kbench.com/?q=node/267389",
        "content": "레노버는 레노버 테크 월드 상하이 2025(Lenovo Tech World Shanghai 2025)에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 리전 9i(Legion 9i)를 공식 발표했다. 이번 신제품은 최고 수준의 게임 플레이 뿐만 아니라 게임 개발 및 콘텐츠 창작 작업까지 지원한다.\n현재 PC 및 콘솔용 게임의 절반 이상은 세계에서 가장 개방적이고 발전된 실시간 3D 툴인 언리얼 엔진(Unreal Engine)으로 개발되고 있다. 리전 9i는 게임을 즐기는 것은 물론 자신만의 게임 디자인을 구현하고자 하는 게임 개발자, 비주얼 아티스트, 3D 전문가를 위해 설계된 디바이스다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트(PureSight) 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다.\n시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오(Lenovo 3D Studio)를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\nAI 워크플로우 도입으로 게임 개발의 진입 장벽이 점점 낮아지고 있다. 리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이 할 수 있도록 지원한다.\n레노버 AI 코어 칩(Lenovo AI Core chip)과 레노버 AI 엔진+(Lenovo AI Engine+)는 사용자의 시나리오에 맞춰 성능을 자동으로 최적화한다. 레노버 리전 스페이스(Lenovo Legion Space)는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또한 AI 기능을 지원하는 게임 코치(Game Coach), 게임 클립 마스터(Game Clip Master), 게임 컴패니언(Game Companion) 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개(이 중 하나는 PCIe Gen 5)를 탑재해 스튜디오급 성능을 제공한다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 탑재해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서(Intel Core Ultra 9 275HX)와 최대 엔비디아 지포스 RTX 5090(NVIDIA GeForce RTX 5090) GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n또한, 발열 및 소음을 최소화하는 레노버 리전 콜드프론트(Lenovo Legion Coldfront)는 베이퍼 챔버, 하이퍼 챔버, 쿼드 팬 구조와 함께, Wi-Fi 카드·SSD·RAM 전용 냉각 팬을 배치해 고부하 작업 시에도 발열을 효과적으로 제어한다. 퍼포먼스 모드의 280W 출력 환경에서도 48dB 이하의 저소음을 유지한다.\n리전 9i는 고유하고 독창적인 디자인도 특징이다. 상판에 사용된 포지드 카본(Forged Carbon)은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다.\n노트북 뒷면에는 HDMI와 DC 인 포트가 배치되어 있다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5(Thunderbolt 5) 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 오는 6월 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해, 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.\n리전 9i는 수백 개의 게임을 이용할 수 있는 PC 게임 패스3개월 무료 이용권을 함께 제공한다. 또한 게이머가 레노버 리전 장치를 최대한 활용할 수 있도록 돕는 게임 관련 지식을 제공하는 원격 솔루션 Legion Ultimate Support도 연중무휴 액세스 하도록 지원한다.\n레노버 리전 9i는 레노버의 이산화탄소 상쇄 서비스(CO2 Offset Service)를 적용했다. 사용자는 제품의 평균 수명 주기 동안 발생할 것으로 예상되는 탄소 배출량을 상쇄하기 위해 탄소배출권을 구매하는 방식으로 탄소 배출량을 자발적으로 상쇄할 수 있다. 이는 유엔(UN), CDM, 골드 스탠다드(Gold Standard), 클라이밋액션 리저브(Climate Action Reserve) 등 독립적인 제3자 기관의 검증을 거친 기후 프로젝트를 기반으로 하며, 각 디바이스의 일련번호와 연동돼 투명하고 검증 가능한 방식으로 진행된다.\n리전 9i를 안전하게 휴대할 수 있도록 설계된 레노버 리전 18인치 아머드 백팩 II는 내구성, 실용성, 스타일을 모두 갖춘 게이머 전용 백팩이다. 견고한 EVA 재질의 전면 보호판과 노트북 수납부에 이중 보호 구조를 적용해 외부 충격으로부터 제품을 안전하게 보호한다. 헤드셋·키보드·마우스를 위한 전용 퀵 액세스 포켓, 조절 가능한 어깨 끈, 패딩 처리된 통풍형 등판 등을 갖춰 안정적인 편안함과 보호 기능을 모두 제공한다.",
        "relevance_score": 36
    },
    {
        "title": "AI 게이밍 노트북 새기준…레노버 '리전 9i' 공개",
        "date": "2025-05-14 10:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008249166?sid=105",
        "content": "AI 워크플로우·3D 콘텐츠·스튜디오급 하드웨어 등\n(서울=뉴스1) 김민석 기자 = 레노버는 '테크월드 상하이 2025'에서 초고성능 게이밍 노트북 '리전 9i'를 공개했다고 14일 밝혔다.\n리전 9i는 최대 4K 해상도 18인치 퓨어사이트 디스플레이를 탑재했다. 2K 3D 옵션으로 별도 3D 디스플레이 없이 3D 콘텐츠를 구현할 수 있다. 시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경을 쓰지 않아도 입체감을 제공한다.\n이용자는 레노버 3D 스튜디오로 영상·이미지·스트리밍 콘텐츠를 3D로 감상할 수 있다. 30여 개 게임과 게임 제작 앱 등도 3D로 지원한다.\nAI 워크플로우 도입으로 게임 개발 진입 장벽도 낮췄다. '레노버 AI 코어 칩'과 'AI 엔진+'는 사용 시나리오에 따라 성능을 자동으로 최적화한다.\n'리전 스페이스'는 AI를 활용해 RGB 조명을 게임 사운드·화면에 동기화한다. 6스피커 사운드 시스템과 몰입형 기능, AI 기반 게임 코치·게임 클립 마스터·게임 컴패니언 등도 탑재됐다.\n하드웨어도 스튜디오급이다. RAM 슬롯 4개·SSD 슬롯 4개(1개는 PCIe Gen 5)를 갖췄고 최대 192GB 듀얼 채널 DDR5 RAM, 8TB SSD 스토리지까지 확장할 수 있다.\n인텔 코어 울트라 9 275HX 프로세서와 엔비디아 지포스 RTX 5090 GPU 조합으로 CPU·GPU 합산 최대 280W의 성능을 낸다. '레노버 리전 콜드프론트' 냉각 시스템은 부품별 전용 냉각팬을 탑재해 발열과 소음을 효과적으로 제어한다.\n리전 9i는 6월 미국 올랜도 '언리얼 페스트'에서 공개될 예정이다.\n<용어설명>\n■ 렌티큘러\n렌티큘러(Lenticular)는 투명 플라스틱 소재의 미세한 반원형 렌즈들이 일렬로 배열된 시트 형태의 광학 렌즈를 말한다. 특별 제작한 이미지를 결합하면 보는 각도에 따라 이미지가 바뀌거나 입체감(3D 효과)이 느껴지는 인쇄물을 만들 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 접근성 개선하는 ‘손쉬운 사용 기능’ 공개",
        "date": "2025-05-14 10:10",
        "link": "https://byline.network/?p=9004111222564186",
        "content": "애플, 접근성 개선하는 ‘손쉬운 사용 기능’ 공개\n애플이 손쉬운 사용 인식의 날(GAAD)을 기념해 올 하반기 출시 예정인 ‘손쉬운 사용 기능’을 13일 공개했다. 시각·청각·운동·인지 능력에 불편을 느끼는 사용자가 애플 제품을 기존보다 쉽게 활용할 수 있게 돕는 기능이다.\n이번에 공개한 기능은 ▲손쉬운 사용 취급 개요표 ▲맥 확대기(=상단 사진) ▲브라유 점자 액세스 ▲접근성 리더까지 4종류다.\n손쉬운 사용 취급 개요표는 앱스토어의 앱 소개 페이지 내 섹션으로, 해당 앱에서 사용할 수 있는 접근성 기능을 일목요연하게 보여준다. 사용자는 앱을 다운로드하기 전에 자신에게 맞는 접근성 기능을 지원하는지 미리 알아볼 수 있다.\n아이폰과 아이패드에서 지원하던 확대기 앱을 맥(Mac) 제품군에 추가한다. 기기의 카메라를 돋보기처럼 활용해 사물을 크게 보는 저시력자용 기능이다. 글자나 사진이 잘 보이도록 밝기·대비·색상 필터·시점을 조절하는 기능을 지원한다.\n애플은 맥용 확대기를 ‘데스크뷰’와 연계해 활용할 수 있다고 소개했다. 데스크뷰는 맥에 장착된 센터 스테이지 카메라나 웹캠 모드의 아이폰을 통해 책상을 위에서 내려다본 모습을 보여주는 기능이다. 책상에 놓은 문서를 데스크뷰로 촬영하고 확대기로 크게 늘리면 저시력자도 문서 내용을 쉽게 파악할 수 있다.\n브라유 점자 액세스 기능을 통해 아이폰, 아이패드, 맥, 비전 프로로 점자 필기가 가능해진다. 네메스 점자를 이용한 수학·과학 계산도 지원한다. 또한 브라유 포맷(BRF) 형식으로 제작된 책이나 파일을 열어볼 수 있다. 기존 ‘실시간 자막’ 기능과 연계하면 점자로 입력한 내용을 화면에 글자로 보여준다.\n접근성 리더는 난독증이 있거나 시력이 안 좋은 사용자가 시스템 내 글자를 읽기 쉽게 도와주는 신규 읽기 모드다. 아이폰, 아이패드, 맥, 비전 프로 화면에 보이는 글자의 글꼴·색상·줄 간격 등을 변경해 가독성을 높일 수 있다. 이 모드는 확대기 앱에도 탑재해 카메라로 보이는 현실 세계의 글자 가독성을 높이는 데 활용 가능하다.\n이외에 애플은 애플워치에 ‘실시간 자막’과 ‘실시간 듣기’ 기능을, 비전 프로에 카메라로 보이는 주변 모습을 묘사·설명하는 ‘실시간 인지’ 기능을 추가한다고 밝혔다. 또한 배경 사운드, 개인 음성, 이름 인지 등 기존 접근성 기능의 편의성을 개선한다고 덧붙였다.\n이번에 공개한 손쉬운 사용 기능 업데이트는 올해 하반기 배포 예정이다. 애플은 5월 한 달 동안 애플 명동을 비롯한 일부 매장에서 손쉬운 사용 기능을 소개하는 특별 테이블을 마련한다고 소개했다.\n팀 쿡 애플 최고경영자(CEO)는 “모두를 위한 기술을 만드는 것이 애플의 최우선 과제”라며 “사람들이 핵심 정보에 접근하고, 세상을 탐험하며, 자신이 사랑하는 일을 할 수 있도록 돕는 혁신적인 도구들을 선보이게 되어 자랑스럽다”고 말했다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 51
    },
    {
        "title": "[더벨][하이테크 소부장 리포트]원익그룹, DDI 진출 4년차…삼성D 공급 ...",
        "date": "2025-05-14 10:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202505121535157320108750",
        "content": "[하이테크 소부장 리포트]원익그룹, DDI 진출 4년차…삼성D 공급 먼길⑥퀄테스트 진행, 실질 납품은 아직…디투아이 지난해 첫 매출 69억 불과\n노태민 기자공개 2025-05-14 10:04:01\n[편집자주]\n반도체, 디스플레이를 비롯한 첨단산업의 생태계는 복잡하게 얽혀 있다. 이런 밸류체인 속에서 최종적으로 제품을 만드는 기업보다 때로는 막강한 힘을 발휘하는 곳들이 소부장(소재·부품·장비) 업체들이다. 반도체 분야에서 ‘슈퍼 을(乙)’로 불리는 ASML이 대표적이다. 국내에도 각 분야에서 독·과점적 지위를 가지거나 나름의 강점을 기반으로 선전하는 소부장업체들이 다수 존재한다. 산업 경쟁력 강화에 기여하고 있는 소부장 기업들의 창업스토리와 사업 현황, 실적과 재무, 지배구조와 향후 전망 등을 더벨이 살펴본다.\n이 기사는 2025년 05월 12일 16시03분 thebell에 표출된 기사입니다\n원익그룹은 2022년부터 회사의 미래먹거리로 디스플레이구동칩(DDI) 사업을 육성 중이다. 반도체·디스플레이 소부장(소재·부품·장비)에 쏠린 그룹 포트폴리오를 재편해 메모리 업황 악화에 따른 실적 널뛰기를 줄이겠다는 구상이다.삼성디스플레이의 요청으로 시작하게 된 사업이다. 다만 아직까지 본격적 납품이 가시화되고 있지 않은데다 실현돼도 신사업인 만큼 손입분기점(BEP) 달성까지 다소 시간이 걸릴 상황이다. 특히 관련 사업의 주축인 디투아이는 원익그룹 편입 후 416억원 규모의 누적 순손실을 기록 중인데 이를 모회사인 원익홀딩스가 모두 짊어지고 있다.\n◇팹리스 진출 4년차, 원익디투아이 누적 당기순손실 '416억'\n원익그룹은 2022년 8월 원익홀딩스가 팹리스 스타트업인 디투아이 지분 100%를 107억원에 인수하며 팹리스 사업에 진출했다. 이듬해에는 타이밍 컨트롤러(T-Con)와 DDI를 전문으로 하는 티엘아이 지분을 인수했다. 이후 공개매수 등 과정을 거쳐 티엘아이 지분율을 62.5%까지 늘렸다.\n원익그룹이 DDI 팹리스 사업에 진출한 배경에는 삼성디스플레이의 요청이 영향을 끼쳤다. 2021년 매그나칩이 중국계 사모펀드에 회사 매각을 추진하자 DDI 공급망관리(SCM)에 문제가 생길 수 있다는 판단하에 원익그룹에 DDI 사업 진출을 요청한 것으로 전해진다.\n이러한 배경에도 불구하고 DDI 공급은 늦어지고 있는 실정이다. 아직까지도 삼성디스플레이와 DDI 퀄테스트를 진행 중인 것으로 확인됐다.\n실질적인 매출이 나오지 않고 있는 만큼 적자폭도 커지고 있다. 원익디투아이는 2022년과 2023년에 각각 0원 매출을 기록했고 2024년에야 69억원 매출을 올리는데 성공했다. 당기순손실은 2022년 15억원, 2023년 82억원, 2024년 309억원으로 확대됐다.\n당기순손실은 모회사인 원익홀딩스로부터 받은 대여금으로 메꾸고 있다. 원익홀딩스의 지난해 말 기준 원익디투아이 대여금은 264억원에 달한다. 차입 기조는 올해도 유지되고 있다. 원익디투아이는 올해 상반기 원익홀딩스로부터 다섯 번의 자금 차입을 진행했다. 올해 빌린 대여금은 총 129억원 규모다.\n다만 일각에서는 원익디투아이의 당기순손실 확대를 DDI 공급 임박 신호로 받아들이고 있기도 하다. 반도체 설계를 전문으로 하는 팹리스 기업의 특성 상 웨이퍼 매입 외에는 큰 비용이 들어갈 이유가 없어서다.\nDDI 업계 관계자는 \"원익디투아이가 삼성디스플레이와 스마트폰용 OLED DDI 퀄테스트를 진행 중\"이라며 \"퀄테스트 통과가 다소 늦어지고 있는데 올해는 유의미한 결과가 나올 것으로 보고 있다\"고 말했다.\n원익홀딩스의 또 다른 팹리스 자회사 티엘아이의 상황도 좋지 않다. 티엘아이의 매출은 원익그룹 편입 전인 2022년 210억원 매출을 기록했으나, 이후 DDI 매출이 감소하면서 2023년 152억원, 2024년 79억원 매출을 올렸다. 같은 기간 영업손실은 66억원에서, 101억원, 123억원으로 확대됐다.\n◇팹리스 사업 '교통정리', 원익디투아이-티엘아이 '합병'\n원익그룹이 당장 해법으로 삼은 건 회사 합치기다. 지난달 15일 원익디투아이와 티엘아이를 합병하는 계획안을 발표했다. 주주총회 승인일은 5월 29일, 합병기일은 7월 1일로 예정돼 있다.\n티엘아이는 원익디투아이와의 합병에 대해 \"R&D 및 경영자원의 조직 통합을 통하여 인적, 기술적 시너지를 극대화하여 기업가치를 제고하고 재무적 자생력을 확보한 지속성장의 기반 마련하는 것을 목적으로 함\"이라고 설명했다.\n합병 계획안에 따르면 존속회사는 티엘아이다. 다만 사명은 원익디투아이로 변경한다. 합병은 티엘아이와 원익디투아이 간 1대0.655024의 비율로 진행된다.\n이에 따라 원익홀딩스의 합병회사 지분율은 77.02% 수준이 될 것으로 예상된다. 원익홀딩스는 지난해 말 기준 티엘아이와 원익디투아이 지분을 각각 62.5%, 99.2% 보유 중이다.\n원익그룹은 이번 합병을 통해 디스플레이 구동시장의 선두주자로 성장하겠다는 방침이다. 티엘아이는 \"(원익디투타이와의 합병으로) 유사성을 지닌 각 사업부문별 R&D 개발인력의 제품 포트폴리오를 확장할 수 있다\"며 \"이는 설계효율성을 강화하여 고객사 대응 및 외주 구매처 협상시에도 국내 유일 전 제품 대응가능 회사로서의 우위를 점할 수 있다\"고 자신했다.\n외부적 환경은 우호적이다. 최근 매그나칩이 DDI 사업에서 공식 철수하며 국내 DDI 기업은 삼성전자 시스템LSI 사업부, LX세미콘, DB글로벌칩, 아나패스, 원익디투아이 등으로 줄었다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [Peer Match Up/더블유컨셉 vs 29CM]지향점은 '콘텐츠 커머스', 접근 디테일이 만든 '차이'\n- [실리콘투는 지금]가이던스 초과 달성, 다변화 전략도 '성과'\n- [IR Briefing]CJ제일제당, '온라인 강화’ 국내사업 ‘반전 모색’\n- [Earning & Consensus]성장 기반 강화 ㈜신세계, 수익성 '속도 조절'\n- '스팩 합병' 뉴키즈온, 조달 자금으로 해외 '재도전'\n- 외식 키우는 한화갤러리아, 오민우 상무 '무거운 어깨'\n- [퍼포먼스&스톡]이마트 실적에 나타난 '정용진 효과'…주가에는 아직\n- [thebell note]에이피알의 두 번째 엔진\n- [Company Watch]'연결' 분기 첫 흑자 컬리, 현금 창출력 개선세 '뚜렷'\n노태민 기자의 다른 기사 보기\n-\n- [삼성 빅딜 리부트]2.4조 달하는 플랙트 인수 대금 '차입 불가피'\n- [네패스그룹은 지금]'범핑' 분야 선두주자, 삼성 핵심 파트너로 성장\n- [하이테크 소부장 리포트]원익그룹, DDI 진출 4년차…삼성D 공급 먼길\n- 삼성전자, 맞춤형 수요 '일반 D램'으로 확장\n- [지배구조 분석]동진홀딩스, 오너 3세 이종서·종호 형제 이사회 진입\n- [Company Watch]코웨이, 비수기에도 '동남아 훈풍' 지속\n- [하이테크 소부장 리포트]원익그룹, 2세 승계 마무리…'호라이즌' 중심 재편\n- [하이테크 소부장 리포트]원익머트리얼즈·QnC의 흑자, 재고 감축 전략 통했다\n- 삼성전자, 밸류업 지수 빠지나 '공시 자료 미제출'\n- 청호나이스 침대, '인테리어·새집증후군' 잡았다",
        "relevance_score": 49
    },
    {
        "title": "애플 앱스토어에 접근성 라벨 도입 예고…장애인 사용자 편의성↑",
        "date": "2025-05-14 10:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566035",
        "content": "[디지털투데이 AI리포터] 애플이 올해 하반기부터 앱스토어에 '접근성 라벨'(Accessibility Nutrition Labels)을 도입할 예정이라고 밝혔다.\n13일(현지시간) IT매체 엔가젯에 따르면 이번 변화는 글로벌 접근성 인식의 날을 맞아 발표됐으며, 애플의 접근성 기술 혁신 40주년을 기념하는 의미도 담겨있다.\n접근성 라벨은 앱 스토어 내 새로운 섹션으로, 각 앱이 지원하는 접근성 기능을 한눈에 확인할 수 있다. 이는 시각, 청각, 운동, 인지 등 다양한 장애 유형을 고려해 개발되었으며 보이스오버(VoiceOver), 텍스트 확대, 충분한 대비, 자막 지원, 음성 제어, 모션 감소 등 다양한 기능을 포함한다.\n이를 통해 사용자는 특정 앱을 설치하기 전 해당 앱이 자신의 필요를 충족하는지 여부를 쉽게 판단할 수 있다. 예를 들어, 색맹 사용자는 앱 다운로드 전 '색상에만 의존하지 않음'(Differentiate without color alone) 기능이 있는지를 미리 확인할 수 있다.\n접근성 라벨 기능은 전 세계적으로 적용되며, 애플은 개발자들에게 앱에 표시할 접근성 정보를 충족하는 기준을 안내할 예정이다. 이에 따라 올 하반기 접근성 라벨이 적용될 가능성이 높다.\n애플의 접근성 라벨 도입은 게임 업계가 추진 중인 접근성 게임 이니셔티브(AGI)와 유사하다. AGI는 마이크로소프트, 닌텐도, 일렉트로닉아츠 등 기업이 참여하지만, 시스템 구현 일정은 아직 확정되지 않았다\n한편 애플은 아이폰, 아이패드, 맥, 애플워치, 비전 프로에 새로운 보조 기능도 대거 추가할 예정이다. 여기에는 맥용 돋보기, 접근성 리더, 점자 접근성 업데이트 등이 포함된다.",
        "relevance_score": 44
    },
    {
        "title": "[더벨]삼성전자, 갤럭시 엣지 모델 첫 출시 '생산지 분산'",
        "date": "2025-05-14 10:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202505131102570480104713",
        "content": "삼성전자, 갤럭시 엣지 모델 첫 출시 '생산지 분산' 라인업 고정 시사, 관세·SKT 사태 등 대외변수 상존\n김도현 기자공개 2025-05-14 10:03:00\n이 기사는 2025년 05월 13일 13시30분 thebell에 표출된 기사입니다\n\"단순 기술력 과시용이 아니다. 소비자 편리성을 높이기 위해 (스마트폰을) 가볍게 만들겠다는 것이 시작점이다.\"임성택 삼성전자 한국총괄 부사장은 13일 삼성 강남에서 열린 '갤럭시S25 엣지' 출시 행사에서 이같이 말했다.\n이날 삼성전자는 갤럭시S 시리즈 최초로 슬림형 제품을 내놓았다. 연초 선보인 갤럭시S25 플러스와 울트라 중간 사이즈로 두께(5.8mm)와 무게(163g)를 줄인 것이 특징이다. 얇게 만들면서 기존 성능과 기능을 유지하는 데 초점을 맞췄다.\n삼성전자는 매년 2차례 스마트폰 공개 이벤트(언팩)를 통해 플래그십 모델을 발표한다. 접는 스마트폰(폴더블폰)이 등장하면서 상반기 갤럭시S, 하반기 갤럭시Z 시리즈를 내세우고 있다.\n삼성전자는 이례적으로 엣지 모델을 위한 언팩을 진행했다. 삼성전자 디바이스익스피리언스(DX)부문장 대행을 겸하게 된 노태문 모바일익스피리언스(MX)사업부장이 짧게 등장했다.\n작년 하반기 '갤럭시Z폴드 SE'를 출시할 때는 개최하지 않았다. 이 제품의 경우 출시국도 한국, 중국 등으로 한정했다. 반면 갤럭시S25 엣지는 30여개국 대상으로 판매할 방침이다.\n임 부사장(사진)은 \"타깃은 글로벌인데 한국, 미국, 중국, 영국 등의 주요 도시부터 출시할 것\"이라며 \"파트너사와 전략 등을 고려해 구체적인 시기가 정해질 예정\"이라고 전했다.\n갤럭시S25 엣지는 생산지도 다각화한다. 미국발 관세이슈 대응 차원으로 읽힌다. 현재 삼성전자는 한국, 베트남, 인도 등에서 스마트폰을 제작하고 있다. 중저가 모델 일부는 중국 협력사를 통해 생산하기도 한다.\n강민석 삼성전자 MX사업부 상무는 \"각 지역마다 어디서 공급하는지, 어떻게 제공하는지 등이 유리할지 판단할 것\"이라면서 \"메이저 생산지보다는 나눠서 양산할 계획\"이라고 이야기했다.\n같은 맥락에서 삼성전자는 엣지 모델이 일시적인 제품이 아님을 언급했다. 강 상무는 \"엣지는 갤럭시S25 패밀리라 부른다\"며 \"고객 니즈, 가격대나 연령대, 지역 등을 고려해서 출시를 판단했다\"고 설명했다.\n추후 갤럭시S 또는 갤럭시Z 시리즈에 엣지 모델이 포함될 수 있다는 의미다. 이는 경쟁사 행보와도 연관된다. 앞서 중국 업체들이 슬림형 스마트폰을 공개한 바 있다. 애플도 아이폰 라인업에 해당 품목을 추가하는 것으로 전해졌다. 모바일 업계 내 두께 경쟁이 본격화한 셈이다.\n삼성전자는 갤럭시S25 엣지 판매목표를 구체적으로 밝히진 않았으나 적잖은 물량을 기대하는 눈치다.\n이에 대해 임 부사장은 \"혁신적인 제품이고 소프트웨어(SW)와 하드웨어(HW) 모두 발전됐다\"며 \"1030세대에서 선호도가 높은 걸로 안다. 많은 판매량을 생각하고 있다\"고 강조했다.\n다만 최근 SK텔레콤 해킹 사태 등이 흥행에 일부 영향을 미칠 수 있다는 분석이 나온다. SK텔레콤은 신규 가입과 별개로 기기 변경은 가능하다는 입장이다. 더불어 갤럭시S25 엣지 물량은 평소 받는 만큼 조달한 것으로 알려졌다. 삼성전자는 관련 사안에 대해 별도 답변을 하지 않았다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [JB금융 인사 풍향계]이승국 JB금융 CRO, 김기홍 체제 '최장수 임원' 등극\n- [thebell desk]코스맥스 이경수 회장의 리더십\n- [캐피탈사 해외법인 실적 점검]하나캐피탈, 인니·미얀마 동반 손실…반등 돌파구는\n- [지역농협 생크션 리포트]금융사고 빈번한 지역농협…내부통제 사각지대\n- [상호금융 부동산 리스크 점검]충당금 압박 커진 새마을금고·신협, 흑자전환 '안갯속'\n- [FIU 위험평가]핵심 양대 지표, 운영위험과 고유위험\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [Peer Match Up/더블유컨셉 vs 29CM]지향점은 '콘텐츠 커머스', 접근 디테일이 만든 '차이'\n- [실리콘투는 지금]가이던스 초과 달성, 다변화 전략도 '성과'\n- [IR Briefing]CJ제일제당, '온라인 강화’ 국내사업 ‘반전 모색’\n김도현 기자의 다른 기사 보기\n-\n- [Sanction Radar]중국 AI 반도체 옥죄는 트럼프 '삼성·SK 우회로 탐색'\n- [삼성 빅딜 리부트]'가전 맞수' 삼성·LG, HVAC 타고 불황 넘는다\n- 삼성전자, 갤럭시 엣지 모델 첫 출시 '생산지 분산'\n- [Sanction Radar]LG전자, 생산거점 다변화 속도 '인도 투자 강행'\n- [삼성그룹 북미 대관조직 분석]강해지는 트럼프 압박, 늘어나는 로비 금액\n- [소부장 2세 시대 개막]한미반도체, '오너 3세' 경영수업 본격화될까\n- [Company Watch]헥토그룹, 1분기 매출 역대 최대 '전 사업 호조'\n- [로보락이 쏘아올린 작은 공]'스마트홈 한축으로 부상' 삼성·애플 기기 연동\n- 하나마이크론, 인적분할 믿는 구석 '브라질 법인'\n- [로보락이 쏘아올린 작은 공]'더 이상 가성비 아니다' 중국산의 반격",
        "relevance_score": 35
    },
    {
        "title": "합천군, '고품질 소형 수박의 선두주자' 애플수박 본격 출하",
        "date": "2025-05-14 10:05",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2276589",
        "content": "[이뉴스투데이 경남취재본부 김문숙 기자]합천군은 13일 애플수박 공동선별장에서 올해 애플수박 첫 출하식을 개최하며, 본격적인 수확철의 시작을 알렸다.\n출하식에는 김윤철 합천군수를 비롯해 정봉훈 군의장 및 군의원, 율곡농협, 유통업체 관계자, 애플수박작목반 회원 등이 참석해 애플수박의 첫 출하를 축하하고 재배 농가를 격려했다.\n합천군의 애플수박작목반은 2017년부터 재배를 시작해 올해 43농가, 총 14ha의 시설하우스에 애플수박을 재배하고 있다. 올해는 50만 통의 생산이 예상되며, 이는 전국 애플수박 생산량의 약 65%에 달하는 규모이다.\n출하할 애플수박은 당도 10브릭스 이상, 1~2kg 내외의 소형 크기로 껍질이 얇고 사과처럼 깎아 먹을 수 있는 것이 특징이고, 주요 품종은 ‘나이스샷 플러스’이다.\n또한, 올해 AI 비파괴 선별기의 도입으로 철저한 품질 관리를 통한 소비자의 신뢰성을 확보할 것으로 전망된다.\n군 관계자는 “합천 애플수박은 전국 생산량의 65%를 책임지는 전략 품목으로 자리매김하고 있다”며, “앞으로도 지속적인 품질 관리와 판로 확대를 통해 농가 소득 증대는 물론, 합천 농업의 경쟁력을 더욱 강화해 나가겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 38
    },
    {
        "title": "눈 대신 본다…애플 비전 프로에 접근성 기능 추가",
        "date": "2025-05-14 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566005",
        "content": "[디지털투데이 AI리포터] 애플이 올해 말 비전OS에 도입될 비전 프로의 새로운 접근성 기능을공개했다.\n13일(현지시간) IT매체 더 버지에 따르면 이 기능은 헤드셋의 메인 카메라를 활용해 사용자가 보는 장면을 확대하거나, 주변 환경을 실시간으로 설명할 수 있게 해준다.\n새로운 기능은 가상 객체뿐만 아니라 현실 세계의 객체에도 적용된다. 애플이 공개한 예시에서는 비전 프로를 착용한 사용자가 실제 레시피 북을 확대해서 읽다가, 리마인더 앱을 더 읽기 쉽도록 확대해서 보는 장면이 담겼다. 이는 기존 스마트폰 확대 기능과 유사하지만, 손을 자유롭게 활용할 수 있는 점이 차별점이다.\n또한 애플의 보이스오버(VoiceOver) 접근성 기능이 비전OS에서 주변 설명, 객체 탐색, 문서 읽기 등을 지원할 예정이다.\n애플은 승인된 개발자들이 접근성 앱을 제작할 수 있도록 비전 프로의 카메라 API를 공개할 예정이다. 이를 통해 '비마이아이즈(Be My Eyes)' 같은 앱이 실시간 시각 해석 기능을 제공해 사용자들이 손을 쓰지 않고도 주변을 이해할 수 있게 된다.\n현재 비전 프로 판매량은 저조하지만, 이번 기능은 카메라 장착 에어팟이나 애플 스마트 글라스 등 향후 제품에서도 유용할 가능성이 있다고 매체는 전했다.",
        "relevance_score": 58
    },
    {
        "title": "애플 에어팟에 AI 카메라 장착하려나…2027년 출시설",
        "date": "2025-05-14 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566002",
        "content": "[디지털투데이 AI리포터] 애플이 에어팟에 인공지능(AI) 카메라를 장착하려는 계획을 세우고 있다는 보도가 나왔다.\n블룸버그의 마크 거먼에 따르면, 애플은 오는 2027년 에어팟과 애플워치에 초소형 AI 카메라를 탑재하고, 카메라 장착 스마트 글라스도 선보일 예정이다. 하지만 이 카메라가 우리가 생각하는 일반적인 카메라가 아닐 가능성도 있다.\n13일(현지시간) IT매체 테크레이더는 애플이 2026년 말까지 에어팟에 제스처 인식을 위한 적외선 카메라를 탑재할 것이라는 애널리스트 밍치 궈(Ming-Chi Kuo)의 예측을 전했다. 이 카메라는 손동작을 감지해 앱이나 시스템 기능을 제어하는 데 활용될 수 있다. 그러나 애플이 2025년 에어팟 프로 3세대를 출시할 것으로 예상되는 가운데, 2027년에 또 다른 프로 모델이 나올 가능성은 낮다.\n에어팟 프로 1세대는 2019년부터 2022년까지, 2세대는 2022년부터 2025년까지 유지될 것으로 전망된다. 따라서 4세대 모델은 2028년 말에나 등장할 가능성이 크다. 그렇다면 AI 카메라는 에어팟 맥스 2세대나 새로운 프리미엄 모델, 가칭 '에어팟 울트라'에 탑재될 가능성이 높다. 하지만 에어팟 맥스보다는 무선 이어 버드 형태가 더 적합하다는 분석도 있다.\n애플이 에어팟 라인업에 또 다른 모델을 추가할 경우, 기존의 '좋음-더 좋음-최고'라는 간결한 전략에서 벗어나 다섯 가지 모델을 운영하게 된다. 이는 스티브 잡스 애플 창립자의 제품 전략과 맞지 않는다. 2027년이라는 시점이 맞지 않거나, 다른 변수가 있을 가능성도 배제할 수 없다. 애플이 AI 카메라를 에어팟에 어떻게 적용할지, 앞으로의 행보가 주목된다.",
        "relevance_score": 39
    },
    {
        "title": "애플, 뇌파로 아이폰 제어하는 기술 개발…싱크론과 협력",
        "date": "2025-05-14 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566023",
        "content": "[디지털투데이 AI리포터] 애플이 올해 말 아이폰에 도입될 새로운 접근성 기능을 발표했다고 13일(현지시간) IT매체 나인투파이브맥이 전했다.\n월스트리트저널에 따르면, 애플은 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 아이폰을 뇌파로 제어하는 기술을 개발 중이다.\n싱크론의 '스텐트로드'(Stentrode)는 뇌 운동 피질 위 정맥에 삽입되는 장치로, 전극을 통해 뇌 신호를 읽어낸다. 이는 최소 침습적 시술로 경정맥을 통해 삽입되며, 루게릭병(ALS) 환자 등 신체 장애를 가진 사용자들이 기기를 자유롭게 조작할 수 있도록 돕는다.\n스텐트로드는 2019년 이후 10명의 환자에게 이식됐으며, 애플은 이를 활용해 아이폰, 아이패드, 맥, 애플 비전 프로를 제어하는 방안을 모색하고 있다.\n그러나 스텐트로드의 초기 테스트 사용자 중 한 명인 ALS 환자 마크 잭슨은 \"싱크론의 기술은 아직 초기 단계이며, 커서 이동을 모방하는 기능이 없어 탐색 속도가 느리다\"고 지적했다. 그럼에도 불구하고 이번 애플의 연구는 BCI 개발에 있어 중요한 진전이라고 매체는 전했다.",
        "relevance_score": 38
    },
    {
        "title": "모토로라 첫 플래그십 폴더블폰 '레이저 60 울트라' 인도 출시.. 가격 16...",
        "date": "2025-05-14 09:50",
        "link": "https://kbench.com/?q=node/267383",
        "content": "레이저 60 울트라 (출처: 모토로라)\n모토로라에서 최신 폴더블 스마트폰 '레이저 60 울트라'를 인도\n시장에 출시했다.\n'레이저 60 울트라'는 모토로라의 첫 플래그십 폴더블폰으로\n퀄컴 스냅드래곤 8 엘리트 칩셋이 탑재된 것이 특징이다. IP48 등급 방진 및 방수\n기능도 갖추고 있으며 이전 모델보다 0.4mm 두꺼워졌고 무게도 189g에서 199g으로\n늘어났다.\n내부에는 7인치 메인 폴더블 디스플레이, 외부에는 4인치 P-OLED\n패널이 탑재됐다. 두 패널 모두 LTPO 기술 및 165Hz 주사율을 지원하며 내부 디스플레이는\n4000니트 최대 밝기, 외부 디스플레이는 3000니트 최대 밝기를 지원한다.\n4700mAh 배터리는 68W 유선 및 30W 무선 충전을 지원한다. 용량은\n700mAh 늘었으며 유선 및 무선 충전 속도는 각각 23W, 15W 빨라졌다. 또한, 16GB\nLPDDR5X RAM과 최대 512GB UFS 4.0 스토리지를 갖추고 있으며, 안드로이드 15 운영체제로\n실행된다.\n후면 듀얼 카메라 사양은 일부 변경됐다. 올해에는 망원 카메라\n대신 50MP 광각 + 50MP 초광각 카메라로 구성된 듀얼 카메라가 제공된다. 내부에는\n50MP 셀카 카메라가 제공된다.\n'레이저 60 울트라' 인도 가격은 9만 9999루피(약 166만원)부터\n시작된다.",
        "relevance_score": 55
    },
    {
        "title": "투썸플레이스, 누적 500만 잔 판매된 ‘아샷추’… 애플·민트맛 출시",
        "date": "2025-05-14 09:42",
        "link": "https://n.news.naver.com/mnews/article/020/0003634791?sid=101",
        "content": "‘아샷추’는 아이스티에 에스프레소 샷을 더한 음료로 투썸플레이스에 따르면 2023년 여름 처음 출시 이후부터 현재까지 476만 잔이 판매됐다고 한다.\n이번 신제품은 농축액 기반 티 베이스를 사용해 과일과 티 고유의 맛을 살린 것이 특징이라고 한다. 애플 아샷추는 청사과 맛에 캐모마일 추출물을, 민트 아샷추는 애플 민트와 홍차 추출물을 각각 조합했다.\n두 제품은 모두 레귤러 크기부터 591ml 대용량 크기까지 출시된다.\n이번 아샷추의 새로운 맛과 함께 해당 티 베이스를 활용한 ‘애플 아이스티’와 ‘민트 아이스티’도 함께 출시돼 아이스티 제품군도 확대된다. 신제품은 5월 15일부터 전국 투썸플레이스 매장에서 판매되며 매장별 판매 여부는 상이하다.",
        "relevance_score": 26
    },
    {
        "title": "애플, “손 없이도 아이폰 사용”… 뇌 임플란트 기술 도입",
        "date": "2025-05-14 09:38",
        "link": "https://n.news.naver.com/mnews/article/123/0002358953?sid=101",
        "content": "싱크론의 뇌 인터페이스 기술 적용…장애인 위한 혁신 시도\n뉴럴링크와 경쟁 구도…2030년 상용화 앞두고 기술 선점 박차\n애플이 손을 사용할 수 없는 중증 장애인을 위한 차세대 접근성 기술을 선보인다. 뇌파를 활용해 아이폰 등 자사 기기를 조작할 수 있는 '뇌-컴퓨터 인터페이스(BCI)' 기술을 도입하며, 이 기술을 보유한 스타트업 싱크론(Synchron)과 협력 중이다.\n13일(현지시간) 월스트리트저널(WSJ)에 의하면, 애플은 뇌 임플란트로부터 포착한 신경 신호를 기기 제어에 활용할 수 있는 시스템을 개발 중이며, 연내 관련 기술 표준을 공개할 예정이다. 이 기술은 향후 수만 명의 척수 손상, 근위축성 측색경화증(ALS) 환자 등에게 새로운 가능성을 제공할 것으로 기대된다.\n◆ 스위스 알프스는 뇌 속에 있었다\nALS 환자인 마크 잭슨은 애플의 가상현실(VR) 헤드셋 'Vision Pro'를 쓰고 스위스 알프스를 내려다보았다. 그는 실제로는 피츠버그 외곽 자택 침대에 누워 있었지만, 싱크론이 개발한 뇌 임플란트 '스텐트로드(Stentrode)'를 통해 가상공간을 탐험할 수 있었다.\n스텐트로드는 뇌 운동 피질 인근 정맥에 삽입되는 작은 스텐트 형태의 장치로, 신경 활동을 감지하는 전극을 통해 뇌파를 수집하고 이를 디지털 신호로 변환해 아이폰, 아이패드, Vision Pro와 같은 애플 기기 제어를 가능하게 한다.\n잭슨은 이 기술을 통해 화면의 아이콘을 선택하고 콘텐츠를 탐색하는 방법을 익히고 있다. 다만 마우스나 터치스크린처럼 빠르고 직관적인 조작은 아직 어려운 상황이다.\n◆ \"컴퓨터를 속여라\"...BCI 기술(뇌와 컴퓨터 연결)의 진화\n싱크론 CEO 톰 옥슬리는 \"지금은 뇌 임플란트에서 나오는 신호를 마치 마우스 입력처럼 컴퓨터가 인식하도록 속이는 방식\"이라며 \"애플과 함께 개발 중인 새로운 표준은 뇌 인터페이스에 특화된 환경을 제공하게 될 것\"이라고 밝혔다.\n애플은 과거에도 2014년 보청기와 아이폰 간 블루투스 연결을 위한 표준을 발표한 바 있으며, 이 기술은 현재 대부분의 보청기 제조사들이 채택하고 있다.\n경쟁사인 일론 머스크의 뉴럴링크(Neuralink) 또한 최근 뇌 임플란트 'N1'을 통해 사용자가 생각만으로 커서를 빠르게 이동시키는 데 성공했다. N1은 뇌 내부에 직접 삽입돼 스텐트로드보다 훨씬 많은 신경 데이터를 수집할 수 있는 것으로 알려졌다.\n◆ 2030년 상용화 전망…\"우리는 더 빨리 간다\"\n싱크론은 2019년부터 10명의 환자에게 스텐트로드 장치를 이식해왔다. 모건스탠리는 미국 내 약 15만 명의 상지 장애인이 이 기술의 잠재적 수혜자가 될 수 있다고 추산하고 있으며, 뇌-컴퓨터 인터페이스 기술의 상업적 승인은 2030년경 가능할 것으로 전망했다.\n옥슬리 CEO는 이에 대해 \"싱크론은 그보다 앞서 규제 승인을 받을 수 있을 것\"이라고 자신감을 드러냈다.\n애플의 이번 행보는 인간의 기기 사용 방식에 근본적인 변화를 예고하고 있으며, 향후 뇌파를 통한 상호작용이 키보드, 마우스, 터치스크린에 이어 또 다른 패러다임이 될 가능성을 보여주고 있다고 WSJ가 전했다.",
        "relevance_score": 56
    },
    {
        "title": "'5.8mm' 삼성 갤럭시S25 엣지 사전예약…이통3사 공시지원금 최대 25만원",
        "date": "2025-05-14 09:26",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=79375",
        "content": "［뉴시안= 조현선 기자］삼성전자의 초슬림 스마트폰 '갤럭시S25 엣지'가 베일을 벗었다. 역대 가장 얇은 5.8㎜의 두께에도 기존 갤럭시S25 시리즈의 기능은 모두 담은 점이 특징이다. 공식 출시일은 23일이다.\n삼성전자는 13일 오전 9시 삼성닷컴 등 온라인에서 갤럭시 S25 엣지 : 비욘드 슬림' 행사를 통해 새 모델을 선보이고, 갤럭시 S25 패밀리로 '엣지'를 추가했다.\n갤럭시S25 시리즈는 역대 갤럭시 시리즈 중 가장 얇으면서도 견고한 내구성을 갖춘 모델이다. 두께는 5.8㎜, 무게는 163g에 불과하다.\n얇아진 만큼 내구성을 강화했다. 전면 디스플레이에 모바일용 글라스 세라믹 신소재인 코닝 고릴라 글라스 세라믹2를 적용해 손상 저항과 균열 방어를 강화했고, 티타늄 프레임과 IP68 등급의 방수방진 기능이 적용됐다.\n모바일 AP로는 갤럭시S25 시리즈와 동일한 퀄컴의 갤럭시용 스냅드래곤8이 탑재됐다. 방열 시스템을 강화를 위해 갤럭시 S24 대비 더 얇고 넓어진 구조로 재설계된 베이퍼 챔퍼를 탑재했다.\n이외에도 갤럭시S25 시리즈 최상위 모델인 울트라와 동일한 수준의 2억 화소의 광각 카메라를 탑재했고, 1200만 화소의 초광각 렌즈를 지원한다. 접사 촬영을 위한 자동 초점(AF) 기능도 추가됐다. 차세대 '프로비주얼 엔진'을 탑재해 선명도와 디테일을 향상시키고, 인물 사진에서는 보다 자연스러운 피부톤을 연출한다.\n또 갤럭시 S25 시리즈의 모든 갤럭시 AI 기반 편집 기능을 동일하게 지원한다. 오디오 지우개, 스케치 변환, 생성형 편집 등 다양한 편집 도구를 지원해 완성도 높은 콘텐츠 제작이 가능하다.\n이날 이동통신3사도 갤럭시S25 엣지의 사전예약에 일제히 돌입했다. 공시지원금은 최대 25만원으로 책정됐다. 갤럭시S25 시리즈와 비슷한 수준이다.\n이통3사 중 가장 높은 지원금을 주는 곳은 KT로 6만2500원이다. 여기에 공시지원금의 최대 15%까지 받을 수 있는 추가지원금을 더하면 총 지원금은 6만9000~28만7500원으로 늘어난다.\nSK텔레콤은 9만6000~24만5000원을 지원한다. 추가지원금을 합쳤을 때는 11만400~28만1700원 수준이다. 단, SKT는 공식 대리점에는 기기변경만 가능하다. 판매점에서는 신규 가입, 번호이동이 진행된다.\nLG유플러스는 5만2000~23만원의 지원금을 책정해 이통3사 중 가장 낮았다. 추가지원금 반영시 5만9800~26만4500원으로 올라간다.\n한편 삼성전자는 앞서 중국 스마트폰 제조사들이 점유하고 있는 초박형 스마트폰 대전에 있어 강한 자신감을 드러냈다. 앞서 열린 미디어 브리핑에서 임성택 삼성전자 한국총괄 부사장은 \"판매 목표를 숫자로 말하긴 그렇지만 하드웨어나 소프트웨어적으로 워낙 혁신적인 제품\"이라며 \"저희가 조사한 바로는 1030세대에서 많이 선호한다는 조사가 나와 있어서 전작 대비 굉장히 많이 팔릴 것으로 확신한다\"고 언급했다.",
        "relevance_score": 36
    },
    {
        "title": "[AT이커머스]식봄·오아시스마켓·쿠팡·11번가",
        "date": "2025-05-14 09:24",
        "link": "https://www.asiatime.co.kr/article/20250514500059",
        "content": "advertisement\n[아시아타임즈=배종완 기자] 14일 이커머스 업계에 따르면 외식 사업자용 식자재 오픈마켓 '식봄'의 누적 회원 수가 20만명을 돌파하며 지속적으로 사세를 확장하고 있다.\n오아시스마켓이 오는 25일까지 ‘저속노화 기획전’을 진행하며, 쿠팡은 '갤럭시 S25 엣지' 사전판매를 오는 20일까지 진행한다.\n11번가는 패션∙뷰티 브랜드들을 한 자리에 모은 '패션·뷰티 전문관'을 론칭, 카테고리 경쟁력을 강화한다.\n식봄 회원 20만명 돌파\n마켓보로는 자사가 운영하는 외식 사업자용 식자재 오픈마켓 '식봄'의 누적 회원 수가 20만명을 돌파했다고 12일 밝혔다. 전국 약 80만개로 추정되는 식당과 카페 등 외식업소 중 25%가 식봄을 식자재 구매처로 활용하고 있는 셈이다.\n지난해 12월 16만명이었던 식봄의 누적 회원 수는 매달 1만명 가까운 신규 회원이 꾸준히 유입되면서 4개월여 만에 20만명을 넘어섰다. 최근 경기 불황, 식자재 가격 상승, 배달 수수료 부담으로 비용 절감을 고민하는 외식업자들이 식봄을 대안으로 선택한 것으로 보인다.\n식봄 측은 \"다양한 상품 구비가 회원 증가로 이어지고, 이는 다시 식자재 유통사의 입점 확대로 연결되는 선순환 구조가 형성된 것이 최근 회원 급증의 배경\"이라고 설명했다.\nadvertisement\nadvertisement\n지난달 기준 식봄에 입점한 식자재 유통사는 총 3616곳으로 전년 동기 대비 35% 증가했고, 판매 상품 수 역시 약 17만 개로 32% 늘어났다. 상품군이 다양해진 데다 입점 유통사들이 할인 프로모션을 확대하면서 더 많은 외식 사업자 회원 유입으로 이어지고 있다.\n로켓배송을 넘어 식당 냉장고에까지 넣어 주는 안정적인 직배송 체계와 전국 단위 물류망도 식봄의 경쟁력이다. 실제로 지난해부터 부산, 대구, 광주 등 광역시를 중심으로 신규 가입자 수가 가파르게 증가하고 있고 최근엔 전북과 충청권 등으로 확산세가 이어지고 있다.\n임사성 마켓보로 대표는 \"17만개의 식자재 가격 비교와 다양한 구매 혜택, 직배송 서비스를 제공함으로써 기존에 네이버나 쿠팡을 이용하던 고객들이 빠르게 식봄으로 옮겨오고 있다\"며 \"앞으로는 채소, 축산, 수산 등 전문관을 운영해 식자재 마트에서 직접 신선식품을 구매하던 고객들도 식봄을 통해 더 저렴하고 편리하게 구매할 수 있도록 하겠다\"고 밝혔다.\n오아시스마켓, 가정의 달 맞아 '저속노화' 기획전 진행\n오아시스마켓이 가정의 달을 맞아 '저속노화 기획전'과 '5월 봄 기획전'을 진행한다. 두 기획전은 오는 25일까지 2주간 진행되며, 가족과 함께하는 5월을 건강하고 풍성하게 채워줄 다양한 먹거리와 혜택이 마련됐다.\n저속노화 기획전은 건강한 식단을 위한 영양 중심의 식재료로 구성됐다. △유기농 귀리 △렌틸콩 △제주 순메밀국수 △블랙 단백질 쉐이크 △국내산 자갈치 고등어 등 탄수화물 부담을 덜어주는 곡물 제품부터 고단백 제품, 신선한 과채 등 균형 잡힌 식단 구성을 돕는 제품들로 폭넓게 선보인다. 해당 기획전 상품 구매 시 사용 가능한 7% 할인 쿠폰이 제공되며, 최대 3000원까지 할인 혜택을 받을 수 있다.\n야외활동이 늘어나는 봄날을 겨냥한 5월 봄 기획전은 브런치·도시락·간식 등 봄 분위기 물씬 나는 메뉴를 간편하게 준비할 수 있는 상품들로 다채롭게 마련됐다. △붉은대게맛살 △무농약 무백색 김밥단무지 등 김밥 재료부터, △계란 감자 샐러드 △에스푸나 잠봉 슬라이스 등 샌드위치에 풍미를 더해줄 식재료, △윌 저당 당밸런스 △젤리블리 애플망고 등 아이들을 위한 간식류까지 다양하게 선보인다.\n기획전 대상 상품에 한해 10% 할인 쿠폰이 제공되며, 할인 혜택도 받을 수 있다.\n오아시스마켓 관계자는 \"가정의 달을 맞아 가족의 건강과 일상의 필요를 동시에 고려해 마련했다\"며 \"앞으로도 믿고 먹을 수 있는 건강한 먹거리를 더 많은 소비자가 부담 없이 즐길 수 있도록 실질적인 혜택 중심의 기획전을 꾸준히 선보이겠다\"고 전했다.\n쿠팡, '갤럭시 S25 엣지' 사전판매\n쿠팡이 삼성전자의 새로운 플래그십 스마트폰 '갤럭시 S25 엣지' 사전판매를 오는 20일까지 진행한다. 쿠팡을 통해 사전구매한 고객들은 ‘로켓배송’을 통해 제품을 빠르고 편하게 받아볼 수 있을 뿐만 아니라, 와우회원들은 와우 카드로 결제 시 최대 4%를 쿠팡캐시로 돌려받을 수 있는 등 파격적인 혜택을 누릴 수 있다.\n13일 공개된 삼성전자의 신제품 갤럭시 S25 엣지는 역대 갤럭시S 시리즈 중 가장 슬림한 5.8㎜ 두께의 디자인과 163g의 가벼운 무게를 지녔다. 뿐만 아니라 강력한 내구성과 인공지능(AI) 성능을 갖춘 것이 특징이다.\n쿠팡에서 사전구매 가능한 모델은 256GB 자급제 제품으로 색상은 티타늄 아이스블루, 티타늄 제트블랙, 티타늄 실버 총 3가지다. 사전구매 고객들은 추가 비용 없이 저장 용량 2배 업그레이드 혜택인 '더블업 프로모션'을 적용받아 512GB 제품이 배송된다.\n쿠팡은 사전구매 고객들을 위해 역대급의 풍성한 혜택을 마련했다. 우선 와우 멤버십 회원이라면 '쿠팡 와우 카드'로 결제 시 구매 금액의 최대 4%를 쿠팡캐시로 돌려받을 수 있어 더욱 합리적인 구매가 가능하다. 또한, 최대 18개월 무이자 할부 혜택을 제공하여 고객들의 부담을 낮췄다.\n고가의 스마트폰을 안심하고 사용할 수 있도록 '쿠팡안심케어' 보험 가입 혜택도 제공한다. 쿠팡안심케어 구매 시 최대 2년간 파손 보장(보상금액 한도 내)을 받을 수 있다.\n삼성전자의 'New 갤럭시 AI 구독 클럽'을 이용하는 고객에게는 삼성카드 결제 시 24개월 무이자 할부 혜택과 함께 구독료 3개월분을 삼성카드 캐시백으로 지급하는 특별한 혜택을 제공한다. 이 외에도 갤럭시 S25 엣지와 함께 갤럭시 워치 또는 버즈를 동시에 구매하는 고객에게는 할인 혜택을 제공하는 ‘번들 프로모션’도 진행한다.\n사전판매를 기념한 특별 라이브 방송도 준비했다. 오는 16일과 20일 저녁 8시부터 각각 90분간 진행되는 '쿠팡 라이브' 방송에서는 갤럭시 S25 엣지의 특장점과 활용법 등을 상세히 소개할 예정이다. 라이브 방송을 통해 제품을 구매하는 고객에게는 추첨을 통해 최대 150만원의 쿠팡캐시를 지급하며, 구매 고객 전원에게는 1만원의 쿠팡캐시를 추가로 제공한다.\n정기동 쿠팡 본부장은 \"스토리지 업그레이드, 캐시백, 무이자 할부 뿐만 아니라 라이브 방송을 통한 특별한 이벤트까지 풍성한 혜택을 준비한 이번 갤럭시 S25 엣지 사전판매에 고객 여러분의 많은 관심과 참여를 기대한다\"고 말했다.\n11번가, '패션·뷰티 전문관' 론칭\n11번가가 500여개 인기 패션·뷰티 브랜드들을 한 자리에 모은 '패션∙뷰티 전문관'을 론칭, 카테고리 경쟁력을 강화한다.\n브랜드에 민감하고 선호하는 브랜드 상품에 대한 충성도가 높은 패션∙뷰티 고객들의 특성을 반영, 전문관 안에 각 브랜드의 스토리와 상품들을 감도 높은 영상을 통해 생생하게 전달할 계획이다.\n이 전문관은 통상적인 오픈마켓의 상품 전시 방식에서 벗어난 형태다. 1차로 50여개 패션∙뷰티 브랜드의 ‘브랜드관’을 선보이고 있으며, 올해 말까지 150여개 브랜드로 확대하겠다는 계획이다.\n11번가의 패션∙뷰티 전문관에서는 △여성∙남성패션(에고이스트, 온앤온, 인디안 등) △캐주얼(게스, 지오다노, 제너럴아이디어 등) △스포츠∙아웃도어(푸마, 언더아머, 아이더 등) △신발∙가방(르무통, 호재 등) 등 인기 패션 브랜드의 다양한 상품들을 만나볼 수 있다.\n11번가는 오는 17일까지 패션∙뷰티 전문관 오픈 기념 프로모션을 진행한다.\n신현호 11번가 패션∙뷰티∙글로벌담당은 \"브랜드와 소비자를 유기적으로 연결하는 게이트웨이 역할을 수행하는 ‘패션∙뷰티 전문관’을 통해 11번가 패션∙뷰티 카테고리 경쟁력을 더욱 높여 나갈 것\"이라며 \"앞으로 전시 브랜드와 상품수를 지속적으로 확대하고 인기 브랜드들과의 긴밀한 협력을 통해 혜택을 확대해 나갈 계획\"이라고 말했다.\n한편, 11번가는 최근 SSG닷컴의 '이마트몰', 11번가 '신선밥상'(신선식품 전문 버티컬), '슈팅배송'(빠른배송 서비스) 상품을 한 곳에서 탐색∙구매할 수 있는 통합 장보기 전문관 '마트플러스'를 론칭한 데 이어 이번에 패션∙뷰티 전문관까지 선보이며 올해 핵심 카테고리로 선정한 '마트'와 '패션∙뷰티'의 경쟁력 강화에 본격적으로 나서고 있다.\nadvertisement\nadvertisement\n데스크 : 배종완 산업/유통부 bjw3631@asiatime.co.kr\n입력 : 2025-05-14 09:22 수정: 2025-05-14 09:22\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n[시승기] “서킷도 거뜬” 아르카나 에스프리 알핀, 스포츠카 감성에 '고성능·굿연비'\n김동선의 한화호텔, 아워홈 품었다\n위기의 골든블루, 직장폐쇄 ‘초강수’에 박소영 리더십 ‘흔들’",
        "relevance_score": 27
    },
    {
        "title": "뇌파로 아이폰 조작한다…애플, '뇌 임플란트' 도입 추진",
        "date": "2025-05-14 09:16",
        "link": "https://n.news.naver.com/mnews/article/277/0005592006?sid=104",
        "content": "13일(현지시간) 월스트리트저널(WSJ)에 따르면 애플은 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론과 협력해 손을 쓸 수 없는 장애인이 애플 기기를 사용할 수 있게 해주는 기술 개발의 초기 작업에 착수했다. 뇌 임플란트는 뇌파를 읽고 자극을 전달하는 장치다.\nWSJ는 \"차세대 뇌 임플란트를 통해 심각한 척수 손상이나 근위축성측색경화증(루게릭병)과 같은 질병으로 손을 사용할 수 없는 수만 명의 사람이 애플 기기를 더 쉽게 사용할 수 있을 것\"이라며 \"모건스탠리는 미국에서만 약 15만 명이 BCI 장치의 초기 후보가 될 수 있다고 추정했다\"고 전했다.\n스마트폰은 '터치'라는 사용자의 행위를 입력값으로 활용하지만, 뇌 임플란트를 활용하면 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있다. 애플은 이를 위해 싱크론의 '스텐트로드(Stentrode)'라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n뇌파를 읽는 전극을 내장한 스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트다. 이 장치는 뇌파를 통해 사용자 입력을 해석한 후 기기 화면에서 아이콘 등을 제어하는 데 활용된다. 다만 싱크론의 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택을 할 수 있는 수준이다.\nWSJ는 애플이 올해 말 새로운 BCI 전용 인터페이스 표준을 공개해 기능 및 접근성을 한층 높일 것으로 전망했다. 애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n업계에서는 애플이 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)의 뇌신경과학 스타트업인 뉴럴링크와 치열한 경쟁을 벌일 것이란 관측이 나온다. 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통한 의사소통을 가능하게 하고 있다. 최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.",
        "relevance_score": 44
    },
    {
        "title": "생각만으로 아이폰·비전프로 조작 애플, BCI 기술 공식 채택",
        "date": "2025-05-14 09:12",
        "link": "https://www.theguru.co.kr/news/article.html?no=86919",
        "content": "[더구루=홍성일 기자] 애플이 싱크론(Synchron)과 손잡고 뇌-컴퓨터 인터페이스(BCI) 기술 개발에 박차를 가하고 있다. 애플과 싱크론은 올해 안으로 iOS 생태계를 기반으로한 BCI 서비스를 시작한다는 목표다.\n애플은 13일(현지시간) 접근성 향상 방안을 발표하며 연말까지 BCI 휴먼 인터페이스 장치(BCI HID) 프로토콜을 출시할 것이라고 밝혔다. 애플은 \"거동이 불편한 이용자를 위해 iOS와 아이패드OS, 비전OS에 BCI용 스위치 제어 지원 프로토콜을 추가할 것\"이라고 설명했다. BCI HID 프로토콜이 적용되면 애플 기기 내 기본 입력 카테고리에 신경 인터페이스가 추가된다.\n애플의 BCI 통합 작업은 싱크론과 손잡고 진행된다. 싱크론은 지난해 7월 애플 비전프로 헤드셋과 자사의 BCI 장치를 연동했다고 밝힌 바 있다. 싱크론은 성명을 통해 \"애플 BCI HID와 최초로 통합되는 BCI 기업이 됐다\"고 강조했다.\n애플은 BCI 기술 도입으로 거동이 불편한 환자의 자사 생태계 접근성이 획기적으로 향상될 것으로 보고있다. 싱크론은 애플 생태계 합류로 BCI 기술 상용화 속도가 가속될 것으로 기대하고 있다. 또한 애플 생태계와 연동을 시작으로 모든 스마트 디바이스를 아우르는 통합 생태계 구축에도 한 걸음 다가서게 됐다고 평가했다.\n싱크론 관계자는 \"애플은 BCI가 새로운 패러다임을 개척하는데 도움을 주고 있다\"며 \"BCI가 새로운 입력 장치로 인정받으며 거동이 불편한 환자에게 새로운 가능성을 제공할 수 있게 됐다\"고 전했다. 팀 쿡 애플 최고경영자(CEO)도 \"접근성 보장의 우리의 DNA\"라며 \"모든 사람이 정보에 접근하고 세상을 탐험할 수 있도록 지원하겠다\"고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "마이크로소프트, 약 7천명 구조조정 단행…2023년 이후 최대 규모",
        "date": "2025-05-14 09:10",
        "link": "https://n.news.naver.com/mnews/article/092/0002374151?sid=105",
        "content": "14일 CNBC 등 주요 외신에 따르면 마이크로소프트는 최근 전 세계 모든 조직에 걸쳐 전체 인력의 약 3%에 달하는 구조조정한다고 밝혔다.\n감원 대상은 전 부문에 걸쳐 있지만 특히 관리직과 중간 계층 관리자들이 중점적으로 포함된 것이 핵심이다. 관리 구조를 재편해 각 관리자의 통제 범위를 확대하고 관리자 수 자체를 줄이기 위한 것으로 분석된다.\n가장 많은 인력이 해고되는 곳은 워싱턴주에 위치한 마이크로소프트의 본사다. 마이크로소프트는 주 정부에 레드먼드 본사 직원 1천985명을 해고할 것임을 통보했다. 해고 인원은 대부분 소프트웨어(SW) 엔지니어링과 제품 관리 분야로 나타났다.\n감원의 영향은 사업 전반에 걸쳐 미쳤다. 비즈니스 네트워크 서비스인 링크드인, 게임 부문인 엑스박스(Xbox), 소프트웨어 엔지니어링, 제품 기획 등에서 대규모 인력 조정이 이뤄졌다. 해고된 직원들과 임원들은 링크드인을 통해 해고 사실을 밝히고 있다.\n마이크로소프트는 2025 회계연도 1분기 기준으로 약 700억 달러 이상의 매출을 기록하며 시장 기대치를 상회했다. 또 시가총액이 3조3천400억 달러에 달하면서 애플을 제치고 시가총액 1위에 올랐다.\n그럼에도 대규모 구조조정을 단행한 것은 인공지능(AI)를 중심으로 한 경쟁력을 확보하기 위한 것으로 알려졌다. 이런 대규모 구조 조정은 마이크로소프트 외에도 빅테크를 중심으로 이어지고 있다.\n앞서 메타와 구글 역시 AI 투자 확대 및 비용 구조 최적화를 이유로 수천 명 규모의 감원을 단행한 바 있다. SAP, 세일즈포스, IBM 등도 구조조정을 단행했거나 계획 중이다.\n마이크로소프트 측은 성명을 통해 \"역동적인 시장에서 회사의 성공을 위한 최상의 입지를 확보하는 데 필요한 조직 변화를 지속적으로 실행하고 있다\"고 구조조정 이유를 밝혔다.",
        "relevance_score": 39
    },
    {
        "title": "애플 뇌-컴퓨터 연결 기술 추진, 하나증권 솔본 네오펙트 링크제니시스...",
        "date": "2025-05-14 09:10",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=394958",
        "content": "[비즈니스포스트] 국내 주식시장에서 뇌-컴퓨터 인터페이스(BCI) 관련주에 주목해야 한다는 증권가 의견이 나왔다.\n하나증권 리서치센터 글로벌투자분석실은 14일 하나구루아이 보고서에서 “애플이 사람의 뇌파로 아이폰 등 전자기기를 제어할 수 있는 기술을 본격적으로 도입하겠다고 했다”며 오늘의 테마로 ‘싱크론·뉴럴링크’를 꼽았다.\n관련 종목으로는 솔본, 네오펙트, 링크제니시스, 종근당, 환인제약 등을 제시했다.\n미국 언론 월스트리트저널(WSJ)은 13일(현지시각) “애플이 뇌 이식(임플란트)을 개발한 BCI 기업 싱크론과 협업해 손을 쓸 수 없는 장애인도 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술개발 초기 작업에 들어갔다”고 전했다.\n하나증권은 “애플뿐 아니라 일론 머스크의 뉴럴링크도 뇌에 전자칩을 이식해 생각만으로 컴퓨터를 제어하는 기술을 개발하고 있다”며 “BCI 시장은 2023년 25억 달러 규모에서 2032년 103억 달러까지 늘어날 것으로 전망된다”고 설명했다. 박재용 기자",
        "relevance_score": 32
    },
    {
        "title": "'5.8mm' 역대 가장 슬림한 갤럭시…MZ세대 노린다",
        "date": "2025-05-14 09:01",
        "link": "https://n.news.naver.com/mnews/article/057/0001886155?sid=101",
        "content": "'5.8mm' 역대 가장 슬림한 갤럭시…MZ세대 노린다\n5.8mm, 삼성전자가 내놓은 신규 스마트폰의 두께입니다.\n스마트폰의 기능이 너도나도 높아진 가운데, 이제 그 기능을 얼마나 얇고 가벼운 제품에 모두 담아내느냐에 승부를 걸었는데요.\n정예린 기자가 직접 살펴보고 왔습니다.\n【 기자 】\n책 한 권보다도, 연필 한 자루보다도 더 얇은 칸에 쏙 들어간 스마트폰.\n삼성전자가 새롭게 내놓은 갤럭시 S25 엣지입니다.\n▶ 스탠딩 : 정예린 / 기자\n- \"제가 직접 자로 두께를 재보겠습니다. 채 6mm가 되지 않는데요. 올해 초에 출시된 갤럭시 S25보다도 1.4mm가 더 얇습니다.\"\n2010년 갤럭시S 시리즈 첫 출시 이후 약 15년 만에 두께가 절반 가까이 줄어든 겁니다.\n얇고 가벼운 기기를 위해 모든 부품을 처음부터 맞춤형으로 설계했습니다.\n▶ 인터뷰 : 문성훈 / 삼성전자 MX사업부 부사장\n- \"2억 화소 광각 카메라의 두께로 인해 갤럭시 S25 엣지에 탑재하기까지 과정은 쉽지 않은 도전이었습니다. 광각 카메라의 두께를 약 10% 이상 축소했습니다.\"\n갤럭시 S25에서 선보인 진화한 AI 기능들도 축소하지 않고 그대로 담아냈습니다.\n국내 젊은 고객층에서 아이폰 선호도가 높은 가운데, 과거 Z플립이 등장했을 때처럼 한 손에 들어오는 편리함으로 MZ고객을 끌어들일 수 있을지 관심이 높아집니다.\n▶ 인터뷰 : 손예서 / 서울 구로구\n- \"(사용하는) 폰이 좀 무거운데, 삼성에서 슬림하게 나오니 가볍고 좋을 것 같아요. 써 볼 마음도 있고요.\"\n애플도 바로 반격에 나섭니다.\n약 5.5mm 두께의 아이폰 17에어를 올가을 내놓을 것으로 예상되는 가운데 글로벌 톱2 제조사의 자존심을 내건 경쟁이 본격화될 전망입니다.\n얇은 두께와 혁신 기술 탑재라는 두 마리 토끼를 잡기 위한 제조사들의 노력이 이어질 것으로 보입니다.\nMBN뉴스 정예린입니다.\n영상취재 : 이동학 기자\n영상편집 : 최형찬\n기자 프로필\n더 나은 세상을 위한 기사를 쓰겠습니다.\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\nMBN 헤드라인\n더보기\nMBN 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 56
    },
    {
        "title": "뇌파로 아이폰 제어…애플, 싱크론과 BCI 기술 개발 착수",
        "date": "2025-05-14 09:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=168608",
        "content": "애플이 인간의 뇌파로 아이폰 등 디바이스를 제어할 수 있는 기술 도입에 나선다는 보도가 나왔다.\n13일(현지시간) 월스트리트저널(WSJ) 보도에 따르면, 애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(Brain Computer Interfaces, BCI) 스타트업 ‘싱크론(Synchron)’과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술 개발을 위한 초기 작업에 착수했다.\n뇌 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다. 애플은 이를 위해 싱크론의 ‘스텐트로드(Stentrode)’라는 임플란트 장치를 아이폰 등 자사 디바이스와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트다. 이 장치에는 뇌 신호를 읽는 전극이 포함돼 있어, 사용자의 뇌 신호를 해석해 화면에서 아이콘을 선택할 수 있도록 돕는다.\n뇌파를 효과적으로 변환해 사용자가 화면을 탐색하고 아이콘을 선택할 수 있도록 돕는 구조로, ‘스위치 컨트롤(Switch Control)’이라는 애플의 운영체제(OS) 내 기능화 함께 작동된다.\n다만 현재까지 이 기술은 초기단계로 마우스나 손가락으로 터치 스크린을 탐색하는 형태를 모방하는 데 불과하고, 컴퓨터·스마트폰과의 일반적인 상호작용(컨트롤)보다 탐색 속도가 느린 것으로 알려졌다.\n톰 옥슬레이 싱크론 CEO는 “BCI를 개발하는 회사들은 뇌파를 마우스(컨트롤러)로 착각할 수 있을 정도의 기술을 개발해야 한다”며 “이를 구현하기 위한 새로 특별히 구현된 기술 표준을 사용하면 더 많은 것이 가능할 것”이라고 말했다.\nWSJ 보도에 따르면, 애플은 올해 말 개발자들을 위한 새로운 표준을 공개할 예정이다. 애플은 앞서 2014년 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n관련기사\n- 구글, 美텍사스주와 ‘개인정보침해 소송’ 14억 달러에 합의\n- 애플워치, 지난해 출하량 20% 감소…5개 분기 역성장\n- 파두, 인도 AI데이터센터 시장 공략 정조준…파트너와 신사업 기회 모색\n- EU, DMA 위반 ‘애플·메타’에 1조원대 과징금 부과\n- 트럼프발 관세전쟁…‘새우등’ 빅테크는 ‘불똥튈까’ 전전긍긍\n- 경기침체·불확실성 확대에도 1분기 글로벌 스마트폰 시장 3% 성장\n- 애플, 美텍사스주에 AI서버 공장 설립한다\n- 뉴럴링크, 두 번째 환자에 칩 이식 성공…머스크 “잘 작동되고 있다”\n- [그것을 알려주마] 일론 머스크의 ‘xAI’, 시장 활성화 불쏘시개 될까?\n- 인간을 이해하는 ‘AI’.. 언제쯤 가능할까?",
        "relevance_score": 56
    },
    {
        "title": "[AT 산업 단신] 삼성전자·LG전자·삼성디스플레이·LG디스플레이",
        "date": "2025-05-14 08:54",
        "link": "https://www.asiatime.co.kr/article/20250513500437",
        "content": "advertisement\n[아시아타임즈=김빛나 기자] 삼성전자 '비스포크 AI 제트 400W'가 호평을 받았다. LG전자가 '럭키지 세일'을 개최한다. 삼성디스플레이가 차세대 혁신 제품을 들고 '디스플레이 위크 2025' 전시회에 참가한다. LG디스플레이가 세계 최대 디스플레이 행사에서 OLED 기술 리더십을 공고히 했다.\n지난달 출시된 세계 최고 흡입력의 삼성전자 무선청소기 '비스포크 AI 제트 400W'가 글로벌 IT 매체들의 호평을 받고 있다.\n글로벌 IT 매체들은 강력한 흡입력과 인공지능(AI) 기반 청소 기능의 편의성, 다채로운 청소도구 등 액세서리를 차별화된 강점으로 꼽고 있다.\n영국 리뷰 전문매체 '트러스티드리뷰(Trusted Reviews)'는 비스포크 AI 제트 400W의 강력한 흡입력과 배터리 성능을 호평했다. 4.5점의 높은 평가점수(5점 만점)를 부여하며 \"다양한 청소도구와 청정스테이션이 이 제품을 만능으로 만들어 준다\"고 평가했다.\n이 매체는 \"제품의 흡입력이 강력할 뿐만 아니라 바닥의 유형과 청소 환경에 따라 흡입력을 자동으로 조절해줘 편리하다\"며 \"지금까지 리뷰한 무선청소기 중 최고의 집진율과 구석 청소 성능을 구현한다\"고 극찬했다.\n영국 테크매체 'T3'는 비스포크 AI 제트의 상세 기능을 조명하며, 제품이 기대되는 다섯 가지 이유를 꼽았다.\nadvertisement\nadvertisement\n이 매체는 △삼성 고유의 헥사젯 모터(HexaJet Motor) 기반 가장 강력한 흡입력 △청소의 편의성을 또 다른 차원으로 끌어올리는 AI 모드 2.0 △각각 최대 100분, 60분 청소가 가능한 두 개의 배터리 제공 △먼지통을 자동으로 비우고 미세먼지까지 걸러주는 청정스테이션 △청소 기록을 추적하고 맞춤형 유지 관리 조언까지 제공하는 스마트싱스 앱을 각각 들며 \"매우 인상적인 제품\"이라고 소개했다.\n독일의 주요 테스트 전문매체 '칩(CHIP)'은 제품의 뛰어난 흡입력, 긴 배터리 사용시간, 청정스테이션, 디스플레이 기능을 장점으로 꼽으며 자체 테스트한 43종의 무선청소기 중 비스포크 AI 제트 400W를 1위로 선정했다. 이 매체는 테스트 항목 중 먼지 흡입, 배터리, 청소도구 부분에서 만점에 가까운 점수를 부여했고, 종합점수 역시 '매우 좋음(Very Good)'을 부여했다.\n독일 IT 매체 '커넥트(Connect)'는 비스포크 AI 제트 400W 제품이 \"집안 바닥이나 청소 환경에 따라 최적의 흡입력을 알아서 선택하기 때문에, 효율적인 청소는 물론 배터리 사용량까지 절감할 수 있다\"며 \"디스플레이에 남은 사용시간을 분단위로 표시해준다는 점도 매우 유용하다\"고 밝혔다.\n또 \"LED 조명 기능을 갖춘 두 개의 브러시 등 다채로운 청소도구, 이들을 깔끔하게 보관할 수 있는 원형 스탠드, 두 개의 착탈식 배터리까지 세심하게 설계한 액세서리도 인상적이다\"고 평가했다.\n글로벌 IT 매체 '샘모바일(SamMobile)'도 \"강력한 400W 흡입력과 함께 경량형으로 만든 이번 제품은 AI 모드 2.0과 올인원 청정 스테이션, 스마트싱스 기반의 편의성까지 갖춰 삼성전자 무선청소기 중 최고의 제품\"이라고 추천했다.\nLG전자가 오는 27일까지 온라인 브랜드숍 LGE닷컴에서 '럭키지(LUCKY G) 세일'을 개최한다. 올해 LG전자 국내 고객 대상으로 열리는 온라인 공식 프로모션 중 가장 큰 규모다.\n코로나19 이후 가전 영역에서도 온라인 구매가 급증함에 따라 LG전자는 지난 2021년 5월 공식 온라인 브랜드숍을 열고 퍼포먼스 마케팅, 멤버십 혜택 등을 통해 D2C 판매를 전략적으로 확대해왔다. 지난해 LG전자 국내 고객들의 온라인 구매건은 전년 대비 77% 증가했다.\n이번 럭키지 세일 기간 동안 LGE닷컴 회원들에게는 △카테고리 7% 할인 쿠폰 △빅10 최대 56% 특가 △72시간 릴레이 특가 △제휴 카드별 결제 혜택 △구독 멤버십 포인트 △래플 경품 등 다양한 혜택이 제공된다.\n먼저 카테고리 7% 할인 쿠폰은 이달 13~17일 에어컨/에어케어/TV, 18~22일 주방가전/오디오, 23~27일 생활가전/IT 순으로 매일 선착순 3000매 지급 예정이다. 모바일 애플리케이션 전용 쿠폰이며, LGE닷컴 앱 로그인 후 럭키지 세일 페이지에서 다운로드 받을 수 있다.\n럭키지 빅10 특가는 워시타워, 스타일러, 청소기, 그램 노트북, 식기세척기, 에어컨 등 10개 품목을 최대 56% 할인된 특가로 판매하는 이벤트로, 행사기간 중 2회차로 나눠 진행된다.\n이와 함께 단일 품목 최대 59% 할인 혜택을 제공하는 72시간 릴레이 특가도 행사기간 중 3일 단위로 연이어 운영 예정이다. 그 외 여름 추천 소모품 세일 등도 동시 진행된다.\n럭키지 세일 기간 중 매주 월요일부터 목요일까지는 저녁 8시부터 4시간 동안 생생한 라이브 커머스 혜택을 누릴 수 있는 '엘픽쇼 데이즈'도 준비돼 있다. TV, PC, 세탁기, 에어컨, 식세기, 정수기 등 날짜별 엘픽쇼 판매 제품은 LGE닷컴에서 확인 가능하다.\nLGE닷컴 전 고객 대상 '럭키 래플 이벤트'도 행사 기간 내내 진행된다. LGE닷컴 럭키지 세일 이벤트 페이지를 SNS로 공유하면 응모권이 지급되며, 응모자 대상 추첨을 통해 에르메스 모자이크 플래티넘 접시 2P, 대한항공 기프트카드 50만원권, LG 스탠바이미2, LG 퓨리케어 오브제컬렉션 에어로스피커, LGE닷컴 멤버십 포인트 300만P 등 경품을 증정할 예정이다.\n삼성디스플레이가 업계 최초로 비(非) 카드뮴 고휘도(400니트) 'EL-QD', 5000PPI RGB 올레도스 등 차세대 혁신 제품을 들고 '세계정보디스플레이학회(Society for Information Display)가 여는'디스플레이 위크(Display Week) 2025'를 찾는다.\n삼성디스플레이는 13~15일(현지시간) 미국 새너제이 맥에너리 컨벤션센터에서 열리는 '디스플레이 위크 2025(이하 SID 2025)' 전시회에 참가한다고 13일 밝혔다.\n이번 행사는 전세계 디스플레이 기업과 전문가들이 참석, 최첨단 기술과 R&D 성과를 공유하는 자리로 삼성디스플레이는 한층 진일보한 전계발광 퀀텀닷(Electroluminescence Quantum Dot, 이하 EL-QD) 제품으로 업계의 관심을 모을 것으로 기대된다.\n또한 패널에서 나온 빛으로 심박수와 혈압 등 건강 정보를 측정할 수 있는 첨단 센서 기술 '유기광다이오드(Organic Photodiode, 이하 OPD)'를 비롯해, 1.4형 크기에 5,000PPI를 구현한 초고해상도 마이크로 디스플레이 등 혁신적인 미래 제품으로 OLED 선두기업의 위상을 선보인다.\n삼성디스플레이는 이번 전시에서 전년 대비 성능이 개선된 'EL-QD'를 전시한다.\n궁극의 퀀텀닷(QD, Quantum dot) 디스플레이로 불리는 EL-QD는 차세대 무기발광 기술이 집약된 제품으로 삼성디스플레이가 지난해 'SID 2024'에서 'QD-LED'라는 이름으로 업계 최초 공개하면서 학계의 이목을 끌었다. 현재 상용화된 QD-OLED가 OLED에서 나온 빛이 QD 발광층을 통과하며 색을 만들어내는 광발광(Photoluminescence, PL) 방식이라면 EL-QD는 OLED 없이 전기신호가 직접 QD로 구성된 R·G·B 픽셀을 빛내는 전계발광 방식이다. QD 특유의 장점인 뛰어난 '색 정확도'를 더욱 극대화하는 동시에 전력 소비도 줄일 수 있다.\n삼성디스플레이가 이번에 선보이는 EL-QD는 400니트 고휘도 제품과 264PPI 고해상도 제품, 두 가지다. 고휘도 제품은 작년 공개한 제품(250니트) 대비, 화면이 50% 이상 밝아졌다. 지금까지 공개된 제품 중 최고 밝기로 EL-QD 상용화의 최대 난제로 꼽히는 청색 유기재료의 수명을 개선해 업계의 주목을 받고 있다.\n삼성디스플레이 관계자는 \"환경 친화적인 Cd Free(카드뮴 프리) 퀀텀닷의 경우 수명 문제를 개선하기 어렵다는 것이 업계의 인식인데 삼성디스플레이가 또 한 번의 기술적 진전을 이뤄냈다\"고 설명했다.\n고해상도 제품의 경우 픽셀 밀도가 지난해 공개한 EL-QD 제품(202PPI)보다 한층 높아진 264PPI(Pixel Per Inch, 1인치당 픽셀 수)에 달한다. 잉크 특성과 잉크젯 인쇄 공정간 호환성을 높인 덕분으로, 삼성디스플레이는 이번 성과를 논문으로 발표해 SID로부터 '올해의 우수 논문(distinguished paper)'으로 선정되는 쾌거를 이뤘다.\n올해 초 국제 학술지 '네이쳐 커뮤니케이션스(Nature Communications)'에 소개된 '센서 OLED 디스플레이' 기술도 이번에 실물로 전시된다. 센서 OLED 디스플레이는 특정 부분이 아닌 화면 전체에서 지문을 인식하고 빛으로 혈류량을 측정해 심혈관 건강 상태까지 확인할 수 있는 삼성디스플레이만의 혁신 기술이다.\n통상 전자기기의 지문 센서는 별개의 모듈로서 패널 밑에 부착되는데 삼성디스플레이는 OLED 소자를 증착할 때 광센서인 유기광다이오드(OPD)도 함께 증착해 센서를 패널에 내재화했다. 손가락으로 패널 어디를 터치하든 지문 인식은 물론 사용자의 심박수, 혈압, 스트레스 수준 측정 및 심방세동 감지까지 가능한데, OLED 빛이 손가락 내부 혈관의 수축·이완 상태에 따라 다르게 반사돼 패널로 돌아오면 이를 OPD가 인식해 건강 정보로 바꿔 보여주는 원리다.\n이번 전시장을 찾은 관람객은 OPD가 증착된 패널을 활용해 스크린 속 도형을 깨끗하게 오려내는 이른바 '디지털 달고나 게임'도 즐길 수 있다. 다만 도형을 오려내는 도구는 바늘이 아닌 레이저다. 손가락이나 펜을 직접 터치하지 않고 레이저 빛을 쏘이는 것만으로 정보를 입력할 수 있는 삼성디스플레이의 신기술을 흥미로운 게임을 통해 체험할 수 있도록 했다.\nRGB 올레도스 중 업계 최고 해상도를 구현한 5,000PPI 제품도 이번 전시를 통해 처음으로 선보인다. 크기는 1.4형 초소형으로 손목시계 화면만큼 작지만 8K TV보다 높은 해상도를 갖췄다. 이 제품은 초고해상도에 △화면 밝기 최대 1만5000니트 △120㎐ 주사율 △DCI-P3 기준 최대 99% 색 표현 등 실감나는 XR 기기를 위한 고성능을 두루 갖췄다.\n삼성디스플레이는 이번 전시에서 화면 밝기가 2만니트(4200PPI)에 달하는 RGB 올레도스도 최초 공개한다. 이 제품은 기존 업계에서 발표한 RGB 올레도스 중 최고 밝기를 자랑한다. 앞서 삼성디스플레이는 지난해 'SID 2024'에서 5000니트 RGB 올레도스를, 올초 'CES 2025'에서는 1만니트 RGB 올레도스를 공개한 바 있는데 이보다도 한 층 더 높아진 성능을 선보이는 것이다.\n올레도스는 실리콘 웨이퍼 위에 유기물을 증착해 픽셀 크기를 수십 마이크로미터(㎛) 수준으로 구현한 초고화질 디스플레이로 XR 헤드셋의 핵심 부품이다. 올레도스는 RGB 방식 올레도스와 화이트 방식 올레도스(W-올레도스)로 구분된다. RGB 올레도스는 실리콘 웨이퍼 위에 적·녹·청색의 OLED를 개별 증착해 별도의 컬러필터 없이 색을 구현, 색 표현 범위가 넓고 다양한 시야각에서도 색의 변화가 없다. W-올레도스는 흰색을 내는 OLED 발광원에 RGB 컬러필터를 추가해 색을 표현한다.\n혁신적인 폼팩터 제품들도 한 자리에서 만나볼 수 있다. 지난해 공개된 마이크로LED 기반 스트레처블 디스플레이가 대표적이다. 이 제품은 화면을 3차원으로 돌출시키거나 공처럼 둥근 표면을 고해상도로 구현하는 등 새로운 사용자 경험을 제공할 수 있다. 이번 전시에서 삼성디스플레이는 3차원 지도 콘셉트를 적용, 스트레처블 디스플레이 화면 중 두 부분이 동시에 돌출되는 연출을 선보일 예정이다.\n올 초 'MWC 2025'에서 처음 선보여 관람객들의 이목을 끌었던 '플렉시블 브리프케이스(Flexible Briefcase)', '폴리건 폴더블(Polygon Foldable)' 등 독특한 콘셉트 제품도 살펴볼 수 있다. 플렉시블 브리프 케이스는 18.1형 폴더블 OLED를 반으로 접어 손잡이가 있는 가방 형태로 사용할 수 있게 개발한 제품이다. 평소에는 태블릿 두 개를 합친 18.1형 크기로 크게 화면을 사용하다 이동 시 서류가방처럼 간편하게 휴대할 수 있다. '폴리건 폴더블'은 기존의 직사각형 형태가 아닌 3.38형 마름모 형태 OLED를 플립형 폴더블 폰의 외부 디스플레이에 적용한 제품으로 삼성디스플레이의 혁신적인 레이저 가공 기술을 통해 탄생했다.\n이창희 디스플레이연구소장(부사장)은 \"세계 유수의 석학들과 전문가들이 모인 자리에서 삼성디스플레이의 압도적인 기술력을 선보이게 돼 기쁘다\"며 \"앞으로도 학계, 시장과 적극 소통하며 고객이 원하는 솔루션을 가장 먼저 선보이며 기술의 변화를 주도할 것\"이라고 말했다.\nLG디스플레이가 세계 최대 디스플레이 행사에서 OLED 기술 리더십을 공고히 했다.\nLG디스플레이는 13일(현지시간) 미국 새너제이 맥에너리컨벤션센터에서 열리는 SID(국제정보디스플레이학회) 2025 전시회에 부스를 마련하고 '미래를 만들어가는 디스플레이 기술'을 주제로 대형·중형·차량용을 아우르는OLED 풀라인업을 공개했다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\nLG디스플레이는 전시장을 3개 존으로 나누어 대형 OLED 기술 진화를 비롯, 미래 모빌리티를 겨냥한 차량용 디스플레이 설루션과 지속 가능한 미래를 위한 차세대 디스플레이 기술을 소개했다.\n대형 OLED 존에서는 '대세화를 위한 또 한번의 진화(Unrivaled OLED)'를 주제로 4세대 OLED 패널의 우수성과 이를 적용한 TV 및 게이밍 패널을 선보였다.\nLG디스플레이의 4세대 OLED 패널은 RGB(적·녹·청) 소자를 독립적으로 쌓아 빛을 내는 독자 기술인 '프라이머리 RGB 탠덤(Primary RGB Tandem)' 구조를 적용했다. 이를 통해 업계 최고 수준인 최대 휘도(화면 밝기) 4000니트(nit, 1니트는 촛불 한 개의 밝기)를 달성했다.\n어떠한 환경에서도 자연 그대로의 색과 밝기를 표현하도록 특수 필름을 자체 개발 및 적용해 밝은 실내 공간에서도 어두운 영화관에서 보는 것처럼 선명한 색과 완벽한 블랙을 구현한다.\nLG디스플레이는 4세대 OLED 패널로 AI TV부터 게이밍 OLED 등 프리미엄 시장 공략을 가속화할 방침이다.\n이날 공개한 '4세대 OLED TV 패널'은 압도적 화질로 낮은 해상도의 콘텐츠를 고품질로 변환시키는 업스케일링 등 AI TV 기능을 완벽히 구현한다. 또한 소자 구조 및 전력 공급 체계를 개선해 에너지 효율을 기존 대비 약 20%(65인치 기준) 개선하며 AI TV에 최적화돼 있다는 평가다.\n'27인치 게이밍 OLED'는 기존 3세대 OLED를 적용한 제품과 4세대OLED를 적용한 신제품을 비교 시연하여 더욱 개선된 휘도와 색 재현율 등 LG디스플레이만의 진화한 게이밍 OLED를 체험할 수 있도록 전시했다.\n세계 최고 해상도(5120×2160)로 최상의 게이밍 경험을 제공하는 '45인치 5K2K 게이밍 OLED'도 공개했다. 45인치 대화면에 약 1100만개 픽셀이 촘촘하게 배열돼 뛰어난 화질을 구현하며 영화관 스크린과 유사한 21:9 비율로 차원이 다른 몰입감이 특징이다.\n하나의 모니터로 게임부터 영화 감상까지 다양한 콘텐츠에 최적화할 수 있는 LG디스플레이의 독자 기술 'DFR(Dynamic Frequency&Resolution)'도 주목받았다. 콘텐츠에 따라 고주사율 모드와 고해상도 모드 중 자유롭게 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임을 할 때는 고주사율 모드로 화면 끊김없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드로 압도적 몰입감을 느낄 수 있다.\n차량용 디스플레이 존에서는 '신기술을 통한 사업 확대(Driving the future)'를 주제로 스트레처블 디스플레이를 활용한 설루션과 P(플라스틱)-OLED, ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 LG디스플레이만의 차량용 디스플레이 풀라인업을 적용한 콘셉트카를 공개했다.\n'차량용 스트레처블 디스플레이'는 기존 물리적 버튼이 있던 차량 센터페시아 영역에 화면이 자유자재로 늘어나는 스트레처블 디스플레이를 적용해 미래 모빌리티 디자인 혁신 가능성을 열었다.\nSDV(소프트웨어중심차량)에 최적화된 차량용 디스플레이를 적용한 콘셉트카를 선보였다. 콘셉트카의 앞좌석 대시보드에는 LG디스플레이가 업계 최초로 상용화한 필러투필러(Pillar to Pillar, P2P)를 초대형 57인치 크기로 탑재했으며, 뒷좌석 엔터테인먼트(Rear Seat Entertainment, RSE)'용으로 '18인치 슬라이더블 OLED'를 탑재했다.\n단일 패널로 세계 최대인 '57인치 차량용 필러투필러'는 SDV의 첨단 인포테인먼트 시스템을 편리하게 즐길 수 있도록 했다. '18인치 슬라이더블 OLED'는 평소 천장 안에 말려 숨겨 있다가 필요시 대화면으로 펼쳐져 이동 중 영화 감상이나 게임이 가능하다. 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동하는 신뢰성과 내구성을 확보했다.\n아울러 '지속 가능한 미래를 위한 디스플레이(Sustainable Innovation)'를 주제로 저소비 전력 기술 및 친환경 부품 적용한 차세대 디스플레이를 공개했다.\n'16인치 노트북용 네오 엘이디(Neo:LED) 패널'은 사진부터 영상 제작까지 전문가용에 걸맞는 최고의 색 재현력을 구현하면서도 전력 소모가 적도록 LED 신기술을 개발 및 적용했다. 이를 통해 IT 기기 배터리 효율성을 한층 높였다.\n또 미래 환경 보존을 위해 제품 무게의 41%를 친환경 소재로 제작한 '14인치 노트북용 패널'도 공개했다. LG디스플레이는 이 제품의 친환경 소재 사용률을 2030년까지 50% 수준으로 높인다는 방침이다.\n윤수영 LG디스플레이 최고기술책임자(CTO, 부사장)는 \"미래 디스플레이 시장에서도 차별화된 고객가치를 창출하며 기술 리더십을 더욱 강화해 나갈 것\"이라고 말했다.\n한편 LG디스플레이 연구팀은 이번 'SID 디스플레이위크 2025'에서 4세대 OLED 연구 성과를 비롯해 차세대 디스플레이 분야 선행연구 논문 16편을 발표할 예정이다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-05-14 08:53 수정: 2025-05-14 08:53\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n김동선의 한화호텔, 아워홈 품었다\n위기의 골든블루, 직장폐쇄 ‘초강수’에 박소영 리더십 ‘흔들’\n티웨이항공 인수 올인한 대명소노…공정위 심사 결과 '촉각'",
        "relevance_score": 162
    },
    {
        "title": "애플, 스타트업과 뇌 임플란트로 아이폰 제어 기술 도입",
        "date": "2025-05-14 08:52",
        "link": "https://n.news.naver.com/mnews/article/055/0001257758?sid=104",
        "content": "아이폰 제조업체 애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 13일(현지시간) 보도했습니다.\n애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했습니다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술입니다.\n애플은 이를 위해 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중입니다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있습니다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용됩니다.\n다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준입니다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했습니다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있습니다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있습니다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있습니다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했습니다.\n(사진=게티이미지코리아)",
        "relevance_score": 50
    },
    {
        "title": "생각만으로 기계 제어... 애플, 뇌파 기술 도입 [지금이뉴스]",
        "date": "2025-05-14 08:52",
        "link": "https://n.news.naver.com/mnews/article/052/0002192757?sid=004",
        "content": "\"생각만으로 기계 제어\"... 애플, 뇌파 기술 도입 [지금이뉴스]\n애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했습니다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술입니다.\n이를 위해 애플은 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중입니다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있습니다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있습니다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있습니다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있습니다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했습니다.\n기자ㅣ한상옥\n제작 | 최지혜\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 섹션분류를 하지 않았습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. '2030은 국민연금 못 받는다?' 분노한 이준석 영상 〉\n-\nQR을 촬영해보세요. YTN서울타워 50주년 숏폼 공모전! >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5",
        "relevance_score": 38
    },
    {
        "title": "손쉬운 사용 최우선…애플, 장애인 지원 신기능 공개",
        "date": "2025-05-14 08:48",
        "link": "https://n.news.naver.com/mnews/article/092/0002374144?sid=105",
        "content": "이번 업데이트를 통해 시각 장애인 또는 저시력 사용자는 맥 앱에서 새롭게 도입된 '확대기'를 활용해 더욱 직관적으로 탐색, 학습 및 상호작용할 수 있다.\n새로운 브래일 엑세스 기능을 통해 점자를 이용한 필기 및 계산이 가능해졌다. 비전OS 업데이트를 통해 애플 비전프로의 고성능 카메라 시스템도 활용할 수 있게 됐다.\n이와 함께 시스템 전반에 걸쳐 작동하는 새로운 읽기 모드인 '접근성 리더'를 비롯해 실시간 듣기, 배경 사운드, 개인 음성, 차량 모션큐 기능 등 다양한 손쉬운 사용 기능도 대폭 강화됐다.\n사용자는 온디바이스 머신 러닝과 인공지능, 애플 실리콘의 강력한 성능을 기반으로 애플 생태계 전반에 걸쳐 새로운 차원의 손쉬운 사용 경험을 누릴 수 있다.\n손쉬운 사용 취급 개요표의 도입으로 앱스토어 제품 페이지에 앱 및 게임 내에서 이용 가능한 접근성 기능을 안내하는 새로운 섹션이 마련된다.\n이 개요표는 사용자가 앱을 다운로드하기 전에 앱의 접근성이 자신에게 맞는지 알아볼 수 있는 새로운 방법을 선사하고, 개발자에게는 자신의 앱이 지원하는 기능에 대해 사용자에게 더욱 효과적으로 알릴 수 있는 기회를 제공한다.\n여기에는 보이스오버, 음성 명령, 더 큰 텍스트, 풍부한 대비, 동작 줄이기 등과 같은 기능이 포함된다. 손쉬운 사용 취급 개요표는 전 세계 앱스토어에서 이용할 수 있다. 개발자는 자신의 제품 페이지에 접근성 정보를 표시하기 전에 앱이 충족해야 하는 기준에 관한 더 많은 안내를 받을 수 있다.\n팀 쿡 애플 최고경영자(CEO)는 \"모두를 위한 기술을 만드는 것이 애플의 최우선 과제\"라며 \"사람들이 핵심 정보에 접근하고, 세상을 탐험하며, 자신이 사랑하는 일을 할 수 있도록 돕는 혁신적인 도구들을 선보이게 됐다\"고 말했다.\n사라 허링거 애플 글로벌 손쉬운 사용 정책·이니셔티브 수석 디렉터는 \"이러한 기능들은 애플 생태계 전반에서 유기적으로 작동하며, 사용자들이 중요한 일상 활동을 새로운 방식으로 경험할 수 있도록 지원한다\"고 전했다.\n에릭 브리지스 미국 시각장애인재단 사장은 \"손쉬운 사용 취급 개요표는 접근성 부문에서 커다란 진보를 이뤘다\"며 \"장애인이 더욱 쉽게 정보에 기반한 결정을 내리고 새로운 차원의 확신으로 구매를 진행할 수 있는 새로운 방식을 선사한다\"고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "[영상] 초슬림·고성능 다 잡았다···삼성전자, 갤럭시 S25 엣지로 슬...",
        "date": "2025-05-14 08:45",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=232212",
        "content": "[앵커]\n삼성전자가 역대 갤럭시 S 시리즈 중 가장 얇은 스마트폰, '갤럭시 S25 엣지'를 공개했습니다. 삼성은 이 제품을 통해 초슬림 스마트폰 시장의 주도권을 선점하고, MX사업부의 수익성과 라인업 다양성을 확보한다는 전략입니다. 하반기 슬림폰 출시를 앞둔 애플과의 경쟁 구도에도 관심이 쏠리고 있습니다. 보도에 임해정 기자입니다.\n[리포트]\n삼성전자의 초슬림 스마트폰 갤럭시 S25 엣지가 베일을 벗었습니다.\n연필보다 얇은 5.8mm 두께와 163g의 가벼운 무게로 만들어 휴대성을 높인 것이 특징입니다.\n삼성전자는 S25 엣지를 앞세워 초슬림 스마트폰 경쟁에서 주도권을 잡겠다는 전략입니다.\n[싱크] 문성훈/삼성전자 MX사업부 부사장\n\"수년간 다수의 프로토 타입을 만들고 여러가지 부품을 조합해 치열하게 하드웨어 기술을 혁신하면서 마침내 오늘 세상에 선보일 수 있게 됐습니다. 삼성전자는 앞으로도 슬림 스마트폰 시대를 이끌어 나갈 것이고 갤럭시S25 엣지는 바로 그 시작입니다.\"\n디스플레이 전면에는 코닝의 모바일용 강화유리 신소재인 ‘고릴라 글라스 세라믹 2’를 적용해 스크래치와 충격에 대한 내구성을 강화했습니다.\n특히 비슷한 크기인 S25 플러스 대비 약 10% 이상 큰 베이퍼 챔버를 탑재해 얇은 디자인의 단점으로 지적되는 발열 문제를 해결했습니다.\n얇아진 만큼 성능이 줄어들었을 거란 우려에는 빠진 기능은 없다고 강조했습니다.\n[싱크] 문성훈/삼성전자 MX사업부 부사장\n\"폰이 얇아졌으니까 뭔가 트레이드 오프가 있었다. 빠진 기능이 있을 것이다. 그렇게 우려하시는 분이 있을 수 있겠습니다. 그런데 저희 목표는 절대로 그러면 안 된다 해서 S25 대비 빠진 성능은 없습니다.\"\n삼성전자는 S25 엣지를 통해 갤럭시 S25 시리즈 흥행을 이어갈 계획입니다.\n[싱크] 강민석/MX사업부 스마트폰 PP팀 상무\n\"현재 S25 판매가 글로벌에서 순항 중입니다. 영업이익도 잘 나오고 있고요. S25 엣지는 매출과 영업이익을 더 부가할 수 있는 제품을 출시를 한 것으로, 전체 S25 패밀리가 MX사업부의 매출과 이익을 견인할 수 있을 것으로 기대하고 있습니다.\"\n갤럭시 S25 엣지는 오는 23일 공식 출시되고, 20일까지 사전 판매가 진행됩니다.\n애플도 오는 9월 '아이폰 17 에어' 출시를 예고한 가운데, 초슬림폰 시장의 경쟁도 한층 치열해질 전망입니다.\n팍스경제TV 임해정입니다.\n[영상촬영] 김판수",
        "relevance_score": 80
    },
    {
        "title": "레노버, 상하이서 초고성능 게이밍 노트북 '리전 9i' 공개.. RTX 5090 탑재",
        "date": "2025-05-14 08:45",
        "link": "https://n.news.naver.com/mnews/article/014/0005349185?sid=105",
        "content": "레노버는 ‘레노버 테크 월드 상하이 2025’에서 게이머와 게임 개발자 모두를 위한 초고성능 게이밍 노트북 ‘리전 9i(Legion 9i)’를 공개했다고 14일 밝혔다.\n레노버 인텔리전트 디바이스 그룹 소비자 부문 수석 부사장 겸 총괄 매니저 준 오우양은 “최고의 게이밍 노트북은 최고 사양을 요하는 게임에서도 완벽한 성능을 발휘해야 한다. 리전 9i는 이 기대에 부응하는 새로운 표준을 제시하는 제품”이라며 “최상급 하드웨어와 차세대 AI 소프트웨어 혁신을 결합해 몰입감 있는 게임 환경은 물론, 게임 개발자, 인공지능(AI) 엔지니어, 디자이너들에게 작업에 필요한 속도와 성능, 그리고 2K 3D 옵션까지 제공한다”고 말했다.\n리전 9i는 최대 4K 해상도의 18인치 퓨어사이트 디스플레이를 적용했으며, 2K 3D 옵션을 선택하면 별도의 헤드셋이나 3D 디스플레이 없이도 3D 콘텐츠를 구현할 수 있다. 시선 추적 기술과 렌티큘러 렌즈를 적용한 3D 디스플레이는 특수 안경 없이 입체감을 제공하며, 레노버 3D 스튜디오를 통해 다양한 영상, 이미지, 스트리밍 콘텐츠 등을 3D로 감상할 수 있다. 또한 30여개의 게임과 여러 제작 앱을 위한 3D 디스플레이도 지원한다. 듀얼 모드 기능으로 4K에서 240Hz 주사율, FHD에서는 최대 440Hz 주사율을 구현해 빠르고 부드러운 그래픽 경험을 제공하며 93%의 화면 대 본체 비율은 몰입감을 극대화한다.\n리전 9i는 AI 기반 하드웨어와 소프트웨어를 통해 AAA 스튜디오 개발자부터 게이머까지 누구나 신속하게 개발 및 플레이 할 수 있도록 지원한다.\n‘레노버 AI 코어 칩’과 ‘레노버 AI 엔진+’는 사용자 시나리오에 맞춰 성능을 자동으로 최적화한다. ‘레노버 리전 스페이스’는 AI를 활용해 RGB 조명을 게임 사운드와 화면에 동기화한다. 새로운 6스피커 사운드 시스템에 시각적 몰입감을 더해 한층 깊이 있는 게이밍 환경과 생생한 분위기를 더한다. 또한 AI 기능을 지원하는 ‘게임 코치’, ‘게임 클립 마스터’, ‘게임 컴패니언’ 기능은 게이머가 실력을 향상시키고 콘텐츠를 손쉽게 제작·공유할 수 있도록 지원한다.\n리전 9i는 RAM 슬롯 4개, SSD 슬롯 4개를 탑재했다. 최대 192GB 듀얼 채널 DDR5 RAM을 지원해 복잡한 렌더링과 래스터화 작업 속도를 높이고 고사양 게임 및 대용량 창작 작업에도 충분한 성능을 보장한다. 저장공간은 최대 8TB SSD 스토리지까지 확장 가능해 게임과 크리에이티브 자산을 효율적으로 보관할 수 있다.\n99.99Wh의 대용량 배터리를 장착해 회의, 발표, 현장 작업 등 다양한 환경에서 자유로운 사용이 가능하다. 인텔 코어 울트라 9 275HX 프로세서와 최대 엔비디아 지포스 RTX 5090 GPU를 결합해 CPU·GPU 합산 최대 280W에 달하는 압도적인 성능을 제공한다.\n또한 발열 및 소음을 최소화하는 ‘레노버 리전 콜드프론트’는 베이퍼 챔버, 하이퍼 챔버, 쿼드 팬 구조와 함께 Wi-Fi 카드·SSD·RAM 전용 냉각 팬을 배치해 고부하 작업 시에도 발열을 효과적으로 제어한다. 퍼포먼스 모드의 280W 출력 환경에서도 48dB 이하의 저소음을 유지한다.\n리전 9i 상판에 사용된 ‘포지드 카본’은 8겹의 항공 등급의 탄소 섬유를 수작업으로 겹겹이 쌓은 방식으로 제작돼 알루미늄보다 가볍고 강도가 뛰어나며, 수작업 공정 덕분에 제품의 상판은 각기 다른 패턴을 지닌다. 노트북 뒷면에는 HDMI와 DC 인 포트가 배치돼 있다. 왼쪽 측면에는 고속 장치, 스토리지, 디스플레이 연결을 위한 썬더볼트 5 포트가 있어 뛰어난 확장성을 제공한다.\n리전 9i는 다음달 2일부터 미국 플로리다 올랜도에서 개최되는 '언리얼 페스트(Unreal Fest)'에도 참가해 전 세계 게이머 및 게임 개발자들에게 신제품을 직접 체험할 수 있는 기회를 제공할 예정이다.\n리전 9i는 수백 개의 게임을 이용할 수 있는 PC 게임 패스3개월 무료 이용권을 함께 제공한다. 또한 게이머가 레노버 리전 장치를 최대한 활용할 수 있도록 돕는 게임 관련 지식을 제공하는 원격 솔루션 ‘Legion Ultimate Support’도 연중무휴로 지원한다고 회사 측은 전했다.",
        "relevance_score": 31
    },
    {
        "title": "뇌파로 아이폰 제어…애플, 아이폰에 마인드 컨트롤 기능 추가",
        "date": "2025-05-14 08:44",
        "link": "https://n.news.naver.com/mnews/article/092/0002374143?sid=105",
        "content": "보도에 따르면, 애플은 장애인을 위한 새로운 뇌-컴퓨터 인터페이스(BCI)를 제공하기 위해 뇌신경 스타트업 싱크론(Synchron)과 협력했다. 싱크론은 ‘스텐드로드(Stentrode)’라는 이식형 BCI 기기를 개발하는 스타트업이다.\n스텐트로드는 근위축성 측색경화증(ALS) 같은 심각한 운동 장애가 있는 사용자의 뇌에 임플란트 장치를 이식하고 뇌 운동 피질 위쪽에 위치한 혈관에서 감지되는 신경 신호를 이용해 기기를 제어할 수 있도록 해준다. 이 장치에는 16개의 전극이 있으며 개두술 없이 칩을 이식해 사용자의 뇌 활동을 감지할 수 있다.\n스텐트로드가 수집한 신경 신호는 사용자가 인터페이스와 상호 작용할 수 있도록 디지털 명령으로 변환된다. 다만, 싱크론 기술은 아직 초기 단계로 현재 마우스처럼 자유롭게 커서를 움직이거나 빠른 조작은 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\n싱크론은 미국 식품의약국(FDA)의 임상시험용 기기 면제 규정에 따라 2019년부터 환자 10명에게 스텐트로드를 이식했다. 이번 실험에 참가한 미국 펜실베이니아 거주 ALS 환자는 생각만으로 비전 프로와 다른 애플 기기를 사용할 수 있었지만, 기존 입력 방식보다 속도가 느렸던 것으로 알려졌다.\n애플은 스텐트로드 임플란트 장치를 아이폰 등과 연결하기 위한 새로운 기술 표준을 개발 중이다. 2014년 애플은 보청기와 애플 기기 간의 원활한 무선 통신을 지원하는 블루투스 표준인 ‘메이드 포 아이폰(Made for iPhone)’ 보청기 프로토콜을 발표한 바 있다. 현재 애플은 싱크론과의 협력을 통해 BCI 분야에서도 유사한 접근 방식을 취하고 있으며, 전용 산업 표준을 구축하는 것을 목표로 하고 있다. 애플은 이 새로운 표준을 2025년 후반에 출시할 계획이다.\n싱크론의 스텐트로드는 일론 머스크의 뇌신경 기업 뉴럴링크가 개발 중인 N1과는 상당히 다르다. 뉴럴링크의 N1 칩은 직접 두개골을 열고 뇌에 칩을 이식하는 고침습적 수술이 필요하다. 칩에는 1천 개 이상의 전극이 포함돼 있어 고해상도의 신경 신호를 수집할 수 있어 이를 통해 생각만으로 컴퓨터 화면에서 커서를 움직이거나 사용자의 생각을 파악해 문자를 입력하는 등 더욱 복잡한 제어가 가능하다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 애플에 선제 공격?..'S25 엣지' 선보여",
        "date": "2025-05-14 08:42",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=147109",
        "content": "삼성전자, 초슬림·최경량 '갤럭시 S25 엣지' 선보여\n두께 5.8mm, 무게 163g...S 시리즈 중 가장 얇아\n\"S25 시리즈 4개월만에 빠른 출시 이례적\" 평가\nCNBC \"아이폰 17 에어 준비 애플에 선제 공격\"\n아너·샤오미 등 중국 업체와 경쟁에도 대응 포석\n\"슬림한 디자인이 올 하반기 주요 트렌드 될 것\"\n[초이스경제 고계연 기자] 삼성전자가 13일 온라인 행사를 열고 초슬림 스마트폰 '갤럭시 S25 엣지'를 공개했다. 삼성이 갤럭시 S25 시리즈의 새 라인업으로, 역대 가장 얇고 가벼운 디자인과 강력한 성능의 신제품을 선보여 주목된다.\n미국 경제방송 CNBC는 12일(현지시간) \"애플이 얇은 아이폰 17 에어를 준비 중이라는 소문 속에 삼성이 S25 엣지로 선제공격에 나섰다\"고 보도했다. 또 S25 시리즈 첫선 이후 4개월 만에 이례적으로 빠른 출시는 아너·샤오미 등 중국 업체와의 경쟁, 미 관세정책 등 거시경제 불확실성에 대응하려는 시도로 풀이된다.\n삼성의 발표에 따르면, 갤럭시 S25 엣지는 두께 5.8mm, 무게 163g으로 갤럭시 S 시리즈 중 가장 얇다. 티타늄 프레임과 IP68 등급 방수방진으로 내구성도 강화한 것으로 알려졌다.\nS25 엣지의 카메라 성능은 2억 화소 광각 렌즈를 탑재해 S25 울트라급 촬영 경험을 제공한다. 1200만 화소 초광각 렌즈와 접사 촬영용 자동 초점 기능도 지원한다. 나이토그래피는 40% 커진 픽셀로 선명한 야간 촬영이 가능하다는 설명이다.\n프로비주얼 엔진은 선명도와 디테일을 높이고, 자연스러운 인물 사진을 연출한다. 오디오 지우개, 스케치 변환, 생성형 편집 등 갤럭시 AI 기반 편집 기능도 선보였다.\n삼성은 S25 엣지의 성능이 갤럭시용 스냅드래곤 8 엘리트 칩셋을 장착해 강력하다고 자체 평가했다. 삼성전자와 퀄컴의 협업으로 온디바이스 AI 처리와 안정성을 강화했다. 얇고 넓은 베이퍼 챔버로 발열을 제어하며, 프로스케일러로 이미지 처리 효율이 40% 향상됐다는 분석이다.\n갤럭시 S25 엣지는 티타늄 실버, 제트블랙, 아이스블루 색상으로 출시된다. 오는 20일까지 사전 판매하며, 256GB를 구매하면 512GB로 업그레이드하는 혜택도 있다.\n전문가들은 올해 하반기 얇은 디자인이 스마트폰 시장의 주요 트렌드가 될 것으로 전망한다고 CNBC는 전했다.\n한편 세계에서 가장 얇은 스마트폰 기록은 중국에 본사를 둔 테크노 모바일이 보유하고 있다. 올해 모바일 월드 콩그레스(MWC)에서 공개된 '테크노 스파크 슬림'의 두께는 5.75mm다. 다만 컨셉폰으로 선보여 상용화 여부와 글로벌 출시 일정은 불확실하다.",
        "relevance_score": 68
    },
    {
        "title": "'5.8㎜' 초슬림, 성능은 '울트라급'…베일 벗은 갤럭시 S25 엣지",
        "date": "2025-05-14 08:24",
        "link": "https://n.news.naver.com/mnews/article/011/0004485010?sid=101",
        "content": "티타늄 프레임·163g 경량화\n구글 협업 '비주얼 AI'도 탑재\nKT·LG, 14일부터 사전예약\n中업체 맞서 '슬림 혁신' 선도\n하반기 애플 '17에어'와 경쟁\n[서울경제]\n삼성전자(005930)가 5.8㎜ 두께의 ‘갤럭시 S25 엣지’를 공개했다. 폴더블 이후 5년 만에 내놓은 신형 폼팩터(유형)로 역대 갤럭시 S 시리즈 중 가장 얇은 두께인데도 최고 수준의 성능과 견고함을 구현했다.\n삼성전자는 13일 서울 ‘삼성 강남’에서 갤럭시 S25 엣지를 공개했다. 2020년 갤럭시 Z 폴드를 선보인 후 5년 만에 출현한 새 폼팩터다. 두께는 5.8㎜로 역대 갤럭시 S 시리즈 중 가장 얇다. 무게는 가장 가벼운 갤럭시 S25 일반 제품(162g)과 비슷한 163g으로 초경량이다.\n노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)은 “초슬림 기술의 한계를 넘어 사용자경험을 혁신하는 제품”이라며 “디자인과 엔지니어링 장인 정신의 완벽한 균형을 이뤄낸 업계의 새로운 카테고리”라고 강조했다.\n삼성전자는 엣지 제품의 슬로건을 ‘비욘드 슬림’으로 내걸었다. 두께가 얇아져도 성능에서 밀리지 않겠다는 자신감이 담겼다. 갤럭시 S25 엣지는 두뇌 격인 애플리케이션 프로세서(AP)로 퀄컴의 갤럭시용 스냅드래곤8 엘리트를 탑재했다. 갤럭시 S25 울트라와 동일한 사양이다. 카메라 역시 S25 울트라와 같이 후면에 2억 화소의 초고해상도 광각 카메라를 달았다.\n발열 관리 솔루션 베이퍼챔버는 유사한 크기의 갤럭시 S25 플러스보다 10% 넓다. 문성훈 삼성전자 모바일경험(MX)사업부 스마트폰개발 1팀 부사장은 “두께를 축소하면서도 발열 관리 기능을 높이기 위해 전면 메탈 프레임 일부를 제거하고 발생한 열이 AP에서 곧바로 베이퍼챔버로 가도록 하는 홀 구조를 최초로 채택했다”고 설명했다. 얇은 만큼 튼튼하지 못할 것이라는 우려를 불식시키기 위해 세라믹 소재를 더한 ‘코닝 고릴라 글라스 세라믹 2’와 티타늄 프레임 등을 적용, 내구성을 보완했다.\n개인화된 맞춤형 정보 브리핑을 제공하는 ‘나우 브리프’, 쉽고 빠른 글쓰기를 돕는 ‘글쓰기 어시스트’ 등 다양한 인공지능(AI) 기능도 갖췄다. 구글과 협업한 ‘실시간 비주얼 AI’ 기능도 탑재됐다. 주변 환경을 카메라로 비춘 뒤 대화하듯 정보를 얻는 기능인데 예컨대 옷장을 보여주면 스타일 추천을 받는 식이다.\n색상은 티타늄 실버와 티타늄 제트블랙, 티타늄 아이스블루 등 세 가지며 256기가바이트(GB) 모델은 149만 6000원, 512GB 모델은 163만 9000원이다.\n삼성전자는 23일 갤럭시 S25 엣지를 국내에 공식 출시하고 14~20일 사전 판매를 진행한다. 사전 예약자에게는 256GB 기기 가격으로 512GB 제품을 살 수 있는 ‘더블 스토리지’ 혜택이 주어진다. 구글 원 AI 프리미엄 6개월 무료 구독권과 윌라 3개월 무료 구독권, 모아진 국내·해외 디지털 매거진 3개월 무제한 구독권 등도 제공된다.\nKT(030200)는 업비트 신규 가입 시 쓸 수 있는 2만 원 상당의 비트코인 쿠폰, LG유플러스(032640)는 최대 20만 원 할인을 받을 수 있는 쿠폰 등 추가 혜택을 얹어 가입자 유치에 나섰다. SK텔레콤은 해킹 사고로 신규 영업이 중단됐다.\n삼성전자는 S25 엣지 출시를 계기 삼아 스마트폰 업계의 슬림 혁신을 선도한다는 계획이다. 지금까지 슬림화 등 폼팩터 변화를 주도해온 곳은 주로 중국 제조사들이었다. 후발 주자인 중국 기업들은 내구성이나 안정성 등을 다소 포기하더라도 외관 혁신을 선보이는 데 중점을 뒀다. 오포는 파인드 N5를 통해 가장 얇은 폴더블 스마트폰을 선보였고 화웨이는 세계에서 최초로 2번 접는 제품을 내놓기도 했다. 삼성은 엣지에 담긴 기술을 폴더블 스마트폰에도 확대 적용해 중국의 추격을 따돌릴 방침이다.\n최대 라이벌 애플과의 경쟁도 한층 치열해질 것으로 전망된다. 애플은 올가을 최초의 슬림형 제품 ‘아이폰17 에어’ 출시를 예고했다. 삼성전자는 먼저 출시한 S25 엣지로 선점 효과를 극대화한다는 구상이다.",
        "relevance_score": 93
    },
    {
        "title": "애플, 구형 홈앱 아키텍처 강제 종료… 구버전 기기는 스마트홈 제어 불...",
        "date": "2025-05-14 08:10",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531044",
        "content": "[엠투데이 이세민 기자] 애플이 올가을 예정된 iOS 19 출시와 함께 기존 ‘구형 홈(Home) 앱 아키텍처’ 지원을 공식 종료한다.\n이에 따라, 사용자들은 iOS 19를 설치하기 전에 반드시 스마트홈 시스템을 새로운 아키텍처로 업데이트해야 한다.\n이를 놓치면 연동된 조명, 도어락, 센서 등 모든 홈킷 기기 작동이 중단될 수 있어 사용자 주의가 요구된다.\n애플은 지원 문서를 통해, iOS 16.4, iPadOS 16.4, macOS 13.3 이상을 지원하지 않는 구형 디바이스는 새로운 홈 아키텍처와 호환되지 않음을 분명히 했다.\n이에 따라, 예를 들어 아이폰 7 또는 그 이하 모델을 사용하는 경우, 더 이상 홈 앱을 통해 스마트홈을 제어할 수 없게 된다.\n새로운 아키텍처는 원래 iOS 16.2와 함께 2022년 12월 출시될 예정이었으나, 기기 연결 오류·자동화 손실·가족 공유 실패 등 수많은 문제로 인해 한 차례 철회됐다.\n이후 안정성을 높인 버전이 iOS 16.4에서 재도입되었으며, 사용자 선택 사항으로 남아 있었다.\n하지만 애플은 이번 iOS 19부터 더 이상 구 아키텍처 지원을 하지 않기로 결정, 사실상 전체 사용자 대상의 강제 전환이 시행되는 셈이다.\n애플의 이번 결정은 스마트홈 플랫폼 통합성과 미래 확장성 확보 측면에선 긍정적이지만, 구형 기기 사용자에겐 상당한 불편을 야기할 수 있다.\n그럼에도 불구하고 스마트홈 전환이 가속화되는 현시점에서, 애플의 이번 행보는 필연적인 수순이라는 분석이다.",
        "relevance_score": 64
    },
    {
        "title": "'애플' 뇌 임플란트 기술 도입 추진…싱크론 협력에 시장 주목",
        "date": "2025-05-14 08:08",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15665438",
        "content": "(톱스타뉴스 송은채 기자) 애플이 뇌 신호만으로 자사 아이폰 등 기기를 제어할 수 있는 기술 도입을 위한 협력에 나서면서 시장의 이목이 집중되고 있다. 애플은 뇌-컴퓨터 인터페이스(BCI) 기술 스타트업 ‘싱크론’과의 협력으로 뇌파 기반 기기 제어 혁신에 착수했다고 13일(현지시간) 월스트리트저널(WSJ)이 보도했다.\n이 협력은 손을 쓸 수 없는 장애인의 디지털 접근성 확대를 목표로 한다. 싱크론은 뇌 신호를 기기 제어 신호로 바꿔 주는 임플란트 장치 ‘스텐트로드’를 개발했다. 애플은 현재 이 임플란트 장치와 아이폰 등 자사 제품의 연동을 위한 새로운 기술 표준 개발 작업에 돌입했다.\n‘스텐트로드’는 뇌 운동 피질 위 정맥에 스텐트 형태로 삽입돼, 내장된 전극을 활용해 사용자의 뇌파를 실시간으로 측정·해석한다. 사용자는 뇌 신호로 아이콘 선택 등 기본 조작이 가능하며, 기존 터치 입력과 달리 신체적 움직임 없이 기기를 사용할 수 있다. 다만, 자유로운 커서 이동이나 고속 조작은 아직 구현되지 않아 화면 탐색 및 선택 등 기초 기능 위주로 작동한다.\n애플은 올해 말, 싱크론 기술의 한계를 극복하기 위한 전용 인터페이스 표준을 공식 발표할 예정이다. 앞서 2014년에는 보청기 이용자를 위한 블루투스 표준 개발 사례가 있었다.\n이와 함께 뇌-컴퓨터 인터페이스 산업에서 일론 머스크가 이끄는 ‘뉴럴링크’와의 경쟁 구도가 형성되고 있다. 뉴럴링크는 사지마비 환자를 위한 뇌 칩 이식 임상 사례를 잇달아 공개하고 있다.\nIT 업계에서는 애플의 기술 도입 추진이 관련 스타트업 및 IT·바이오 관련주에 새로운 변동성을 제공할 것으로 평가했다. 고급 의료기기와 웨어러블 기술이 결합하는 추세가 확산하며, 글로벌 기술주 전반에도 영향을 줄 수 있는 요인으로 꼽히고 있다.\n시장 전문가들은 아직 BCI 기술이 초기 단계에 머물러 있으나, 대형 IT 기업과 스타트업 간 협업이 본격화될수록 관련 산업의 사업 모델 변화가 가속화할 것으로 내다봤다.\n향후 애플의 BCI 전용 표준 발표 일정, 주요 경쟁사 기술 발전 속도, 규제 등 외부 변수에 업계와 투자자들은 주목하고 있다. 기술 완성도와 시장 반응에 따라 주가 변동성 확대 가능성에도 유의가 필요하다고 분석됐다.\n2025/05/14 08:08송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 39
    },
    {
        "title": "애플, 스타트업과 뇌 임플란트로 아이폰 제어 기술 도입",
        "date": "2025-05-14 08:06",
        "link": "https://n.news.naver.com/mnews/article/052/0002192743?sid=104",
        "content": "\"애플, 스타트업과 뇌 임플란트로 아이폰 제어 기술 도입\"\n애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했습니다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술입니다.\n이를 위해 애플은 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중입니다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있습니다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있습니다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있습니다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있습니다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n기자 프로필\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. '2030은 국민연금 못 받는다?' 분노한 이준석 영상 〉\n-\nQR을 촬영해보세요. YTN서울타워 50주년 숏폼 공모전! >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "“이 정도면 괴물 중에 괴물”…군살 완전히 걷어낸 갤럭시, 공책보다도...",
        "date": "2025-05-14 08:03",
        "link": "https://n.news.naver.com/mnews/article/009/0005491986?sid=105",
        "content": "카메라 성능은 S25울트라급\n갤럭시 AI 기능 그대로 탑재\n군살 덜어내고도 ‘괴물 스펙’\n256 모델가격 149만6천원\n하반기 아이폰17 에어와 격돌\n삼성전자는 13일 오전 서울 강남구 소재 ‘삼성 강남’에서 ‘갤럭시 S25 엣지: 비욘드 슬림’ 미디어 행사를 열고 신작 스마트폰을 공개했다. 노태문 삼성전자 DX(디바이스경험)부문장 직무대행(사장)은 “갤럭시 S25 엣지는 초슬림 기술의 한계를 넘어 사용자 경험을 혁신하는 제품”이라며 “디자인과 엔지니어링 장인정신의 완벽한 균형을 이뤄낸 새로운 카테고리”라고 강조했다.\n갤럭시 S25 엣지의 가장 큰 특징은 5.8㎜ 두께의 얇고 유려한 디자인과 163g에 불과한 가벼운 무게다. 현장에서 실제 제품을 잡았을 때 ‘손에 감기는 그립감’이 인상적이었고, ‘무척 가볍다’는 느낌을 바로 받을 수 있었다. 이 제품은 지난 1월 출시한 갤럭시 S25 울트라(8.2㎜·218g)와 비교하면 두께는 29%, 무게는 25%가량 줄었고, 갤럭시 S25 일반 모델(7.2㎜·162g)과 비교해봐도 무게는 비슷하지만 두께는 19%나 얇다.\n얇아진 만큼 취약해지는 발열 문제도 기술력으로 보완했다고 설명했다. 문 부사장은 “전작인 갤럭시 S24 대비 더 얇고 넓어진 베이퍼 체임버(방열판)를 내장해 발열을 제어한다”고 말했다.\n내구성에도 신경을 썼다. S25 엣지 전면 디스플레이에는 모바일용 강화유리 신소재인 ‘코닝 고릴라글라스 세라믹2’를 적용해 손상과 균열 위험을 크게 낮췄다. 티타늄 소재 몸체와 IP68 등급의 방수·방진으로 일상 속 다양한 환경에서도 안정적인 사용 환경을 제공한다.\n스마트폰의 두뇌 역할을 하는 애플리케이션프로세서(AP)는 갤럭시 S25 시리즈와 같은 퀄컴의 ‘스냅드래곤8 엘리트’를 탑재했다. 삼성전자와 퀄컴이 협력해 개발한 이 칩은 온디바이스 AI(내장형 인공지능) 성능을 향상시켰다.\n2억화소 초고해상도 광각 카메라를 탑재하고, 기존에 없던 기능을 추가해 휴대폰의 가장 중요한 요소 중 하나가 된 사진 촬영에서도 전작인 S25 울트라와 비슷하거나 좀 더 나은 수준의 결과물을 얻을 수 있게 했다. 어두운 곳에서 사진 촬영을 지원하는 ‘나이토그래피’ 기능이 업그레이드됐다. 기존 S25·S25+보다 픽셀 크기가 40% 커져 더 많은 빛을 받아들일 수 있고, 그 결과 사진은 더 선명하게 나온다고 삼성전자 측은 설명했다. 1200만화소 초광각 렌즈로 넓은 화각 촬영과 접사 촬영도 지원한다.\nS25 시리즈에 적용된 AI 시스템인 ‘갤럭시 AI’도 동일하게 지원한다. ‘오디오 지우개’‘스케치 변환’ ‘생성형 편집’ 등 다양한 고급 편집 도구를 지원한다. 실제 S25 엣지를 활용해 사진을 찍은 뒤 불필요한 부분을 지우는 사진 편집 기능과 동영상 촬영 후 주변 소음을 획기적으로 줄여주는 ‘오디오 지우개’ 기능을 써보니 일상생활을 기록하는 데 상당히 유용해 보였다. 구글과 협업한 결과 내놓은 ‘실시간 비주얼 AI’ 기능도 만나볼 수 있다. 스마트폰으로 옷장을 비추면 오늘 입을 옷을 추천받을 수 있는 식이다.\n삼성전자는 ‘갤럭시 S25 엣지’를 앞세워 초슬림폰 시장 경쟁에서 기선 제압에 나선다는 계획이다. 주요 외신에 따르면 애플은 오는 9월 두께 5.5㎜ 내외로 추정되는 ‘아이폰17 에어’를 공개할 전망이다. 삼성전자는 통상 1분기 갤럭시 S 시리즈와 3분기 폴더블폰 Z 시리즈를 공개하고 있다. 업계 관계자는 “2분기에 선보이는 갤럭시 S25 엣지는 올해 1분기와 3분기 신제품 출시 사이의 공백을 메우며 동시에 초슬림폰 시장에서 주도권을 선점하려는 전략”이라고 분석했다.",
        "relevance_score": 67
    },
    {
        "title": "생각만으로 아이폰 조작...애플, 뇌파 기술 도입",
        "date": "2025-05-14 08:03",
        "link": "https://n.news.naver.com/mnews/article/215/0001209141?sid=004",
        "content": "애플이 사람의 뇌파로 아이폰 등을 조작할 수 있는 기술 도입에 본격 나서고 있다고 월스트리트저널(WSJ)이 13일(현지시간) 보도했다.\n애플은 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 사용하지 못하는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술 개발 초기 작업에 착수했다. 이 회사는 기기 제어 신호로 변환하는 뇌 임플란트를 개발했다. 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작하는 기술이다.\n애플은 이를 목적으로 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새 기술 표준을 개발 중이다.\n스텐트로드는 뇌파를 읽는 전극을 내장해 뇌 운동 피질 위 정맥에 삽입하는 스텐트형 임플란트다.\n이 장치가 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하게 해준다. 다만, 싱크론 기술은 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵다. 단지 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이같은 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했다.\n이에 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 치열한 경쟁을 벌일 것으로 보인다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기로 의사소통이 가능하게 만들고 있다. 최근 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.\n(사진=연합뉴스)",
        "relevance_score": 41
    },
    {
        "title": "갤럭시 엣지 드디어 공개…삼성·애플 '타이밍 대전' 개막",
        "date": "2025-05-14 08:00",
        "link": "https://n.news.naver.com/mnews/article/241/0003436968?sid=105",
        "content": "하반기 언팩 공백 줄인 삼성\n애플, 출시 일정 대대적 수정\n모바일 투톱 눈치 싸움 시작\n작년부터 소문만 무성하던 삼성전자의 초슬림 스마트폰이 드디어 베일을 벗었다. 확 얇아진 두께만큼이나 관심을 끄는 것은 갤럭시 출시 전략의 변화다. 콧대 높은 애플이 매년 가을 한차례 신제품을 선보이는 전통을 깨고 보급형 시장까지 넘보자 삼성전자도 라인업을 다변화해 기존 상·하반기 언팩 스케줄 사이 공백을 메우는 역작을 전면에 배치했다.\n갤S25 엣지, 5.8㎜ 두께에 2억 화소 카메라\n삼성전자는 역대 갤럭시 S 시리즈 중 가장 슬림한 디자인과 프리미엄 사양의 ‘갤럭시S25 엣지’(이하 갤S25 엣지)를 13일 공개했다. 오는 14일부터 20일까지 사전 판매를 실시한 뒤 23일 국내에 공식 선보인다.\n노태문 삼성전자 DX(디바이스 경험)부문장 직무대행은 이날 온라인 언팩 행사에서 “갤S25 엣지는 타협하지 않는다”며 “디자인과 엔지니어링 장인 정신이 완벽한 균형을 이룬다”고 강조했다.\n갤S25 엣지는 ‘갤럭시 노트’가 지난 2020년을 마지막으로 단종된 이후 삼성전자가 오랜만에 내놓은 신규 플래그십 제품이다.\n갤럭시 A 시리즈는 신흥 시장과 중저가 수요를 노린 보급형 라인업이고, 갤럭시FE(팬 에디션)는 S 시리즈보다 한 단계 낮은 매스 프리미엄(보급형·고사양) 카테고리에 속한다.\n갤S25 엣지는 5.8㎜ 두께의 슬림 디자인, 163g 무게를 구현했다. 연초 출시한 갤S25 기본형의 두께는 7.2㎜다. 그러면서도 2억 화소 후면 메인 카메라와 ‘갤럭시용 스냅드래곤 8 엘리트’ 칩을 탑재해 강력한 AI 성능을 보장한다. 가격은 149만6000원(256GB)으로, 갤S25 플러스와 울트라 모델의 사이다.\n삼성전자는 갤S25 엣지를 한국을 시작으로 중국과 유럽 등 주요국에 순차적으로 선보일 예정이다.\n정기 출시 계획을 확정하지는 않았지만 향후 반응에 따라 갤럭시 플래그십의 한 축을 맡을 것으로 기대된다. 디자인에 특히 신경을 쓰는 10~30대 젊은 소비자들이 타깃이다.\n강민석 삼성전자 MX(모바일 경험)사업부 CX실 상무는 이날 신제품 공개 행사에서 “슬림 제품은 한정은 아니고 갤S25 시리즈에서 주된 역할을 담당한다”며 “슬림 제품을 라인업상에서 어떻게 최적으로 운영할지 검토하고 있다”고 말했다.\n이번에 삼성전자가 갤S25 엣지를 소개하면서 S 시리즈(1월)와 Z 시리즈(7월) 사이 공백이 6개월에서 4개월로 줄었다. 신제품 출시 효과를 더 오래 지속할 수 있는 동력을 얻었다. 앞서 애플이 드물게 1분기에 신제품을 출시하며 삼성전자의 글로벌 스마트폰 리더십을 위협했던 것이 반영된 결단이라는 분석도 나온다.\n아이폰 캘린더 확 바꾸는 애플\n애플은 매해 9월 아이폰 신작을 내놓는 전례를 깨고, 지난 2월 가격 부담을 낮춘 ‘아이폰16e’를 출시했다. ‘아이폰16’ 기본형보다 26만원 저렴하지만, 3나노 공정의 최신 AP(애플리케이션 프로세서)인 A18 칩과 생성형 AI ‘애플 인텔리전스’, 대용량 배터리를 적용하는 등 플래그십 수준의 사양을 자랑했다.\n이에 시장조사기관 카운터포인트리서치의 올해 1분기 전 세계 스마트폰 출하량 점유율 조사에서 1위 삼성전자(20%)는 1%포인트 차이로 애플에 바짝 추격을 당했다. 지난해 3%포인트 차이로 여유롭게 달아난 모습과 대비된다. 여기에 그치지 않고 애플은 내년 출시 전략을 대대적으로 수정할 것으로 예상된다.\nIT 전문 매체 디인포메이션은 애플이 ‘아이폰18’ 상위 모델인 프로와 프로맥스를 5㎜대 두께의 슬림 모델과 첫 폴더블폰과 함께 내년 가을에 출시하고, 기본형은 이듬해 봄에 ‘아이폰18e’와 함께 내놓는 방식으로 일정을 바꿀 것이라고 전했다.\n2027년에도 마찬가지 전략을 펼칠 것으로 보이며, 올해가 기존 아이폰 출시 일정을 유지하는 마지막 해가 될 것이라고 이 매체는 설명했다. 삼성전자를 비롯해 중국 브랜드의 추격이 거세지면서 애플도 방어에 나선 것으로 풀이된다.\n애플 소식을 주로 다루는 궈밍치 대만 TF인터내셔널증권 애널리스트는 “특히 중국 시장에 대응하기 위한 것”이라며 “상반기에 경쟁사들의 신제품이 몰리기 때문에 애플도 이에 맞춰 주력 모델을 상반기에 출시해 직접 대응하려는 것”이라고 말했다.\n정길준 기자 kjkj@edaily.co.kr",
        "relevance_score": 98
    },
    {
        "title": "가전 대세 '이동식TV'…삼성, 가성비로 LG에 도전장",
        "date": "2025-05-14 08:00",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=749046",
        "content": "삼성, '무빙스타일' 이어 완성형 무선 TV 출시 예고\n[한스경제=고예인 기자] 국내 TV 시장이 새로운 전환점을 맞고 있다. 전통적 ‘거실 TV’의 틀을 깨고 장소에 구애없이 자유롭게 이동하며 사용할 수 있는 ‘이동식 TV’가 새로운 트렌드로 부상했다.\n이동식 TV는 이미 ‘필수 가전’으로 자리잡고 있다. LG전자는 스탠바이미2 예약판매에서 38분 만에 1000대 완판을 기록했으며, 삼성은 스마트 모니터 판매 5대 중 4대가 무빙스타일일 정도로 폭발적 수요를 입증했다.\n특히 최근 1인 가구, 신혼부부, 젊은 세대를 중심으로 ‘개인화된 콘텐츠 시청’ 트렌드가 확산되면서 이동식 TV의 수요가 급증하고 있다.\n삼성전자와 LG전자는 각 사의 기술력과 사용자 경험을 앞세워 치열한 경쟁을 벌이고 있다. 삼성은 AI·화질·맞춤형 조합 등 기술 혁신을, LG는 완전 무선·터치·분리형 등 사용성 혁신을 앞세워 시장을 선도하고 있다.\n2021년 세계 최초 무선 TV인 '스탠바이미'를 출시하며 이동형 TV 시장을 개척한 LG전자는 후속작 '스탠바이미2'도 출시와 함께 완판행렬을 이어가고 있다. 스탠바이미2는 출시 직후 진행된 첫 라이브 방송에서 1000대 이상 준비한 초도 물량이 38분만에 조기 완판될 정도로 뜨거운 반응을 얻었다.\nLG전자는 신시장을 개척했던 스탠바이미(StanbyME)에 이어 최근 '스마트모니터 스윙'을 선보이며 제품군을 확장하고 있다.\n스윙은 화면을 자유자재로 조절할 수 있는 모니터암(Monitor Arm) 디자인을 기반으로 상하 기울기(틸트), 가로·세로 전환(피벗) 기능을 지원한다. 바퀴형 스탠드를 적용해 가정과 사무 공간을 넘나드는 활용이 가능하며, 터치 기능도 지원한다.\nLG전자는 모니터로 제품 라인업을 확대해 이동식 스크린 시장의 리더십을 확고히 한다는 전략이다.\n이윤석 LG전자 IT사업부장은 \"새로운 폼팩터로 업무 효율성을 대폭 강화한 LG 스마트모니터 스윙으로 고객에게 다양한 업무 공간에서 혁신적인 경험을 제공해 나갈 것\"이라고 말했다.\n후발주자 삼성전자는 ‘무빙스타일’ 브랜드로 이동식 스크린 시장에 도전장을 내밀었다. 기존 스마트 모니터에 무빙 스탠드를 결합한 무빙스타일은 네오(Neo) QLED, 올레드(OLED), QLED, UHD, 더 프레임 등 55형 이하의 삼성 TV로 확대됐다. 소비자가 원하는 해상도·크기·색상·스탠드 타입을 자유롭게 조합할 수 있는 ‘맞춤형’ 전략을 내세우고 있다.\n삼성전자는 지난해 4분기 기준 자사 스마트 모니터 전체 판매량의 80% 이상이 ‘무빙스타일이었다는 자체 집계 결과를 공개하며 시장 반응도 강조하고 있다.\n삼성전자는 이달 초 이동식 TV ‘무빙스타일’에 프리미엄 패널인 OLED를 장착할 수 있는 옵션 추가했다. 보급형 패널인 LCD(액정표시장치)가 달린 스탠바이미와 차별화하기 위해서다.\n삼성은 ‘가성비’를 바탕으로 차별화 전략을 펼치고 있다. 삼성전자가 지난해 출시한 무빙스타일 2024년형 27인치 제품의 가격은 40만원대로 LG전자 스탠바이미2(129만원)의 3분의 1 수준인 셈이다. 단 패널 가격이 비싼 OLED 무빙스타일은 180만원이다.\n다만 콘센트 연결이 필수라는 점은 삼성 무빙스타일의 한계로 지적된다. 전원이 없으면 모니터를 이동할 경우 활용이 제한되기 때문이다.\n이에 대해 삼성전자 임성택 한국총괄 부사장은 “무선 제품을 준비하고 있다”며 “곧 좋은 소식을 전하겠다”고 밝히면서 LG와의 정면 승부를 예고했다.\n중국 업체들도 이동형 TV 시장에 속속 진출하고 있다. TCL은 지난해 11월 액자형 TV 'A300W'를 출시한 데 이어 올해 CES 2025에서는 바퀴형 이동식 스탠드를 부착한 신제품을 공개했다.\n업계 관계자는 “이동식 TV 시장이 무선·이동성 중심으로 재편되면서 삼성전자와 LG전자가 치열한 경쟁 구도를 형성하고 있다”며 “양사는 프리미엄 시장 주도권을 놓고 기술 혁신과 제품 다변화, 소비자 경험 강화에 집중하면서 맞춤형 옵션 강화에 주력하고 있다”고 말했다.\n고예인 기자 yi4111@sporbiz.co.kr",
        "relevance_score": 27
    },
    {
        "title": "애플, 실시간 자막·음성 명령에 한국어 지원…장애인 접근성 확대",
        "date": "2025-05-14 07:52",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1662617",
        "content": "애플이 아이폰과 애플워치 등 자사 기기의 접근성 기능에 한국어 지원을 포함하며 장애인 이용자 편의성을 대폭 강화한다. 실시간 자막과 음성 명령 기능에 한국어가 새로 추가되고, 페이스타임 통화 시 애플워치 화면에 자막이 표시되는 기능도 도입된다.\n애플은 13일(현지시간) ‘손쉬운 사용 인식의 날(Global Accessibility Awareness Day, GAAD)’을 기념해 새로운 접근성 기능들을 공개하며, 이들 기능을 올해 하반기 중 순차적으로 적용할 계획이라고 밝혔다. GAAD는 2012년부터 매년 5월 셋째 주 목요일을 기념일로 삼아, 장애인이 디지털 기술을 더 쉽게 활용할 수 있도록 인식 제고를 촉구하는 날이다.\n애플은 이날 발표에서 아이폰, 아이패드 등 자사 기기의 실시간 자막 기능과 음성 명령 기능에 한국어를 포함한 새로운 언어 지원이 이뤄진다고 설명했다. 이들 기능은 각각 2019년과 2022년 처음 도입됐지만, 그동안 영어를 중심으로 한정된 지역에서만 활용이 가능했다. 하반기부터는 한국어 외에도 스페인어, 중국어 등 다국어로 확대 적용될 예정이다.\n특히 청각 장애인과 난청인을 위한 기능이 크게 강화된다. 사용자는 아이폰에서 페이스타임 통화를 할 경우, 애플워치 화면에서 실시간 자막을 확인할 수 있다. 애플워치가 아이폰과 연동돼 대화를 자막 형태로 보여주며, 사용자는 워치 화면을 통해 실시간 듣기를 시작하거나 멈출 수 있고, 이전 대화를 되돌려 다시 볼 수도 있다.\n시각장애인을 위한 기능도 확장된다. 기존 아이폰과 아이패드에서 제공되던 ‘확대기’ 기능이 맥(Mac)으로 확대 적용된다. 이 기능은 시각이 불편한 사용자가 화면의 특정 영역을 확대해 볼 수 있도록 돕는다. 또한 점자 기능이 도입돼, 사용자는 아이폰 등에서 점자로 텍스트 입력은 물론 앱 실행도 가능해진다.\n이외에도 애플은 난독증이나 저시력 사용자를 위한 ‘읽기 모드(Accessibility Reader)’를 선보인다. 이 기능은 시스템 전반에 걸쳐 텍스트의 가독성을 높여주는 방식으로, 다양한 장애 수준을 고려한 사용자 경험을 제공한다.\n혼합현실(MR) 기기인 애플 비전 프로에도 접근성 기능이 추가된다. 시각장애인이나 저시력자를 위한 확대 기능은 물론, 주변 환경을 인지하고 사물이나 문서를 식별해주는 ‘실시간 인지(Real-Time Detection)’ 기능도 탑재된다.\n팀 쿡 애플 최고경영자(CEO)는 “손쉬운 사용은 애플을 구성하는 DNA의 일부”라며 “모두를 위한 기술을 만드는 것이 애플의 최우선 순위”라고 강조했다.\n애플의 이번 발표는 기술이 소외 없는 사회를 실현하는 데 기여할 수 있다는 가능성을 다시 한번 상기시키며, 장애인의 디지털 접근성을 위한 글로벌 IT 기업의 책임 있는 역할을 보여준다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 뇌파로 아이폰 제어하는 기술 도입할 듯",
        "date": "2025-05-14 07:42",
        "link": "https://n.news.naver.com/mnews/article/029/0002954394?sid=104",
        "content": "애플이 뇌에 칩을 이식해 뇌파로 아이폰을 제어하는 기술을 도입할 것으로 보인다. 애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 13일(현지시간) 보도했다.\n스마트폰은 터치나 버튼 누름방식으로 사용자 의도를 입력하지만, 뇌칩은 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다\n애플은 뇌 이식(임플란트)를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술 개발에 들어갔다는 것이다.\n애플은 이를 위해 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다. 스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다. 다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했다. 애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n뇌에 칩을 이식해 기기를 작동하는 기술에서는 일론 머스크의 회사가 선도적이다. 머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있다. 애플이 뇌칩 개발에 본격 뛰어들면 일론 머스크 테슬라 최고경영자(CEO)와 치열한 경쟁을 벌일 것으로 보인다. 최근에는 뉴럴링크 칩 이식수술을 받은 세 번째 사지마비 환자의 사례가 공개됐다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 하반기 실시간 자막·음성 명령에 한국어 지원",
        "date": "2025-05-14 07:39",
        "link": "https://n.news.naver.com/mnews/article/422/0000740217?sid=104",
        "content": "애플, 하반기 실시간 자막·음성 명령에 한국어 지원\n애플은 현지시간 13일 '손쉬운 사용 인식의 날'을 기념해 하반기에 내놓을 새로운 기능들을 공개하면서 이같이 밝혔습니다.\n음성명령과 실시간 자막 기능은 각각 2019년과 2022년에 처음 도입됐지만 그간 북미지역에서 영어로만 이용할 수 있었고, 올 하반기부터 한국어와 스페인어, 중국어 등이 지원됩니다.\n이외에도 청각장애가 있는 이용자를 위해 페이스타임으로 통화할 때 애플 워치에서 실시간 자막이 뜨는 기능이 도입됩니다.\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n기자 프로필\n열심히 하겠습니다.\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계, 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n연합뉴스TV 헤드라인\n더보기\n연합뉴스TV 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "애플, 머스크랑 맞대결?…WSJ 뇌파로 아이폰 제어 기술 도입",
        "date": "2025-05-14 07:33",
        "link": "https://n.news.naver.com/mnews/article/374/0000440327?sid=104",
        "content": "아이폰 제조업체 애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 현지시간 13일 보도했습니다.\n애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했습니다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술입니다.\n애플은 이를 위해 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중입니다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있습니다.\n사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용됩니다. 다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준입니다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했습니다.\n앞서 애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있습니다.\n애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있습니다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있습니다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했습니다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '갤럭시 S25 엣지'로 초슬림 혁신 승부수",
        "date": "2025-05-14 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=26996",
        "content": "5.8mm 두께·2억 화소 카메라로 울트라급 스펙 구현\n스냅드래곤 8 엘리트·AI 편집·발열 제어 기술 집약\n사전예약 고객 대상 더블 스토리지 등 대규모 혜택 제공\n삼성전자가 13일 오전 9시(한국시간), 온라인에서 'Galaxy S25 Edge: Beyond slim' 행사를 열고 신형 스마트폰 '갤럭시 S25 엣지'를 전격 공개했다.\n갤럭시 S25 시리즈의 라인업을 완성하는 이 제품은 역대 S 시리즈 중 가장 슬림한 디자인에 고성능, 견고한 내구성, 고화질 카메라, 실시간 인공지능(AI) 기능까지 결합한 하반기 전략 주력 모델이다.\n노태문 삼성전자 DX부문장 직무대행 사장은 \"갤럭시 S25 엣지는 초슬림 기술의 한계를 넘어 사용자 경험을 혁신하는 제품\"이라며 \"디자인과 엔지니어링의 장인 정신이 균형을 이룬 업계의 새로운 카테고리\"라고 소개했다.\n◇ 역대 가장 슬림한 디자인…내구성은 더 강해져\n갤럭시 S25 엣지는 5.8밀리미터(mm) 두께, 163그램(g) 무게로 갤럭시 S 시리즈 역사상 가장 얇고 가벼운 바디를 구현했다. S25 울트라(8.2mm, 218g), S25+(7.3mm, 190g), S25(7.2mm, 162g) 대비 확연한 슬림함이 돋보인다.\n초경량 설계와 함께, 티타늄 프레임과 '코닝 고릴라 글라스 세라믹 2'를 적용해 내구성을 끌어올렸다. IP68 등급의 방수·방진도 지원해 다양한 환경에서 안정적인 사용이 가능하다.\n2억 화소 초고해상도 광각 카메라 탑재로, S25 울트라급의 촬영 경험도 제공한다. 1200만 화소 초광각 렌즈, AF 지원 접사 촬영, 나이토그래피 픽셀 사이즈 확대 등으로 야간과 접사 촬영에서도 선명한 결과물을 얻을 수 있다.\n'프로비주얼 엔진'으로 인물 사진의 피부톤 표현이 더 자연스러워졌으며, 오디오 지우개, 스케치 변환, 생성형 편집 등 인공지능(AI) 기반 편집 기능도 전 모델 동일하게 지원된다.\n◇ 초슬림에도 퍼포먼스는 '플래그십 그 이상'\n갤럭시 S25 엣지는 퀄컴과 공동 개발한 '스냅드래곤 8 엘리트 for 갤럭시'를 탑재해 역대 최강 성능을 제공한다. 방열 시스템도 개선돼 슬림한 구조 내에 확장된 베이퍼 챔버를 내장, 발열 제어가 강화됐다. '프로스케일러' 기술을 기반으로 디스플레이 이미지 스케일링 품질은 전작 대비 40% 향상됐으며, 화질 개선 솔루션인 mDNIe도 적용돼 전력 효율과 시인성이 높아졌다.\nAI 기능도 대폭 진화했다. 구글과 협업한 '실시간 비주얼 AI'를 통해 사용자가 카메라로 주변을 비추면 화면 기반으로 대화를 나누듯 즉시 분석·응답이 이뤄진다. 예를 들어 옷장을 비추며 스타일 추천을 받거나, 콘서트 이미지를 기반으로 아티스트 정보를 추천받을 수 있다.\n나우 브리프·나우 바는 맞춤형 정보 제공과 실시간 활동 확인을 지원하며, 텍스트 요약·번역·표 생성 등 강화된 '글쓰기 어시스트' 기능도 추가됐다. 개인정보는 온디바이스 AI 기반으로 처리되며, '녹스 볼트'를 통해 안전하게 보호된다.\n◇ 사전 예약 혜택·갤럭시 링 프로모션까지\n갤럭시 S25 엣지는 256기가바이트(GB, 149만6천원), 512GB(163만9천원) 모델로 출시되며, 색상은 티타늄 실버, 제트블랙, 아이스블루 3종이다. 국내 출시는 이달 23일이며, 사전 판매는 이날부터 20일까지 진행된다.\n사전 구매 고객은 256GB 모델을 구매 시 512GB로 업그레이드되는 '더블 스토리지' 혜택을 받을 수 있다.\n또 Google One AI Premium 6개월 무료 구독권, 윌라 3개월, 모아진 매거진 3개월 무제한 구독권, 삼성닷컴 공용 액세서리 30% 할인 쿠폰이 제공된다. 자급제 모델 구매 고객은 'New 갤럭시 AI 구독클럽'을 통해 12개월 또는 24개월 구독 시 최대 50% 잔존가 보상과 파손 보장, 액세서리 할인 혜택을 받을 수 있다. 구독료는 월 5900원이다.\n삼성전자는 갤럭시 S25 엣지 출시와 함께 '갤럭시 링 투톤 티타늄 블랙'도 한정 출시하며, 삼성 강남 매장에서 14일부터 판매를 시작한다. 엣지 모델과 링을 함께 구매하는 고객에게는 갤럭시 링 20% 할인과 삼성전자 멤버십 포인트 10만원을 추가 제공한다.",
        "relevance_score": 82
    },
    {
        "title": "아이폰 가격 인상 임박…애플, 관세 피해 '혁신' 내세워",
        "date": "2025-05-14 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=26990",
        "content": "트럼프와 통화한 팀 쿡 \"美에 5000억 달러 공장\"\n펜타닐 관세 20% 여전…신모델에 초슬림 디자인 추진\n수익 방어 위해 가격 인상 검토…\"마진 대폭 축소 우려\"\n애플이 올가을 출시 예정인 아이폰17 시리즈의 가격 인상을 내부적으로 검토 중인 것으로 알려졌다. 공식적인 인상 명분은 '새로운 기능 추가'와 '혁신적 디자인'이지만, 실제 배경은 미·중 무역 전쟁의 후폭풍으로 불어닥친 관세 비용에 따른 수익성 방어라는 분석이 나온다.\n애플은 미국 소비자들로부터 '관세 전가'라는 정치적 비판을 피하고자 조심스러운 행보를 보이고 있지만, 업계에선 이미 가격 인상이 기정사실화됐다는 관측이 우세하다.\n◇ 관세 피해 '혁신' 내세우는 애플…아이폰17, 초슬림 신모델 포함\n12일(현지시간) 월스트리트저널(WSJ)은 복수의 소식통을 인용해 애플이 9월 출시 예정인 아이폰17 시리즈 가격 인상을 적극 고려하고 있다고 보도했다. 가격 조정의 명분은 기능·디자인 혁신이다. 특히 미국에서 899 달러에 판매 중인 아이폰16 플러스를 대체할 초슬림 신형 모델과 전면 개편된 운영체제(OS) 디자인이 포함될 예정이며, 이는 가격 인상을 정당화할 핵심 근거로 제시될 것으로 보인다.\n애플은 달러 기준으로 2022년 이후 아이폰 기본 가격을 유지해왔다. 현재 기본 모델은 128기가바이트(GB) 기준 799 달러, 고급형인 프로맥스는 256GB 기준 1199 달러부터 시작된다. 그러나 최근 출시된 아이폰16e 모델에서 이미 가격을 상향 조정해 시장에서는 애플의 '가격 전환'이 이미 시작됐다는 평가도 나온다.\n하지만 내부적으로는 관세 부담이 가격 인상의 주요 동기라는 분석이 우세하다. 트럼프 행정부는 지난달 중국산 아이폰에 부과되던 상호관세를 일부 면제했지만, 여전히 '펜타닐 관세' 20%가 남아 있어 공급망 비용이 계속 증가하고 있다.\n◇ 트럼프 \"팀 쿡과 통화\"…애플 \"가격인상은 신기능 때문\"\n이러한 가운데, 도널드 트럼프 전 미국 대통령은 \"팀 쿡 애플 최고경영자(CEO)와 통화했다\"고 공개하면서 \"애플이 미국 내 5000억 달러 규모의 공장을 짓겠다고 했다\"고 밝혔다. 그러나 통화 내용 중 아이폰 가격 인상에 대한 직접적 언급은 없었다.\n앞서 애플은 2월 미국 내 대규모 투자 계획을 발표한 바 있으며, 트럼프와의 이번 통화도 그 연장선으로 해석된다.\n팀 쿡 CEO는 1일 발표한 분기 실적 발표에서 \"현재 관세로 인해 이번 분기에만 9억달러의 추가 비용이 발생했고, 이후 더 많은 비용이 뒤따를 것\"이라고 공개한 바 있다.\nWSJ는 \"애플은 관세 탓이라는 이미지를 피하려 한다\"며 \"가격 인상을 정당화할 다른 이유를 찾고 있다\"고 전했다.\n이러한 접근은 백악관이 아마존에 \"관세가 붙은 금액을 소비자 가격에 표기하는 것은 정치적 행위\"라며 비판한 사례와 관련이 있다. 당시 아마존은 상품에 ‘관세 포함 가격’을 명시하려다 압박을 받고 계획을 철회했다. 애플 역시 이를 의식해 ‘관세가 아닌 혁신’이라는 프레임을 강조하고 있다는 분석이다.\n한편, 애플은 아이폰 생산 기지를 중국에서 벗어나기 위한 탈중국 전략을 지속하고 있지만, 공급망의 현실적 제약은 여전하다.\n테크인사이트의 아빌라시 쿠마르 분석가에 따르면, 지난해 인도는 전 세계 아이폰 출하량의 13~14%를 차지했으며, 올해는 그 비중이 두 배가 될 것으로 전망된다. 애플은 2026년까지 미국에서 판매되는 아이폰 대부분을 인도에서 조달한다는 전략을 추진 중이다.\n그러나 이 같은 생산 이동에도 불구하고, 부품 수급 등 핵심 공정은 여전히 중국에 깊이 의존하고 있는 구조다.\n쿠마르는 \"2026년 말이나 2027년 초쯤 돼야 인도 공장이 미국과 인도의 수요를 모두 충족시킬 수 있을 것\"이라며 \"그때도 중국의 부품 공급은 여전히 중요할 것”이라고 분석했다.\n블룸버그는 애플이 관세와 공급망 리스크에 대비해 주요 부품을 미리 비축하고 있다고 보도했으며, CNN은 관세 여파로 인해 아이폰 고가 모델의 경우 최대 800달러까지 인상될 수 있다는 전망도 내놨다.\n애플이 소비자 충성도를 유지하면서도 이익을 방어하기 위해 어떤 형태의 가격 전략을 펼칠지 주목된다. 기능 혁신을 앞세운 아이폰17의 가격이 시장에 미칠 충격은 올 9월 공개 이후 본격화될 전망이다.",
        "relevance_score": 75
    },
    {
        "title": "애플, 하반기에 아이폰 실시간 자막·음성 명령에 한국어 지원",
        "date": "2025-05-14 07:26",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=820682",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.05.14 07:26\n청각 장애인 위해 페이스타임 통화시 애플워치에도 실시간 자막\n'손쉬운 사용 기능' 선보여…점자·읽기 지원 기능도 도입\n애플이 아이폰 등 자사 기기에 탑재된 실시간 자막과 음성 명령 기능에 한국어를 지원한다. 청각 장애인을 위해 페이스타임으로 통화 시 애플 워치에서 실시간 자막이 뜨는 기능도 도입된다.\n애플은 '손쉬운 사용 인식의 날'(Global Accessibility Awareness Day, GAAD)을 기념해 하반기 내놓을 새로운 손쉬운 사용 기능들을 13일(현지시간) 공개했다고 연합뉴스가 전했다.\n'손쉬운 사용 인식의 날'은 장애인이 디지털 기술에 더 쉽게 접근할 수 있도록 인식을 높이고 개선을 촉구하기 위해 2012년에 처음 지정해, 매년 5월 셋째 주 목요일을 이날로 기념하고 있다.\n애플은 우선 아이폰 등 자사 기기에서 이용할 수 있는 음성 명령과 실시간 자막에 한국어를 지원한다고 밝혔다.\n음성 명령과 실시간 자막 기능은 2019년과 2022년 각각 처음 도입됐지만, 그동안 북미 지역에서 영어만 지원됐다. 하반기부터 이들 기능에는 한국어를 비롯해 스페인어, 중국어 등이 지원된다.\n애플워치에는 청각 장애나 난청이 있는 이용자를 위해 실시간 자막 기능이 도입된다. 아이폰 등으로 페이스타임 통화를 할 때 애플워치 화면에 자막이 뜨고, 아이폰과 연결된 애플워치에서 들리는 소리를 실시간 자막으로 볼 수 있다.\n애플워치가 리모컨처럼 작동해 실시간 듣기를 시작하거나 멈출 수 있고, 놓쳤던 부분을 되감기 하는 것도 가능하다.\n2016년부터 시각 장애인과 저시력자 이용자를 위해 아이폰과 아이패드에서 화면 등을 확대해 볼 수 있도록 제공됐던 '확대기'는 이제 맥에서도 지원된다.\n점자 기능도 도입해 아이폰 등에서 점자로 글을 쓰고 앱도 열 수 있다. 난독증 및 저시력을 포함해 다양한 장애 수준의 사용자가 시스템 전체에서 텍스트를 읽기 쉽게 도와주는 새로운 읽기 모드(Accessibility Reader)도 지원된다.\n혼합현실(MR) 헤드셋인 애플 비전 프로에는 시각 장애인이나 저시력자를 위해서 보이는 것을 확대해 주는 기능이 접목되며, 주변을 묘사하고 사물을 찾으며 문서를 읽어주는 '실시간 인지' 기능도 제공된다.\n팀 쿡 애플 최고경영자(CEO)는 \"손쉬운 사용은 애플을 구성하는 DNA의 일부\"라며 \"모두를 위한 기술을 만드는 것이 애플의 최우선 순위\"라고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "애플, 스타트업과 뇌 임플란트로 아이폰 제어 기술 도입",
        "date": "2025-05-14 07:24",
        "link": "https://n.news.naver.com/mnews/article/001/0015386515?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 아이폰 제조업체 애플이 사람의 뇌파로 아이폰 등 자사 기기를 제어할 수 있는 기술 도입을 본격화하고 있다고 월스트리트저널(WSJ)이 13일(현지시간) 보도했다.\n애플은 기기 제어 신호로 변환하는 뇌 임플란트를 개발한 뇌-컴퓨터 인터페이스(BCI) 스타트업 싱크론(Synchron)과 협력해 손을 쓸 수 없는 장애인에게 애플 기기를 뇌파로 쉽게 사용할 수 있게 하는 기술의 초기 작업에 착수했다.\n스마트폰은 터치를 도입하며 사용자 행위를 입력으로 활용하지만, 임플란트는 이용자가 물리적 움직임 없이 뇌 신호만으로 기기를 조작할 수 있는 기술이다.\n애플은 이를 위해 싱크론의 '스텐트로드'(Stentrode)라는 임플란트 장치를 아이폰 등 기기와 연결하기 위한 새로운 기술 표준을 개발 중이다.\n스텐트로드는 뇌 운동 피질 위 정맥에 삽입되는 스텐트형 임플란트로, 뇌파를 읽는 전극을 내장하고 있다.\n이 장치는 사용자의 뇌파를 읽고 해석해 화면에서 아이콘을 선택하는 데 사용된다. 다만, 싱크론 기술은 아직 초기 단계로 마우스처럼 자유롭게 커서를 움직이거나 빠르게 조작하기는 어렵고 화면 탐색과 아이콘 선택 정도만 가능한 수준이다.\n애플이 올해 말 공개할 새로운 표준은 BCI 전용 인터페이스 설계로 이런 한계를 해결할 수 있을 것으로 보인다고 WSJ은 전망했다.\n애플은 2014년에도 보청기 이용자들이 아이폰 소리를 더 잘 들을 수 있도록 블루투스로 연결하는 기술 표준을 개발한 바 있다.\n이에 따라 애플은 뇌파를 이용한 기기 조작 기술 부문에서 일론 머스크 테슬라 최고경영자(CEO)와 향후 치열한 경쟁을 예고하고 있다.\n머스크의 뇌신경과학 스타트업인 뉴럴링크는 사지마비 환자의 뇌에 칩을 이식해 기기를 통해 의사소통이 가능하게 하고 있다.\n최근에는 뉴럴링크 칩 이식수술을 받은 3번째 사지마비 환자의 사례가 공개되기도 했다.\ntaejong75@yna.co.kr",
        "relevance_score": 50
    },
    {
        "title": "애플, 올 하반기 아이폰 실시간 자막·음성 명령에 한국어 지원",
        "date": "2025-05-14 07:14",
        "link": "https://www.slist.kr/news/articleView.html?idxno=643093",
        "content": "애플이 아이폰 등 자사 기기에 탑재된 실시간 자막과 음성 명령 기능에 한국어를 지원한다. 청각 장애인을 위해 페이스타임으로 통화 시 애플 워치에서 실시간 자막이 뜨는 기능도 도입된다.\n애플은 '손쉬운 사용 인식의 날'(Global Accessibility Awareness Day, GAAD)을 기념해 하반기 내놓을 새로운 손쉬운 사용 기능들을 13일(현지시간) 공개했다.\n'손쉬운 사용 인식의 날'은 장애인이 디지털 기술에 더 쉽게 접근할 수 있도록 인식을 높이고 개선을 촉구하기 위해 2012년에 처음 지정해, 매년 5월 셋째 주 목요일을 이날로 기념하고 있다.\n애플은 우선 아이폰 등 자사 기기에서 이용할 수 있는 음성 명령과 실시간 자막에 한국어를 지원한다고 밝혔다.\n음성 명령과 실시간 자막 기능은 2019년과 2022년 각각 처음 도입됐지만, 그동안 북미 지역에서 영어만 지원됐다. 오는 하반기부터 이들 기능에는 한국어를 비롯해 스페인어, 중국어 등이 지원된다.\n애플워치에는 청각 장애나 난청이 있는 이용자를 위해 실시간 자막 기능이 도입된다. 아이폰 등으로 페이스타임 통화를 할 때 애플워치 화면에 자막이 뜨고, 아이폰과 연결된 애플워치에서 들리는 소리를 실시간 자막으로 볼 수 있다.\n애플워치가 리모컨처럼 작동해 실시간 듣기를 시작하거나 멈출 수 있고, 놓쳤던 부분을 되감기 하는 것도 가능하다.\n2016년부터 시각 장애인과 저시력자 이용자를 위해 아이폰과 아이패드에서 화면 등을 확대해 볼 수 있도록 제공됐던 '확대기'는 이제 맥에서도 지원된다.\n점자 기능도 도입해 아이폰 등에서 점자로 글을 쓰고 앱도 열 수 있다. 난독증 및 저시력을 포함해 다양한 장애 수준의 사용자가 시스템 전체에서 텍스트를 읽기 쉽게 도와주는 새로운 읽기 모드(Accessibility Reader)도 지원된다.\n혼합현실(MR) 헤드셋인 애플 비전 프로에는 시각 장애인이나 저시력자를 위해서 보이는 것을 확대해 주는 기능이 접목되며, 주변을 묘사하고 사물을 찾으며 문서를 읽어주는 '실시간 인지' 기능도 제공된다.",
        "relevance_score": 62
    },
    {
        "title": "삼성 갤S25 엣지, '슬림폰' 신호탄…폴더블폰 기대감 커져",
        "date": "2025-05-14 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008248623?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 삼성전자(005930)가 두께 '5.8㎜'의 갤럭시S25 엣지를 공개했다. 이번 '초슬림폰'을 준비하는 과정에서 삼성전자가 선보인 다양한 기술력은 향후 폴더블폰 슬림화에도 활용될 전망이다.\n삼성전자는 이달 13일 오전 서울 서초구 삼성강남에서 미디어 브리핑을 열었다. 삼성전자는 \"갤럭시S25 엣지의 슬림을 구현하기 위해 모든 부품을 '제로 베이스'에서 다시 살폈다\"며 \"수년간 다수의 프로토 타입을 만들고 여러 부품을 조합한 결과\"라고 설명했다.\n6㎜도 되지 않는 갤럭시S25 엣지의 얇은 두께를 구현하기 위해 삼성전자가 심혈을 기울인 부분은 카메라와 방열 그리고 내구도다.\n삼성전자는 갤럭시S25 엣지에 갤럭시S25 울트라의 2억 화소 광각 카메라를 탑재하면서도 설계 구조를 변경해 두께를 줄였다.\n문성훈 삼성전자 MX사업부 스마트폰개발1팀장(부사장)은 \"카메라 모듈의 오토 포커스(AF)와 옵티컬 이미지 스태빌라이저(OIS)를 구조를 변경해 광각 카메라의 두꼐를 10% 이상 축소했다\"며 \"또 카메라 데코레이션 설계를 활용해 카메라 모듈의 높이를 흡수해 창의성을 발휘했다\"고 강조했다.\n새로운 방열 설계도 적용됐다. 통상 스마트폰은 비슷한 사양인 경우 더 얇을 수록 쿨링 시스템 구현이 어려워 발열이 더 심하다.\n이 문제를 극복하기 위해 삼성전자는 갤럭시S25 엣지의 베이퍼 챔버를 비슷한 크기의 갤럭시S25플러스(+) 대비 10% 이상 키웠다. 대신 베이퍼 챔버의 두께를 줄이고, 메탈 프레임을 제거했다.\n또 베이퍼 챔버로 열이 바로 전달될 수 있도록 갤럭시 시리즈 최초로 베이퍼 챔버에 구멍을 뚫은 '홀(Hole) 구조'를 적용했다. 맞춤형 열 확산 소재를 사용해 갤럭시S25 시리즈와 동일한 방열 성능을 갖췄다.\n내구성 강화를 위해 외부 소재는 갤럭시S25 울트라와 같은 티타늄 프레임을 사용했다. 알류미늄 프레임 대비 물리적 스트레스 저항력이 40% 이상 높은 소재다.\n삼성전자는 이번 갤럭시S25 엣지를 위해 개발된 슬림화 기술들을 향후 갤럭시Z폴드·플립 등 폴더블 폰에도 활용될 것으로 보인다.\n일례로 그간 갤럭시Z폴드 시리즈에는 탑재되지 못했던 2억 화소 카메라 역시 두께가 줄어든만큼 차세대 모델에 탑재될 가능성도 있다.\n강민석 삼성전자 MX사업부 CX실 상무는 \"갤럭시Z폴드 SE의 (슬림화) 기술이 다음 폴더블 제품에 활용된 것처럼 갤럭시S25 엣지의 슬림 혁신에 사용된 기술들은 하나하나 다음 제품에도 적용돼 소비자 경험 혁신을 준비할 예정\"이라고 강조했다.\n외신에서도 다양한 평가가 나오고 있다.\n샘모바일은 \"갤럭시S25 엣지는 전면은 갤럭시S25+와 동일해 보이지만, 손에 쥐는 순간 삼성전자가 이처럼 놀랍도록 얇은 기기를 만들기 위해 얼마나 많은 노력을 기울였는지 생생하게 느낄 수 있다\"며 \"곧 출시될 갤럭시Z폴드7·플립7도 이와 비슷한 슬림 디자인을 선보일 거라는 기대를 갖게한다\"고 평가했다.\n씨넷은 \"갤럭시S25 엣지는 미들급 플래그십 스마트폰이 갖춰야 할 모습을 그대로 보여준다\"며 \"흥미로운 디자인, 초고화질 광각 카메라, 넓은 디스플에이는 평범하지 않은 제품을 원하는 사람들에게 매력적인 선택이 될 것\"이라고 보도했다.",
        "relevance_score": 87
    }
]