[
    {
        "title": "출시 4년 해긴 '플레이투게더', 구글 · 애플 인기 게임 정상 등극",
        "date": "2025-07-21 12:58",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=71349",
        "content": "여름 대규모 업데이트 효과, 국내 인기 급상승\n지속적인 글로벌 흥행 이어가며 DAU 150만 유지\n해긴(대표 이영일)은 자사가 개발 및 서비스하는 캐주얼 소셜 네트워크 게임 ‘플레이투게더’가 7월 18일과 19일 연이어 애플 앱스토어와 구글 플레이 스토어에서 인기 게임 1위를 기록했다고 21일 전했다.\n‘플레이투게더’는 가상 세계에서 친구들과 함께 다양한 활동을 즐길 수 있는 소셜 네트워크 게임으로, 2021년 4월에 출시됐다.\n글로벌 다운로드 2억 1천만 건 이상을 기록한 인기작이지만 출시 이후 4년이 지나 양대 마켓 인기 순위 정상을 차지했다는 점에서 관심을 끌고 있다.\n회사는 \"서비스 4년 차에 접어든 현재에도 지속적인 콘텐츠 업데이트와 SNS를 활용한 글로벌 유저와의 직접적인 소통을 바탕으로, 일일 이용자 수(DAU, Daily Activity Use) 150만 명 이상을 꾸준히 유지하며 전 세계 이용자들에게 사랑받고 있다\"고 설명했다.\n특히 여름 방학 시즌을 맞아 선보인 ▲괴물의 바다 ▲미니미 시스템 ▲공룡 복원 프로젝트 ‘다이노소어 파크’ ▲납량 특집 ‘안개 속 미스터리’ 등 대형 업데이트가 긍정적인 반응을 얻으며 국내 이용자 수의 꾸준한 증가로 이어졌다는 것. 이같은 인기 덕분에 7월 18일에는 애플 앱스토어 인기 순위 1위, 7월 19일은 국내 인기 게임 1위까지 급상승한 것으로 분석하고 있다.\n해긴 관계자는 “이번 인기 순위 1위 달성은 서비스 4년 차에도 ‘플레이투게더’가 국내에서 꾸준히 사랑받고 있다는 점에서 큰 의미가 있다”며 “최근 선보인 괴물 크기의 물고기 낚시, 육아를 소재로 한 새로운 육성 시스템, 채광과 수집을 중심으로 한 신규 콘텐츠 등은 모두 업데이트 규모가 상당했고 그만큼 시행착오도 많았다. 하지만 유저들에게 더욱 색다르고 다양한 재미를 선사하며 좋은 결과를 얻은 것 같아 매우 기쁘다. 앞으로도 다채로운 콘텐츠를 선보이기 위해 최선을 다하겠다”고 소회를 전했다.",
        "relevance_score": 26
    },
    {
        "title": "벨킨, 삼성 SMAPP 인증 갤럭시 전용 액세서리 3종 출시",
        "date": "2025-07-21 12:50",
        "link": "https://cwn.kr/article/1065584879968182",
        "content": "SMAPP 인증 획득…삼성과 호환성·안정성 공식 입증\n모바일 액세서리 브랜드 벨킨(Belkin)이 삼성전자의 공식 액세서리 인증 프로그램인 SMAPP(Samsung Mobile Accessory Partnership Program)을 획득한 갤럭시 전용 액세서리 3종을 새롭게 선보였다.\n삼성전자가 지난 7월 9일 갤럭시 Z 폴드7, Z 플립7 등 신제품을 공개하며 폴더블 스마트폰에 대한 관심이 높아진 가운데, 벨킨은 이에 맞춰 ▲Z 폴드7 전용 인비지 강화유리 외부화면 필름(OVB066) ▲Z 플립7 전용 인비지 강화유리 외부화면 필름(OVB067) ▲갤럭시 S25 엣지 전용 Qi2 마그네틱 투명 케이스(MSB008)를 출시했다.\nSMAPP 인증은 삼성전자가 운영하는 모바일 액세서리 품질 인증 프로그램으로, 제품 안정성과 디자인 기준을 충족한 제품에 ‘Designed for Samsung’ 로고가 부착된다. 벨킨은 애플에 이어 삼성에도 호환성과 품질을 인정받으며 글로벌 기술력을 입증했다.\n강화유리 필름 2종은 각각 갤럭시 Z 폴드7과 Z 플립7의 외부 디스플레이에 최적화되어 있다. 9H 강도의 강화유리와 알루미나 경도 강화 기술을 적용해 일반 강화유리 대비 약 62% 높은 내구성을 제공하며, 오염 방지 코팅과 0.33mm의 슬림한 두께로 섬세한 터치감도 유지한다.\n갤럭시 S25 엣지 전용 마그네틱 투명 케이스는 Qi2 무선 충전 규격을 지원해 최대 15W 고속 무선 충전이 가능하다. 케이스에 내장된 마그넷 링은 충전기와 기기를 정확히 정렬시켜 안정적인 충전을 돕고, 나노 황변 방지 기술과 UV 코팅으로 장시간 투명도를 유지한다.\n벨킨 신지나 한국 지사장은 “이번 SMAPP 인증은 삼성과의 긴밀한 협업을 통해 벨킨의 설계 역량과 품질을 공식적으로 인정받았다는 점에서 의미가 크다”며 “앞으로도 갤럭시 사용자들이 더욱 안심하고 사용할 수 있도록 프리미엄 액세서리를 지속적으로 선보이겠다”고 전했다.\nCWN 신현수 기자\nhs.shin.1716@gmail.com\n[저작권자ⓒ CWN(센트럴월드뉴스). 무단전재-재배포 금지]",
        "relevance_score": 27
    },
    {
        "title": "벨킨, 삼성 SMAPP 인증받은 갤럭시 전용 액세서리 3종 출시",
        "date": "2025-07-21 12:36",
        "link": "https://kbench.com/?q=node/269595",
        "content": "벨킨(Belkin)이 삼성의 SMAPP(Samsung Mobile Accessory Partnership Program) 인증을 획득한 갤럭시 전용 액세서리 3종을 선보였다.\n삼성전자가 지난 7월 9일 갤럭시 Z 폴드7과 Z 플립7을 포함한 신제품을 공개하며 폴더블 스마트폰에 대한 관심이 다시 높아졌다. 이에 맞춰 벨킨은 갤럭시 Z 폴드7 전용 인비지 강화유리 외부화면 필름(OVB066), 갤럭시 Z 플립7 전용 인비지 강화유리 외부화면 필름(OVB067), 갤럭시 S25 엣지 전용 Qi2 마그네틱 투명 케이스(MSB008)를 출시했다.\nSMAPP 인증은 삼성전자가 공식 운영하는 모바일 액세서리 품질 및 디자인 인증 프로그램이다. 기기 손상이나 불량 발생 가능성을 줄이기 위해 삼성은 정품 또는 SMAPP 인증 제품 사용을 권장하고 있으며, 해당 인증을 받은 제품에는 Designed for Samsung 공식 로고가 제품이나 포장에 부착된다. 벨킨은 이번 인증을 통해 애플에 이어 삼성에게도 호환성과 안정성을 인정받았다.\n이번에 선보인 강화유리 필름 2종은 갤럭시 Z 폴드7과 Z 플립7의 외부 화면 전용으로, 낙하 충격과 일상적인 스크래치로부터 디바이스를 보호한다. 9H 강도의 강화유리로 제작되었으며, 알루미나 경도 강화 기술을 적용해 일반 강화유리 대비 약 62% 향상된 내구성을 제공한다. 또한 내유성 및 소수성 코팅 처리를 통해 오염 방지와 함께 정밀한 터치 감도를 구현했으며, 0.33mm의 슬림한 두께로 갤럭시 본연의 터치 경험도 유지할 수 있다.\n갤럭시 S25 엣지는 Qi2 레디(Qi2 Ready)를 지원하며, 벨킨의 전용 마그네틱 투명 케이스와 함께 사용할 경우 케이스에 내장된 마그넷 링을 통해 최대 15W의 고속 무선 충전이 가능하다. 강력한 자석이 충전기와 기기를 정확히 정렬시켜 안정적인 충전을 돕는다. 또한 나노 황변 방지 기술과 UV 보호 코팅이 적용되어 케이스의 투명도를 오래도록 유지할 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 하반기 애플향 출하량 급등…실적 반등 기대",
        "date": "2025-07-21 12:29",
        "link": "https://www.greened.kr/news/articleView.html?idxno=328980",
        "content": "아이패드 프로 패널, 160만대 예상…2분기 대비 2배 증가\n[녹색경제신문 = 문슬예 기자] LG디스플레이가 올해 하반기 애플의 iPhone 17(아이폰 17) 시리즈와 iPad Pro(아이패드 프로) 신규 모델용 OLED 패널 공급으로 실적 개선 기대감을 높이고 있다. 유비리서치에 따르면 애플이 7월 해당 제품 양산에 돌입하며 LG디스플레이의 3분기 OLED 패널 출하량이 전분기 대비 크게 증가할 전망이다.\n21일 시장조사업체 유비리서치에 따르면, LG디스플레이의 3분기 아이폰용 OLED 패널 출하량은 약 1850만 대로, 2분기 대비 약 70% 증가할 것으로 예상된다. 이는 지난 7일부터 애플의 아이폰 17 시리즈와 아이패드 프로 신규 모델의 본격적인 양산이 시작된 데 따른 것이다. 4분기에는 2500만 대를 넘어설 가능성도 제기된다.\n또한 아이패드 프로용 OLED 패널 출하량도 3분기 반등할 전망이다. 지난해 높은 가격으로 판매가 부진했던 아이패드 프로 시리즈의 신규 모델 생산이 7월부터 시작되며, 3분기 출하량은 2분기 80만 대에서 약 2배 늘어난 160만 대를 기록할 것으로 관측된다.\n앞서 지난 2분기 LG디스플레이의 아이폰용 OLED 패널 출하 비중은 21.3%로, 중국 BOE(22.7%)에 처음으로 뒤처지며 삼성디스플레이(56%)에 이어 3위에 머물렀다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 LTPO 패널이다. 해당 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높아, 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다는 분석이다.\n유비리서치 한창욱 부사장은 “아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입하고 있어, LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것”이라며 “2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다”고 밝혔다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 80
    },
    {
        "title": "애플·아마존 실적 관심 집중…엔비디아는 다음 달 발표",
        "date": "2025-07-21 12:20",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=108435",
        "content": "| 이코노미사이언스 정상훈 기자 |\n뉴욕 증시가 상승세를 이어가는 가운데, 미국 주요 기술 대기업들이 이번 주부터 2분기 실적을 순차적으로 발표한다. 현지시간 23일에는 테슬라와 알파벳(구글 모회사)이 장 마감 후 실적을 내놓는다.\n테슬라는 최근 전기차 인도량이 10% 넘게 줄며 시장 기대치를 밑돌았지만, 주가는 300달러를 회복하며 329달러까지 반등했다. 특히 지난달 오스틴에서 시작한 로보택시 서비스가 향후 성장 기대감을 키우고 있어, 일론 머스크 CEO의 발언에 관심이 쏠린다.\n알파벳은 AI 챗봇의 등장으로 검색 엔진 점유율 방어에 직면하고 있으나, 여전히 안정적인 매출 성장을 이어가고 있다. 다만 미 법무부의 반독점 소송 결과가 다음 달 중 나올 예정이며, 크롬 등 서비스 매각 요청이 포함된 만큼 향후 사업 구조에 변화를 줄 수 있어 이목이 집중된다.\n오는 30일에는 마이크로소프트(MS)와 메타가 실적을 발표한다. MS는 500달러를 돌파한 주가와 함께 AI 열풍 속 애저(Azure)의 성장이 주된 관심사다. 메타는 초지능 연구소 설립과 대규모 데이터 센터 투자 등 AI 경쟁력 강화에 박차를 가하고 있다.\n31일에는 애플과 아마존이 실적을 공개한다. 애플은 AI 분야에서 경쟁사에 비해 뒤처지면서 시가총액이 3위로 밀려났고, 시장은 이를 반전시킬 수 있는 전략을 기대하고 있다. 아마존은 AWS의 성장률이 시장 기대에 못 미쳤던 전분기와 달리, 이번 실적에서 회복 여부가 주목된다.\nAI 열풍의 중심에 선 엔비디아는 오는 8월 27일 실적을 발표할 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "ZOTAC, 게이밍 UMPC '조텍 게이밍 존' 특별 할인 프로모션 실시",
        "date": "2025-07-21 12:14",
        "link": "http://gamefocus.co.kr/detail.php?number=167582",
        "content": "ZOTAC 온라인 판매점 라이프웍스는 21일, G마켓에서 ‘끝장세일’ 프로모션을 진행한다고 밝혔다. 해당 프로모션에는 프리미엄 게이밍 핸드헬드 PC인 조텍 게이밍 존(ZOTAC GAMING ZONE)을 특별한 가격에 구매할 수 있다.\n‘끝장세일’은 매달 시즌 트렌드를 반영해 진행하는 지마켓의 할인 프로모션이다. 한정 수량으로 진행되는 이번 행사는 ▲7% MD 쿠폰과 ▲G마켓 3% 중복 쿠폰이 적용되어 최대 할인 가격인 69만 9000원에 판매 진행될 예정이다.\n조텍 게이밍 존(ZOTAC GAMING ZONE)은 최고의 게이밍 경험을 원하는 게이머를 위한 핸드헬드 게이밍 UMPC이다. AMD 라이젠 7 8840U 프로세서와 윈도우11이 탑재되어 있어 PC에서 플레이했던 AAA급 게임을 어디서든 손안에서 즐길 수 있어 UMPC 유저들의 반응이 뜨겁다.\n7인치 FHD(1920X1080) AMOLED 디스플레이를 장착해 경쟁 제품과 차별화를 두었다. AMOLED 디스플레이만이 구현하는 넓은 색 영역 제공으로 게임을 더욱 풍부하게 만들어준다. 120Hz의 고주사율과 최대 밝기 800nit로 부드럽고 선명한 화면을 경험할 수 있다.\n제품의 상/하단에 USB-C 타입 포트가 탑재되어 있고 모두 USB4 규격을 사용한다. 두 개의 포트는 전원 공급과 디스플레이 출력에 사용이 가능해 더욱 높은 유연성을 제공한다. 또한 전원 버튼은 지문 인식 센서를 겸용으로 활용하여, 번거로운 암호 입력 없이 빠르게 지문 인식으로 로그인이 가능하다.",
        "relevance_score": 32
    },
    {
        "title": "파인엠텍, 폴더블 시장 확대 대응 위한 175억 원 시설 투자 결정",
        "date": "2025-07-21 12:04",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=436405",
        "content": "[중앙이코노미뉴스 김준수] 지난 17일 파인엠텍은 폴더블 시장의 확대를 대비하고, 초정밀 레이저 생산 능력을 강화하기 위해 174억 7746만 원 규모의 시설 투자를 결정했다.\n이는 작년 연결 기준으로 자기 자본의 10.64%에 해당하는 금액이다. 투자 기간은 이날부터 2027년 1월 20일까지이며, 설비 설치 완료 예정일로부터 1년 후 최종 잔금 지급일을 기준으로 종료된다.\n파인엠텍은 디스플레이 접힘 부위의 압박을 완화하는 메탈플레이트(내부 힌지)를 제조한다.\n금융투자 업계는 애플이 내년 하반기에 출시할 폴더블 아이폰에 삼성디스플레이의 주름 없는 디스플레이 솔루션을 적용하면서 파인엠텍이 수혜를 받을 것이라고 전망한다.\n파인엠텍은 투자 금액과 투자 기간이 경영 환경 변화 및 관련 법규, 인허가 사항 등에 따라 변경될 수 있다고 설명했다.\n키워드\n#파인엠텍",
        "relevance_score": 26
    },
    {
        "title": "해긴, ‘플레이투게더’, 출시 4년 차에도 1위...구글·애플 인기 게임 ...",
        "date": "2025-07-21 12:04",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=215363",
        "content": "[자료제공 = 해긴] 글로벌 게임 기업 해긴(대표 이영일)이 개발 및 서비스하는 캐주얼 소셜 네트워크 게임 ‘플레이투게더’가 7월 18일(금)과 19일(토) 연이어 애플 앱스토어와 구글 플레이 스토어에서 인기 게임 1위를 기록하며 깜짝 성과를 거뒀다.\n‘플레이투게더’는 가상 세계에서 친구들과 함께 다양한 활동을 즐길 수 있는 소셜 네트워크 게임으로, 2021년 4월 출시 이후 글로벌 다운로드 2억 1천만 건 이상을 기록한 글로벌 인기작이다.\n서비스 4년 차에 접어든 현재에도 지속적인 콘텐츠 업데이트와 SNS를 활용한 글로벌 유저와의 직접적인 소통을 바탕으로, 일일 이용자 수(DAU, Daily Activity Use) 150만 명 이상을 꾸준히 유지하며 전 세계 이용자들에게 사랑받고 있다.\n특히 여름 방학 시즌을 맞아 선보인 괴물의 바다, 미니미 시스템, 공룡 복원 프로젝트 ‘다이노소어 파크’, 납량 특집 ‘안개 속 미스터리’ 등 대형 업데이트가 긍정적인 반응을 얻으며 국내 이용자 수의 꾸준한 증가로 이어졌고, 7월 18일(금)에는 애플 앱스토어 인기 순위 1위, 7월 19일(토)은 국내 인기 게임 1위까지 급상승한 것으로 분석된다.\n해긴 관계자는 “이번 인기 순위 1위 달성은 서비스 4년 차에도 ‘플레이투게더’가 국내에서 꾸준히 사랑받고 있다는 점에서 큰 의미가 있다”며 “최근 선보인 괴물 크기의 물고기 낚시, 육아를 소재로 한 새로운 육성 시스템, 채광과 수집을 중심으로 한 신규 콘텐츠 등은 모두 업데이트 규모가 상당했고 그만큼 시행착오도 많았다. 하지만 유저들에게 더욱 색다르고 다양한 재미를 선사하며 좋은 결과를 얻은 것 같아 매우 기쁘다. 앞으로도 다채로운 콘텐츠를 선보이기 위해 최선을 다하겠다”고 소회를 전했다.\n[게임조선 편집국 gamedesk@chosun.com] [gamechosun.co.kr]",
        "relevance_score": 26
    },
    {
        "title": "치료하는 스마트워치 시대 열렸다…갤럭시워치8·애플워치10 연동 ‘케...",
        "date": "2025-07-21 11:56",
        "link": "http://www.thebigdata.co.kr/view.php?ud=2025072111373914269aeda69934_23",
        "content": "스마트워치가 단순한 건강 측정기를 넘어, 실제 질병 치료에 활용 가능한 의료기기로 진화하고 있다. 삼성 갤럭시워치8과 애플워치10 등 주요 스마트워치와 연동해 사용하는 의료기기 '케어밴드'가 국내에 출시되며, 웨어러블 디바이스의 개념이 새롭게 재정립되고 있다.\n그동안 스마트워치는 심박수, 수면 패턴, 운동량 등의 데이터를 수집하고 모니터링하는 수준에 머물렀다. 그러나 케어밴드는 이러한 데이터를 넘어, 실제 치료 기능까지 부여함으로써 스마트워치의 기능적 한계를 뛰어넘었다는 것이 업체 측의 설명이다.\n케어밴드는 국내 바이오헬스 전문기업 ㈜엠에프바이오파마가 개발한 제품으로, 스마트워치 본체에 간단히 부착해 사용하는 방식이다. 사용자가 스마트워치를 착용하면, 케어밴드에서 발생하는 미세한 펄스가 손목의 정중신경을 자극하고, 이를 통해 뇌신경을 활성화하는 방식으로 작동한다.\n‘정중신경 자극’ 기반의 케어밴드, 다양한 증상 완화에 효과\n이러한 치료 메커니즘은 ▲통증 완화 ▲소화기 질환 개선 ▲입덧 및 멀미 증상 경감 ▲항암 치료 후 나타나는 부작용 완화 등 다양한 증상에 효과를 보인다. 특히 만성 통증 환자, 항암 치료 중 오심·구토를 겪는 환자, 입덧에 시달리는 임산부, 멀미에 민감한 소아 등에게 유용한 솔루션으로 평가된다.\n병원 아닌 일상에서 받는 치료… 사용자 경험의 패러다임 전환\n케어밴드의 가장 큰 특징은 접근성과 편의성이다. 기존에는 병원을 방문해 전문 장비로만 받을 수 있었던 신경 자극 치료를, 케어밴드와 스마트워치만으로 일상 속에서 언제든 받을 수 있다. 직장, 가정, 외출 중 등 장소에 관계없이 필요할 때 손쉽게 활용할 수 있다는 점에서 사용자 경험의 전환을 이끌어낸다.\n더불어 스마트워치의 헬스케어 기능과 케어밴드의 치료 기능이 융합되면서, 스마트워치는 진정한 의미의 '스마트 의료기기'로 진화하고 있다. 심박수, 수면 패턴, 스트레스 지수 등 스마트워치가 실시간으로 수집한 생체 데이터를 기반으로, 맞춤형 건강 관리와 치료가 결합된 개인화된 솔루션이 구현된다.\n사용 방법도 직관적이다. 갤럭시워치 또는 애플워치 사용자라면 웹스토어에서 케어밴드 전용 앱을 다운로드해 연동하면 된다. 별도의 전문 지식 없이도 누구나 사용할 수 있도록 설계되어, 접근 장벽이 낮은 것이 장점이다.\n의료기기 인증 완료… 공신력 기반의 신뢰 확보\n제품의 안정성과 유효성 역시 공신력 있는 기관을 통해 검증됐다. 케어밴드는 식품의약품안전처의 정식 의료기기 허가를 받았으며, 건강보험심사평가원의 심사를 통과해 보건복지부 급여 적용까지 완료되었다. 또한 지난 15년간 국내 대학병원과 요양병원에서 실제 환자들에게 처방되며 축적된 임상 데이터를 통해 효과와 안전성을 입증했다.\n출시 일정 또한 주목된다. 케어밴드는 삼성전자의 신제품 갤럭시워치8과 같은 시기인 오는 7월 중 사전 예약을 시작으로, 기존 웨어러블 기기가 구현하지 못했던 치료 기능을 탑재함으로써 새로운 제품 카테고리를 형성할 것으로 기대된다.\n㈜엠에프바이오파마관계자는\"스마트워치가 단순한 액세서리에서 벗어나, 실질적인 의료기기로 진화하는 시점에 케어밴드의 출시는 상징적\"이라며 \"고령화 사회로 접어들며 건강 관리에 대한 관심이 높아진 상황에서, 실생활에 적용 가능한 혁신 솔루션으로 자리매김할 것\"이라고 말했다.\n이병학 빅데이터뉴스 기자 lbh@thebigdata.co.kr\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 49
    },
    {
        "title": "애플, 美 관세 회피 위해 삼성·LG에 디스플레이 단가인하 압박",
        "date": "2025-07-21 11:50",
        "link": "http://www.press9.kr/news/articleView.html?idxno=65514",
        "content": "[프레스나인] 애플이 미국의 대중국 관세 강화 기조 속에서 아이폰17의 가격 인상폭을 줄이기 위해 삼성디스플레이와 LG디스플레이에 단가 인하를 요구한 것으로 알려졌다.\n미국 IT 뉴스 폰 아레나에 따르면 애플은 미국 정부가 부과한 수입 관세를 완화하려는 방편으로 주요 부품 공급사들과 가격 재조정을 시도하고 있다. 특히 디스플레이 공급 단가 인하를 통해 생산비를 낮추려 하고 있다.\n먼저 LG디스플레이는 애플의 요구를 수용했다. 올해 아이폰17 물량에 대한 의존도가 커서 거부할 여지가 크지 않았다는 분석이다. 반면, 삼성디스플레이는 현재 애플과 조건 조율 중인 것으로 전해졌다. 삼성은 애플과의 거래 규모가 크긴 하지만, 동시에 주요 경쟁사이기도 해 협상 여지가 더 많다는 관측이 나온다.\n아이폰17 시리즈는 전 모델에 120Hz LTPO ‘프로모션(ProMotion)’ 디스플레이가 적용되는 최초의 라인업으로, 부품 단가 상승은 불가피한 상황이다. 중국 BOE는 기술력 부족 등의 이유로 공급망에서 제외됐다. 다만 BOE는 중국 내 판매용 아이폰 일부 물량을 수주한 것으로 알려졌다.\n도널드 트럼프 전 대통령은 재출마 선언 이후 지속적으로 애플을 지목하며 “아이폰을 미국에서 생산하라”는 요구를 이어가고 있다. 그러나 애플은 현실적인 생산 여건을 고려해 “관세를 감수하더라도 해외 생산을 유지한다”는 방침을 고수하고 있다.\n애플이 공급망 비용 절감을 위해 협력사에 가격 인하를 요구하고 있으며, 디스플레이 단가는 협상 대상의 핵심이 되고 있다는 배경이다.\n아이폰17 시리즈는 AI 성능 강화를 위한 12GB RAM과 2nm 공정 기반의 차세대 A20 칩셋을 탑재할 것으로 전망된다. 이에 따라 전반적인 제조단가는 상승할 수밖에 없고, 출고가 인상은 사실상 확정적이라는 분석이 지배적이다.\n삼성이 애플의 요구를 어느 정도 수용할지 여부는 향후 양사 간 디스플레이 공급 관계에 큰 영향을 미칠 것으로 보인다. 아이폰17의 최종 소비자가격에도 직결되는 문제인 만큼 업계의 관심이 집중되고 있다.",
        "relevance_score": 65
    },
    {
        "title": "삼성 Z폴드7 등 폴더블폰, 인도서 사전예약 이틀 만에 21만여대 주문",
        "date": "2025-07-21 11:40",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=533795",
        "content": "[엠투데이 임헌섭 기자] 삼성전자의 신형 폴더블폰이 인도 시장에서 폭발적인 초기 반응을 얻고 있다.\n비즈니스 스탠다드 등 외신에 따르면, 삼성은 지난 19일(현지시간) 7세대 폴더블폰 시리즈인 ‘갤럭시 Z 폴드7’과 ‘Z 플립7’, 그리고 최초의 가성비 클램쉘 모델 ‘Z 플립7 FE’가 사전예약 시작 48시간 만에 21만 건을 돌파했다고 밝혔다.\n이는 올해 초 출시된 갤럭시 S25 시리즈와 비견되는 수준으로, 인도 내 삼성 브랜드 파워와 폴더블 기술에 대한 수요를 동시에 입증한 결과로 해석된다.\n삼성전자 인도법인은 “젊은 인도 소비자들이 최신 기술을 빠르게 수용하는 경향이 있다”며, “폴더블 스마트폰 사전 주문의 급증은 이러한 소비 성향을 반영한 결과”라고 전했다.\n갤럭시 Z 폴드7은 접었을 때 두께가 8.9mm, 무게는 215g에 불과하며, 8인치 아몰레드(AMOLED) 대화면과 스냅드래곤 8 엘리트 칩셋, 2억 화소 메인 카메라를 갖춘 플래그십 모델이다.\n반면, 갤럭시 Z 플립7은 4.1인치 외부 디스플레이와 6.9인치 메인 디스플레이의 조합에 188g의 초경량, 4,300mAh 배터리를 탑재해 실용성과 스타일을 동시에 갖췄다.\n특히 주목받는 모델은 ‘Z 플립7 FE’다. 삼성전자가 처음으로 선보인 FE(팬 에디션) 클램쉘 폴더블폰으로, 비교적 합리적인 가격대에 폴더블 경험을 제공해 폭넓은 소비자층을 공략한다는 전략이다.\n이번 신제품에는 최신 안드로이드 16 운영체제를 기반으로, 삼성의 AI 기능뿐만 아니라 구글 제미나이 라이브(Gemini Live) 음성 비서 기능이 통합됐다. 실시간 번역, 음성 기반 컨트롤, AI 추천 기능 등 멀티모달 AI 기능이 다채롭게 탑재돼 사용자 경험을 한층 끌어올렸다.\n삼성은 인도 현지 생산 전략을 기반으로 경쟁력 있는 가격을 제시하고 있다. 갤럭시 Z 폴드7은 17만5,000루피(약 283만원)~21만1,000루피(약 341만원), Z 플립7은 11만 루피(약 178만원)~12만2,000루피(약 197만원)이다. Z 플립7 FE는 8만9,000루피(약 144만원)부터 시작한다.\n이는 중국 제조사들과 경쟁이 치열한 인도 시장에서 프리미엄 이미지와 가격 효율성 모두를 동시에 잡겠다는 전략으로 풀이된다.\n한편, 시장조사업체 IDC에 따르면, 2025년 1분기 인도 스마트폰 시장에서 중국 비보(Vivo)가 19.7%로 1위를 기록했으며, 삼성은 16.4%로 2위에 머물렀다. 그러나 이번 폴더블폰 시리즈의 초반 성적이 고무적인 만큼, 삼성전자가 다시 점유율 반등의 기회를 잡을 수 있을지 귀추가 주목된다.",
        "relevance_score": 88
    },
    {
        "title": "애플, 신규 UI '리퀴드 글래스' 적용한 'iOS 26' 첫 번째 공개 베타 오는...",
        "date": "2025-07-21 11:32",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1802415",
        "content": "애플이 지난 6월 열린 WWDC(연례 세계 개발자회의) 25에서 공개한 차세대 아이폰 운영체제 iOS 26의 첫 번째 공개 베타 출시가 임박했다는 관측이 제기됐다.\n20일(현지 시각), 블룸버그통신의 마크 거먼은 이날 파워온 뉴스레터를 통해 “여러 징후로 미뤄보았을 때, 애플은 다음 주부터 iOS 26의 공개 베타 배포에 돌입할 것으로 보인다.”라고 밝혔다.\niOS 26은 지난 6월 9일 애플이 개최한 WWDC 25에서 최초 공개한 차세대 운영체제이자, 현행 최신 OS인 iOS 18의 후속 버전이다. 애플은 오는 2026년도부터 자사 모든 소프트웨어의 명칭에 연도와 동일한 넘버링을 부여하고, 각 OS 간 유기성과 통합성을 강화하겠다는 방침이다.\n애플은 WWDC 25 키노트 종료 직후인 6월 10일부터 전 세계 개발자, 개발사를 대상으로 iOS 26의 베타를 배포하기 시작했으며, 이후 약 2주에 달하는 간격으로 업데이트를 진행해 현재까지 세 번째 베타 펌웨어를 공개했다.\n그러나 현재까지의 모든 베타 펌웨어는 개발자용 초기 빌드 수준을 지나지 못하던 가운데, 마크 거먼은 지난 15일 본인의 SNS를 통해 애플 차세대 OS의 공개 베타 버전이 오는 23일에 출시될 것이라는 관측을 제기하기도 했다.\n더불어 거먼은 같은 일자와 시간에 iOS 26을 포함해 ▲iPadOS 26 ▲macOS 26 ▲tvOS 26 ▲watchOS 26 ▲홈팟 소프트웨어(26) 등이 공개될 수 있다고 밝혔다. 다만, 애플 비전 프로용 운영체제인 visionOS 26의 공개 베타 배포 일정은 이보다 미뤄질 가능성이 유력하다.\n공개 베타 펌웨어가 출시된 이후부터는 지난 2019년 이후 출시한 모든 아이폰 제품군에서 iOS 26 베타 버전을 설치하고 실행할 수 있게 된다. 다만, 주요 기능 중 하나인 애플 인텔리전스(Apple Intelligence) 접근성은 아이폰 15 프로·프로 맥스(2023년)보다 상위에 해당하는 모델에만 제한적으로 제공된다.\niOS 26에서 가장 가시적인 변화는 사용자 인터페이스에 있다. visionOS에서 영감을 얻어 제작되어 ‘리퀴드 글래스(Liquid Glass)’로 명명된 신규 UI는 유리를 모사한 각종 아이콘, 버튼, 위젯 등으로 빛의 반사와 굴절 등 다양한 광학적 효과와 함께, 투명성과 역동적 애니메이션을 구현한 것이 특징이다.\n이 외에도 각종 전화, 메시지를 비롯한 각종 앱 사용 편의성이 개선되고, 각각의 설정과 개인화의 폭을 확대하는 업데이트도 대거 반영됐다. 특히, 아이폰과 연결된 에어컨을 카메라 리모컨처럼 사용할 수 있는 기능이 새롭게 추가되었고, 애플 H2 칩이 탑재된 에어팟 제품군에선 스튜디오급 품질의 녹취가 가능하도록 업그레이드됐다.\n한편, 애플의 iOS 26은 오는 9월 국내외 시장에 출시될 아이폰 17 시리즈와 동시에 본격 공개되고, 현행 최신 모델을 비롯한 구형 아이폰 제품군으로 업데이트 범위를 확장해 나갈 전망이다.",
        "relevance_score": 65
    },
    {
        "title": "유비산업리서치 ﻿LGD, 3분기 아이폰용 OLED 출하량 70% 증가",
        "date": "2025-07-21 11:32",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=38430",
        "content": "LG디스플레이의 하반기 아이폰과 아이패드 유기발광다이오드(OLED) 패널 출하량이 전분기 대비 크게 늘면서 실적이 개선될 것이라는 전망이 나왔다.\n21일 시장조사업체 유비리서치에 따르면, LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만대로 예상된다. 2분기 대비 약 70% 증가한 수치다.\n3분기 아이패드 패널 출하량은 160만대를 기록할 것으로 전망했다. 80만대였던 2분기 대비 약 2배 증가한 것이다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로, 처음으로 중국 BOE(22.7%)에 뒤처졌다. 삼성디스플레이의 아이폰향 패널 출하량 점유율은 56%를 기록했다.\n유비리서치는 LG디스플레이의 2분기 감소세가 일시적인 현상이라고 분석했다. 애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 돌입해 3분기부터 출하량이 급증할 것으로 예상되기 때문이다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있다. 주력 제품은 아이폰 프로 라인업에 적용되는 LTPO 패널이다.\n유비리서치는 \"이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높다\"면서 \"2분기 출하량 기준 BOE보다 점유율은 낮았지만, 매출 면에서는 여전히 BOE에 상당한 우위를 유지하고 있다\"고 설명했다.\n한창욱 유비리서치 부사장은 \"2025년 연간 기준 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상 점유율을 기록할 것\"이라며 \"4분기에는 2500만대 이상 출하량을 기록할 것\"이라고 예상했다.\n디일렉=김보연 기자 boyeon7@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 59
    },
    {
        "title": "벨킨, 삼성 'SMAPP' 인증 획득한 갤럭시 전용 액세서리 3종 출시… 호환...",
        "date": "2025-07-21 11:30",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1802416",
        "content": "- '갤럭시 Z 폴드·플립7'의 외부 화면 전용 강화유리 필름 출시\n- 갤럭시 S25 엣지 전용 Qi2 마그네틱 케이스 출시\n벨킨(Belkin)이 삼성의 ‘SMAPP’(Samsung Mobile Accessory Partnership Program) 인증을 획득한 갤럭시 전용 액세서리 3종을 선보였다.\n삼성전자가 지난 7월 9일 갤럭시 Z 폴드7과 Z 플립7을 포함한 신제품을 공개하며 폴더블 스마트폰에 대한 관심이 다시 높아짐에 따라, 벨킨은 ▲갤럭시 Z 폴드7 전용 인비지 강화유리 외부화면 필름(OVB066) ▲갤럭시 Z 플립7 전용 인비지 강화유리 외부화면 필름(OVB067) ▲갤럭시 S25 엣지 전용 Qi2 마그네틱 투명 케이스(MSB008)를 출시했다.\nSMAPP 인증은 삼성전자가 공식 운영하는 모바일 액세서리 품질 및 디자인 인증 프로그램이다. 기기 손상이나 불량 발생 가능성을 줄이기 위해 삼성은 정품 또는 SMAPP 인증 제품 사용을 권장하고 있으며, 해당 인증을 받은 제품에는 ‘Designed for Samsung’ 공식 로고가 제품이나 포장에 부착된다. 벨킨은 이번 인증을 통해 애플에 이어 삼성에게도 호환성과 안정성을 인정받았다.\n이번에 선보인 강화유리 필름 2종은 갤럭시 Z 폴드7과 Z 플립7의 외부 화면 전용으로, 낙하 충격과 일상적인 스크래치로부터 디바이스를 보호한다. 9H 강도의 강화유리로 제작되었으며, 알루미나 경도 강화 기술을 적용해 일반 강화유리 대비 약 62% 향상된 내구성을 제공한다. 또한 내유성 및 소수성 코팅 처리를 통해 오염 방지와 함께 정밀한 터치 감도를 구현했으며, 0.33mm의 슬림한 두께로 갤럭시 본연의 터치 경험도 유지할 수 있다.\n갤럭시 S25 엣지는 Qi2 레디(Qi2 Ready)를 지원하며, 벨킨의 전용 마그네틱 투명 케이스와 함께 사용할 경우 케이스에 내장된 마그넷 링을 통해 최대 15W의 고속 무선 충전이 가능하다. 강력한 자석이 충전기와 기기를 정확히 정렬시켜 안정적인 충전을 돕는다. 또한 나노 황변 방지 기술과 UV 보호 코팅이 적용되어 케이스의 투명도를 오래도록 유지할 수 있다.\n신지나 벨킨 한국 지사장은 “이번 SMAPP 인증은 삼성과의 긴밀한 협업을 통해 벨킨의 설계 역량과 품질을 공식적으로 인정받았다는 점에서 의미가 있다”라며, “앞으로도 갤럭시 사용자들이 더욱 안심하고 사용할 수 있도록, 호환성과 안정성을 강화한 프리미엄 액세서리를 꾸준히 선보이겠다.”고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "차트 역주행, 해긴 '플레이투게더' 구글-애플 인기 게임 순위 1위 달성",
        "date": "2025-07-21 11:30",
        "link": "http://gamefocus.co.kr/detail.php?number=167581",
        "content": "해긴(대표 이영일)이 개발 및 서비스하는 캐주얼 소셜 네트워크 게임 ‘플레이투게더’가 7월 18일(금)과 19일(토) 연이어 애플 앱스토어와 구글 플레이 스토어에서 인기 게임 1위를 기록하며 깜짝 성과를 거뒀다.\n‘플레이투게더’는 가상 세계에서 친구들과 함께 다양한 활동을 즐길 수 있는 소셜 네트워크 게임으로, 2021년 4월 출시 이후 글로벌 다운로드 2억 1천만 건 이상을 기록한 글로벌 인기작이다.\n서비스 4년 차에 접어든 현재에도 지속적인 콘텐츠 업데이트와 SNS를 활용한 글로벌 유저와의 직접적인 소통을 바탕으로, 일일 이용자 수(DAU, Daily Activity Use) 150만 명 이상을 꾸준히 유지하며 전 세계 이용자들에게 사랑받고 있다.\n특히 여름 방학 시즌을 맞아 선보인 ▲괴물의 바다 ▲미니미 시스템 ▲공룡 복원 프로젝트 ‘다이노소어 파크’ ▲납량 특집 ‘안개 속 미스터리’ 등 대형 업데이트가 긍정적인 반응을 얻으며 국내 이용자 수의 꾸준한 증가로 이어졌고, 7월 18일(금)에는 애플 앱스토어 인기 순위 1위, 7월 19일(토)은 국내 인기 게임 1위까지 급상승한 것으로 분석된다.\n해긴 관계자는 “이번 인기 순위 1위 달성은 서비스 4년 차에도 ‘플레이투게더’가 국내에서 꾸준히 사랑받고 있다는 점에서 큰 의미가 있다”며 “최근 선보인 괴물 크기의 물고기 낚시, 육아를 소재로 한 새로운 육성 시스템, 채광과 수집을 중심으로 한 신규 콘텐츠 등은 모두 업데이트 규모가 상당했고 그만큼 시행착오도 많았다. 하지만 유저들에게 더욱 색다르고 다양한 재미를 선사하며 좋은 결과를 얻은 것 같아 매우 기쁘다. 앞으로도 다채로운 콘텐츠를 선보이기 위해 최선을 다하겠다”고 소회를 전했다.",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 하반기부터 아이폰·아이패드 OLED 출하량 '확대'",
        "date": "2025-07-21 11:27",
        "link": "https://n.news.naver.com/mnews/article/008/0005224463?sid=101",
        "content": "21일 시장조사기관 유비리서치에 따르면 올해 3분기 LG디스플레이의 아이폰용 OLED 패널 출하량은 1850만대로 2분기 대비 70% 가량 늘어날 전망이다. 아이패드용 패널 출하량도 2분기 80만대에서 3분기 160만대로 두 배 가량 증가할 것으로 보인다.\n앞서 LG디스플레이는 올해 2분기 애플향 OLED 패널 시장에서 출하량 기준 점유율 21.3%를 기록하며 중국 BOE(22.7%)에 처음으로 밀렸다. 삼성디스플레이는 56%의 점유율을 기록했다.\n유비리서치는 이 같은 LG디스플레이의 2분기 출하량 감소세를 일시적인 현상으로 진단했다. 애플의 신형 아이폰 시리즈가 매년 7월에 본격적인 양산에 돌입하는 만큼 3분기부터 패널 출하량이 늘어날 것이라는 분석이다. 유비리서치는 LG디스플레이가 올해 4분기 2500만대 이상의 출하량을 기록할 것으로 예측했다.\n이에 따라 2025년 연간 기준 애플향 OLED 패널 시장에서 LG디스플레이는 30.3%의 점유율을 기록할 전망이다. 삼성디스플레이는 53.3%, BOE는 16.4%를 달성할 것으로 보인다.\n한창욱 유비리서치 부사장은 \"아이폰 17 시리즈와 아이패드 프로의 신규 모델도 7월부터 양산에 돌입하고 있다\"며 \"LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라고 했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성, 올 하반기에 플래그십 성능에 가성비까지 갖춘 '갤럭시 버즈 3 FE...",
        "date": "2025-07-21 11:20",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1802413",
        "content": "삼성전자가 기존 플래그십 무선 이어폰보다 ‘가성비’를 강화한 신제품, 갤럭시 버즈 3 FE 출시를 준비하고 있다는 소식이 전해졌다.\n20일(이하, 현지 시각), 해외 IT 매체 샘모바일은 이날 보도를 통해 “삼성전자는 올해 말까지 갤럭시 버즈 3 FE와 갤럭시 S25 FE를 포함해 최소 2종의 FE(Fan Edition) 신제품을 공개할 것으로 보인다.”라고 밝혔다. FE 시리즈는 삼성전자의 모바일·웨어러블 분야를 아우르는 하위형 파생 모델 제품군이다.\n앞서 다수의 매체와 전문가들은 올해 초부터 삼성전자의 신형 무선 이어폰과 관련한 예측을 다수 제기해 왔다. 특히 지난 6월 안드로이드 어쏘리티 측은 갤럭시 버즈 컨트롤러 앱(Wear OS 버전)을 분해해 본 결과, 같은 달 말 출시된 갤럭시 버즈 코어(SM-R410)와 아직 공개되지 않은 갤럭시 버즈 3 FE(SM-R420)의 존재를 확인했다고 밝힌 바 있다.\n또한, 유명 IT 팁스터인 에반 블래스는 이달 19일 본인의 X(엑스, 옛 트위터)를 통해 갤럭시 버즈 3 FE의 렌더링 이미지를 공개하기도 했다. 이전보다 비교적 구체적인 근거를 포함한 관측이 제기되면서, 국내외 누리꾼들 사이에선 삼성전자의 신형 이어폰에 대한 기대감이 재차 점화하는 모양새다.\n해당 이미지에선 지난해 삼성전자가 선보인 갤럭시 버즈 3 시리즈와 유사하게 스템형 디자인을 갖춘 동시에, 프로 모델과 마찬가지로 커널형 이어폰으로 설계된 제품 모습을 확인할 수 있다. 블레이드 라이트 조명 시스템, 미디어 및 기능 조작을 위한 내장형 터치 센서가 그 내부에 적용될 전망이다.\n6월 중앙아시아와 중동, 남미 등지에서 출시된 갤럭시 버즈 코어는 한화 약 7만 원 수준의 염가형 이어폰으로서 삼성전자의 신흥 시장 공략을 주도하고 있다. 반면 갤럭시 버즈 3 FE는 플래그십 이어폰의 하나로, 이보다 크게 고도화된 기능과 사양을 아울러 제공할 것으로 관측된다.\n샘모바일 역시 갤럭시 버즈 3 FE가 액티브 노이즈 캔슬링(ANC)과 주변음 청취 기능을 포함, 다양한 최신 기능을 제공할 것으로 내다봤다. 갤럭시 AI 기반의 실시간 통역과 구글 제미나이(Gemini) 앱 연결성, 향상된 방수·방진 성능, 최신 블루투스 5.4(LE 오디오 포함) 등이 대표적이다.\n시장에서 흥행 여부를 좌우하는 출고 가격은 여전히 미지수에 그친 상태다. 국내 기준 31만 9,000원으로 출시된 갤럭시 버즈 3 프로보다는 낮지만, 이보다 10만 원 저렴한 갤럭시 버즈 3보다는 높은 가격이 책정될 수 있다는 견해도 존재한다.\n한편, 삼성전자는 지난해 갤럭시 버즈 3 시리즈의 출시 초기부터 부실한 품질 검증을 비롯한 다수의 논란으로 홍역을 치른 가운데, 경쟁사 애플의 에어팟을 모사한 디자인에 대한 비판은 현재까지 지속 중인 상황이다.",
        "relevance_score": 48
    },
    {
        "title": "벨킨, 삼성 공식 인증 획득한 갤럭시 Z 폴드7·플립7액세서리 3종 출시",
        "date": "2025-07-21 11:20",
        "link": "https://www.cnet.co.kr/view/?no=20250721103646",
        "content": "갤럭시 S25 엣지 전용 Qi2 마그네틱 케이스 출시…갤럭시도 고속 무선 충전의 편리함 누려\n(씨넷코리아=신동민 기자) 벨킨(Belkin)이 삼성의 SMAPP(Samsung Mobile Accessory Partnership Program) 인증을 획득한 갤럭시 전용 액세서리 3종을 선보였다고 21일 밝혔다.\n삼성전자가 지난 7월 9일 갤럭시 Z 폴드7과 Z 플립7을 포함한 신제품을 공개하며 폴더블 스마트폰에 대한 관심이 다시 높아졌다. 이에 맞춰 벨킨은 ▲갤럭시 Z 폴드7 전용 인비지 강화유리 외부화면 필름(OVB066) ▲갤럭시 Z 플립7 전용 인비지 강화유리 외부화면 필름(OVB067) ▲갤럭시 S25 엣지 전용 Qi2 마그네틱 투명 케이스(MSB008)를 출시했다.\nSMAPP 인증은 삼성전자가 공식 운영하는 모바일 액세서리 품질 및 디자인 인증 프로그램이다. 기기 손상이나 불량 발생 가능성을 줄이기 위해 삼성은 정품 또는 SMAPP 인증 제품 사용을 권장하고 있으며, 해당 인증을 받은 제품에는 ‘Designed for Samsung’ 공식 로고가 제품이나 포장에 부착된다. 벨킨은 이번 인증을 통해 애플에 이어 삼성에게도 호환성과 안정성을 인정받았다.\n이번에 선보인 강화유리 필름 2종은 갤럭시 Z 폴드7과 Z 플립7의 외부 화면 전용으로, 낙하 충격과 일상적인 스크래치로부터 디바이스를 보호한다. 9H 강도의 강화유리로 제작되었으며, 알루미나 경도 강화 기술을 적용해 일반 강화유리 대비 약 62% 향상된 내구성을 제공한다. 또한 내유성 및 소수성 코팅 처리를 통해 오염 방지와 함께 정밀한 터치 감도를 구현했으며, 0.33mm의 슬림한 두께로 갤럭시 본연의 터치 경험도 유지할 수 있다.\n갤럭시 S25 엣지는 Qi2 레디(Qi2 Ready)를 지원하며, 벨킨의 전용 마그네틱 투명 케이스와 함께 사용할 경우 케이스에 내장된 마그넷 링을 통해 최대 15W의 고속 무선 충전이 가능하다. 강력한 자석이 충전기와 기기를 정확히 정렬시켜 안정적인 충전을 돕는다. 또한 나노 황변 방지 기술과 UV 보호 코팅이 적용되어 케이스의 투명도를 오래도록 유지할 수 있다.\n신지나 벨킨 한국 지사장은 “이번 SMAPP 인증은 삼성과의 긴밀한 협업을 통해 벨킨의 설계 역량과 품질을 공식적으로 인정받았다는 점에서 의미가 있다”라고 말했으며, “앞으로도 갤럭시 사용자들이 더욱 안심하고 사용할 수 있도록, 호환성과 안정성을 강화한 프리미엄 액세서리를 꾸준히 선보이겠다”고 밝혔다.",
        "relevance_score": 39
    },
    {
        "title": "화웨이 2세대 3단 폴더블폰 '메이트 XT 2' 위성 통신 기능 추가",
        "date": "2025-07-21 11:16",
        "link": "https://kbench.com/?q=node/269592",
        "content": "메이트 XT\n중국 통신 장비 업체 화웨이가 2세대 3단 폴더블 스마트폰 '메이트 XT 2'\n출시를 준비 중이다.\n중국 소셜 미디어 웨이보에 따르면 최근 GRL-AL20 모델 번호를 사용하는 화웨이\n기기가 TENAA 인증을 통과했는데, ‘메이트 XT 2’일 가능성이 높다.\n인증 문서에서는 ‘메이트 XT 2’에 5G 및 위성 통신 기능이 포함된 것으로 확인된다.\n이밖에 ‘메이트 XT 2’는 기린 9020 칩셋으로 구동되고 50MP 가변 조리개 메인 카메라를\n탑재할 것으로 알려졌다.\n‘메이트 XT 2’는 이르면 9월 출시가 예상되는데, 삼성전자 역시 첫 3단 폴더블폰\n‘갤럭시Z 트라이폴드(가칭)’를 10월 출시할 것으로 알려졌다.",
        "relevance_score": 55
    },
    {
        "title": "TSMC 역대급 실적에 시장 '충격'… 삼성 추격 방법있나?",
        "date": "2025-07-21 11:14",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=661613",
        "content": "TSMC 1강 체제 굳히기, 5분기 연속 두자릿 수 성장\n사법리스크 턴 이재용 회장, 파운드리 신규투자 기대\n하반기 대형 수주처 확보, 2나노 기술로 진용 재정비\n[서울와이어=천성윤 기자] 대만의 파운드리(반도체 위탁생산) 업체 TSMC가 올해 2분기 순이익이 지난해 동기 대비 61% 증가하며 인공지능(AI) 칩 시장 ‘1강’ 체제를 굳혔다.\n업계 2위 삼성전자 파운드리(이하 파운드리)는 여전히 실적 턴어라운드 시점이 예상되지 않고 있지만, 수주처 확보와 기술 재정비에 주력해 하반기 유의미한 성과를 이룬다는 계획이다.\n21일 반도체 업계에 따르면 TSMC의 올해 2분기(4~6월) 순이익은 3982억7000만 대만달러(약 18조8000억원)로, 전년 동기 대비 60.7% 증가했다. 이는 시장 예상치(약 3779억 대만달러)를 웃돈 실적이다. 5분기 연속 두 자릿수 성장률을 보였다.\n매출도 지난해 동기 대비 38.6% 늘어난 9337억9000만 대만달러(약 44조원)을 기록해 견조한 수요를 입증했다. 이번 2분기 매출 총 이익률은 58.6%에 달했다.\nTSMC의 놀라운 실적은 AI용 칩 수요가 폭발했기 때문이다. 대표적으로 TSMC는 엔비디아의 칩을 패키징(후공정)하는데, 이 칩은 전 세계에서 품귀현상을 일으킬 정도로 인기가 높다. 한국을 포함한 전 세계 주요국에서도 정부 차원에서 이 칩을 구하기 위해 발 벗고 나서는 등 물량 확보 전쟁은 갈수록 과열되고 있다.\n게다가 TSMC는 2분기 전체 매출에서 7나노 이하 첨단 공정 비율이 74%에 달했을 정도로 기술력이 높다. 올 연말부터는 2나노 제품 양산에 들어갈 예정이다.\nTSMC의 ‘충격적’ 실적에 따라 2분기 파운드리 점유율도 1강 체제를 굳힐 것으로 전망된다. 올해 1분기 기준 점유율은 TSMC가 67.6%로 1위, 삼성전자가 7.7%로 2위를 차지했다. 격차는 59.9%포인트에 달한다. 3위는 중국 SMIC가 6.0%의 점유율로 삼성전자를 바짝 뒤쫒고 있다.\n이처럼 현재 파운드리는 TSMC와의 격차는 좁혀지지 않고, 아래에서는 중국 파운드리 업체의 추격에 직면한 상황이다. 올해 2분기에도 파운드리에서만 2조5000억원 규모의 적자를 낼 것으로 추측된다.\n다만 업계에서는 하반기는 삼성전자 파운드리가 어느정도 진용을 재정비할 것으로 본다. 먼저 이재용 삼성전자 회장이 약 10년 동안 이어진 사법리스크를 이달 완전히 털어내며 대형 투자를 집행할 여력이 생긴 것이 호재다.\n재계 관계자는 “검찰이 이 회장을 수사하기 시작한 후 조사에 불려 나가고 재판에 참석한 것만 수백 차례여서 출장 등의 제약으로 큰 투자를 진행하기가 물리적으로 쉽지 않았을 것”이라며 “이 회장이 자유로워진 만큼 파운드리 등 삼성전자의 약점으로 지목된 부분에 대해 광폭 행보를 기대해 볼 수 있다”고 말했다.\n실제로 이 회장은 지난해 파운드리 부진으로 인한 분사설이 떠오르자 로이터에 “사업을 키우려는 열망이 크다”며 “분사에 관심없다”고 말하기도 했다.\n또 올해 들어 파운드리는 굵직한 수주를 여럿 해내고 있다. 세계적 게임사 닌텐도의 신작 게임기 ‘스위치 2’에 들어가는 칩을 생산하기로 했고, 일본 AI 반도체 팹리스(반도체 설계횟가) PFN의 2나노 칩도 수주했다.\n또 삼성전자의 플래그십 스마트폰 ‘갤럭시 Z 플립7’에 들어가는 애플리케이션프로세서(AP)인 ‘엑시노스 2500’도 담당하기로 했다. 삼성전자 MX(모바일경험)사업부가 폴더블폰에 엑시노스 탑재를 결정한 것은 처음이다.\n특히 엑시노스 2500은 3나노 공정으로 생산하는데, 삼성전자 파운드리가 양산 중인 공정 가운데 최선단 공정이기 때문에 기술력 입증의 신호로 분석된다.\n투자은행(IB) 업계에서도 하반기 파운드리 상승을 기대한다. 씨티그룹은 삼성전자 파운드리의 공장 가동률이 올 상반기 60%에서 하반기 77% 수준까지 회복될 것으로 봤다.\n피터 리 씨티그룹 연구원은 “파운드리는 2나노 공정으로 갤럭시용 엑시노스 칩을 생산하고, 주요 외부 고객사로부터 2나노 공정 수주도 확보할 것으로 기대하고 있다”고 내다봤다.\n박유악 키움증권 연구원도 “파운드리는 가동률 상승, 일회성 비용 축소로 인해 영업적자가 감소세를 보일 것”이라며 “4나노 및 2나노 공정 개선을 통해 신규 고객 확보에 총력을 다하고 있다”고 밝혔다.\n이어 “하반기 엑시노스, 2026년 아이폰18용 CIS(이미지 센서) 양산, 테슬라 등 신규 거래선 확보를 통해 적자 폭을 축소시킬 것”이라고 덧붙였다.\n삼성전자 경영진도 파운드리 반등을 위해 고삐를 바짝 조이는 분위기다. 올해 남은 6개월 내 2나노 공정 수율을 60~70% 수준으로 끌어 올려야 한다는 특명이 전해진 것으로 알려졌다. 업계에서는 현재 2나노 수율은 30% 이하인 것으로 파악하고 있다.\n업계 관계자는 “삼성전자 파운드리가 TSMC를 따라잡을 방법은 결국 기술력과 수율”이라며 “벌써 TSMC는 2나노에서 60% 수준의 수율을 달성했기 때문에 삼성 파운드리도 서둘러 기술 정비를 해 나가야 할 것”이라고 강조했다.",
        "relevance_score": 35
    },
    {
        "title": "아이폰 17 프로, ‘리퀴드 글래스’ 효과 적용한 색상 출시할까",
        "date": "2025-07-21 11:10",
        "link": "https://www.itworld.co.kr/article/4025355/아이폰-17-프로-리퀴드-글래스-효과-적용한-색상-출.html",
        "content": "애플이 소프트웨어 디자인 언어였던 리퀴드 글래스를 하드웨어에도 적용할 수 있다는 루머가 제기됐다. Credit: Macwolrd 애플이 2025년 6월 WWDC에서 공개한 새로운 사용자 인터페이스(UI) 디자인 언어 리퀴드 글래스(Liquid Glass)에 전력을 다하고 있다. 최근 루머에 따르면, 애플은 이 디자인 개념을 iOS 26 소프트웨어에 국한하지 않고, 아이폰 17 프로의 하드웨어 색상 옵션에도 확장 적용할 수 있다. 중국 웨이보의 정보 유출자 세츠나 디지털은 아이폰 17 프로의 색상 중 하나가 리퀴드 글래스 UI와 연관된 효과를 반영할 수 있다고 밝혔다. 이 색상은 화이트로 알려졌지만, 빛의 각도에 따라 다양한 시각 효과를 나타낸다고 설명했다. Setsuna Digital/Weibo 다만 세츠나 디지털은 해당 색상의 아이폰 실물을 본 것은 아니며, 내부 소식통으로부터 관련 내용을 전해 들은 것이라고 밝혔다. 이 유출자는 과거에 애플 워치 울트라 2용 티타늄 밀라니즈 루프 밴드, 아이폰 14의 옐로우 색상 등 공식 출시 이전의 정확한 정보를 유출한 이력이 있다. Macworld는 수요일, 아이폰 17 색상에 대한 보도에서 화이트 색상이 포함될 예정이며 이는 아이폰 16 프로의 색상과 동일하다고 전했다. 또 다른 정보 유출자 마이진 부는 목요일 발표한 색상 라인업에서 Macworld와 거의 일치하는 내용을 공유했으나, 하나의 차이가 있었다. Macworld는 스틸 그레이 색상을 포함한 반면, 마이진 부는 오렌지, 화이트, 블랙, 다크 블루의 4가지 색상만 언급했다. X(구 트위터)에서 그레이 색상 관련 질문에 대해 그는 “답이 예상보다 복잡할 수 있다”라고 응답했다. 아이폰 17 시리즈는 애플이 9월로 예상되는 미공개 이벤트에서 발표할 것으로 보인다. 아이폰 17, 아이폰 17 프로 외에도 아이폰 17 에어라는 새로운 모델이 함께 공개될 것으로 예상된다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 45
    },
    {
        "title": "수익성 둔해진 韓 TV, 그래도 프리미엄 전략?",
        "date": "2025-07-21 11:07",
        "link": "https://n.news.naver.com/mnews/article/009/0005528245?sid=004",
        "content": "단순 점유율이 더 이상 수익성을 담보하지 못하는 구조가 형성되면서, 고정비 중심 산업의 한계가 보다 분명하게 드러나는 모양새다.\nLG전자는 올해 1분기 디스플레이(MS)사업본부에서 매출 4조 9503억원, 영업이익 49억원을 기록했다. 한때 분기 기준 수천억원대에 달했던 영업이익과 비교하면 뚜렷한 하락세다. 유기발광다이오드(OLED) TV 출하량이 증가하며 OLED 시장에서는 세계 1위 자리를 지키고 있지만 프리미엄 제품 확대가 이익으로 연결되지는 못했다는 분석이다. 판매 확대와 수익 방어 사이의 괴리가 커지면서 구조적인 과제를 안게 됐다는 평가까지 나왔다.\n삼성전자 역시 비슷한 흐름이다. TV와 생활가전을 담당하는 VD·DA사업부는 같은 기간 영업이익 약 3000억원을 기록했는데, 이는 전년 동기(약 5000억원) 대비 약 40%가량 줄어든 수준이다. 최근 삼성전자는 최근 VD사업부 내 사실상 비상경영 체제까지 들어간 상황이다. 수익성 저하에 선제 대응하겠다는 전략적 판단이 깔려 있다는 해석이 나온다. 업계는 양사의 수익성 둔화 요인으로 ▲글로벌 수요 위축 ▲패널 가격 급등 ▲중국 브랜드의 저가 공세 등 세 가지를 공통으로 꼽는다.\n팬데믹 기간의 교체 수요가 끝나며 미국·유럽 등 주요 시장의 소비 심리가 급격히 둔화했고 여기에 액정표시장치(LCD) 패널 단가가 지난해 대비 오름세를 보이면서 제품당 원가 부담이 증가한 것이 뼈아팠다. 동시에 TCL·하이센스 등 중국 제조사들이 북미·유럽을 중심으로 저가 공세를 강화하면서 시장 점유율 전쟁의 양상도 빠르게 바뀌고 있다.\n무엇보다 프리미엄 전략의 수익성 전이 실패가 본질적 위기로 꼽힌다. 기술력과 브랜드를 앞세워 고부가 제품 비중을 높였지만, 가격 경쟁이 심화된 글로벌 환경에서는 이를 통해 예전만큼의 이익을 거두기 어려워진 것이다. TV 산업 특유의 고정비 중심 구조 속에서, 판매량과 단가를 동시에 지켜야 유지되는 수익 방정식이 흔들리는 시점에 한국 TV 양강도 당면한 셈이다.\n중국 TV 기업들의 글로벌 시장 점유율은 2020년 24.4%에서 2021년 26.3%, 2022년 28.4%, 2023년 29.6%를 기록한 뒤 지난해 처음 30%대를 돌파한 것이다.\n특히 프리미엄 TV의 최대 격전지인 미국 시장에서 중국 업체들의 약진이 두드러진다. 시장조사업체 옴디아에 따르면 올해 1분기 미국 TV 시장에서 TCL과 하이센스는 각각 10.9%, 10.8%의 점유율을 기록했다. 삼성전자(21.6%)와 미국 브랜드 비지오(11.9%)에 이어 나란히 3위와 4위에 올랐다.\n두 중국 브랜드의 점유율을 합치면 삼성전자에 근접하는 수준이다. 단일 브랜드로는 아직까진 삼성전자가 1위를 지키고 있지만, 중국 제조사들이 집단으로 시장 주도권을 위협하는 양상이다.\nTCL 역시 북미 지역을 비롯해 유럽과 신흥국에서 급속히 점유율을 높이고 있으며, 100인치 초대형 TV, 게이밍 전용 TV 등 고부가 제품군으로의 확장도 가속화하고 있다. 중국 제조사들의 전략은 단순히 삼성, LG보다 저렴한 가격만으로 설명되지 않는다. 두 기업 모두 기술력 확보에 과감하게 투자하고 있다. 예컨대 하이센스는 프리미엄 기술인 미니 LED를 활용한 신제품을 CES 등 글로벌 전시회에 적극 출품하고 있다. TCL도 QLED 패널과 돌비 애트모스·HDR10+ 등을 적용한 상위 모델을 앞세워 ‘보급형=중국’이라는 공식을 허물고 있다.\n이들의 또 다른 무기는 자체 플랫폼과 콘텐츠 생태계 투자다. 하이센스는 VIDAA, TCL은 로쿠 운영체제(OS)·구글 TV 등을 탑재해 사용자 경험 개선에 집중하고 있다. 이들은 스포츠 중계권 확보와 글로벌 콘텐츠 파트너십 확대 등을 통해 브랜드 인지도를 적극 높이고 있다.\n프리미엄 시장을 겨냥한 이 같은 전략은 기존 한국 브랜드와의 경쟁 구도를 전면적으로 재편하고 있다는 분석이 나온다. 특히 수익성을 유지하기 위해 고가 라인업 중심 전략을 강화해 온 삼성과 LG에게는 실질적인 위협이 될 수밖에 없다. 고정비 부담이 큰 TV 산업 특성상 일정 수준 이상의 판매량이 뒷받침되지 않으면 고가 전략의 수익성 전이가 어려워지기 때문이다.\n업계에서는 한국 기업들이 시장 지배력과 브랜드 이미지를 활용해 여전히 ‘기술 리더십’을 유지하고 있다고 평가하면서도 중국 업체들의 확산 속도가 예상보다 빠르다는 점에서 위기의식이 커지고 있다. 특히 북미·유럽이라는 프리미엄 시장의 핵심 거점에서 점유율 역전은 단기적 매출 하락에 그치지 않고, 중장기적으로 브랜드 포지셔닝에도 영향을 줄 수 있다는 우려가 나온다.\n전자업계 한 관계자는 “삼성과 LG가 OLED·QDOLED·네오QLED 등 고부가 기술에 집중하는 동안, 중국은 가격과 물량 전략을 통해 시장의 중간층을 재편해왔다”며 “지금처럼 시장 전반의 수요가 정체된 상황에서는 프리미엄 전략의 성과 전이 또한 쉽지 않다”고 진단했다.\n삼성전자는 올해 하반기 100인치 이상의 RGB 마이크로 LED TV 신제품을 처음으로 출시할 계획이다. RGB 마이크로 LED TV는 자발광 방식은 아니지만 R·G·B LED를 활용해 색 재현력, 명암비, 밝기 모두에서 우수하다는 평가를 받는다. 기존 미니 LED나 퀀텀닷(QD) 기반의 네오(Neo) QLED보다 색 표현이 더 정밀해 ‘프리미엄 LCD의 최종 진화형’으로 주목받고 있다.\n업계는 이를 통해 삼성전자가 글로벌 프리미엄 TV 시장에서 중국 기업과의 질적으로 다른 프리미엄 포지션을 한 번 더 강화할 계기로 삼을 것으로 보고 있다.\nLG전자는 OLED의 원조 기업답게 2025년형 OLED TV 기술 고도화에 집중하고 있다. 2025년형 LG 올레드 에보는 디스플레이 알고리즘과 유기 화합물 적층 구조를 바꾼 새로운 밝기 향상 기술로 최대 밝기가 일반 올레드 TV(B5 모델) 대비 3배에 이른다. 더 밝아진 화면과 함께 조도에 상관없이 ‘완벽한 블랙’을 구현해 극대화된 명암비로 생동감 넘치는 영상을 표현하는 것이 특징이다.\n신제품은 매직 리모컨에 전용 AI 버튼을 탑재해 고객의 공감지능 기능 접근성을 높였다. AI 버튼을 누르면 TV가 자동으로 켜지고, 시청 이력과 환경을 분석해 검색어와 콘텐츠를 추천한다. 버튼을 길게 누르면 음성 인식이 활성화되며, 고객의 질문이나 요청에 따라 생성형 AI 에이전트가 맥락을 이해해 맞춤 화질 설정이나 문제 해결 등 다양한 기능을 실행한다.\n삼성전자와 LG전자는 하드웨어 경쟁이 수익성 한계에 부딪히자 운영체제(OS)를 중심으로 TV 사업의 체질을 바꾸고 있다. 프리미엄 제품만으로 수익성을 방어하기 어려운 구조에서 소프트웨어와 플랫폼을 접목한 새로운 수익 모델이 ‘생존 전략’으로 부상한 셈이다.\nLG전자는 자체 스마트 TV 플랫폼인 웹(web)OS를 전면에 내세우고 있다. 한때 LG TV에만 탑재되던 웹(web)OS는 지금은 글로벌 400여 개 TV 브랜드에 공급되고 있다. 이를 통해 콘텐츠 수수료·광고·앱 사용 데이터를 활용한 수익 모델을 본격화하고 있다.\nLG전자는 이를 단순한 기능의 확장이 아닌 ‘웹OS 플랫폼 사업’으로 정의하고 별도 조직도 운영하고 있다. LG는 TV를 더 많이 팔아야 수익이 나는 구조에서 벗어나, 플랫폼 공급만으로도 반복적 수익을 창출할 수 있는 구독형 구조로 전환하고 있다.\n삼성전자는 자체 개발한 운영체제 타이젠(Tizen)을 기반으로 스마트 TV 생태계를 구축해 왔다.\n여기에 더해 최근에는 ‘One UI’를 스마트 TV에 적용해 스마트폰과 동일한 사용 경험을 제공하고 있으며, 2024년형 TV부터는 최대 7년간 운영체제 업데이트를 지원하는 정책도 도입했다. 하드웨어 교체 주기가 길어진 환경에서 장기간 사용자 만족을 유지하고, 고객 락인을 통해 소프트웨어 중심의 수익 구조를 강화하겠다는 전략이다. 타이젠 기반 광고 플랫폼과 삼성 TV 플러스(Samsung TV Plus)를 중심으로 콘텐츠 소비와 수익을 연결하고 있다. 두 회사의 전략 공통점은 명확하다. 하드웨어 중심의 일회성 매출에서 벗어나, OS를 매개로 한 장기 수익 구조 확보다. TV는 여전히 가정 내 가장 큰 스크린이자 시청 시간의 중심에 있는 기기다. 이를 통해 사용자의 콘텐츠 소비 패턴을 분석하고, 음성 검색·AI 추천·맞춤 광고로 연결해 새로운 수익을 만들어내는 방식이다. 삼성의 스마트싱스, LG의 웹OS 연동 서비스도 모두 이 연장선상에 있다. OS를 중심으로 다른 가전과의 연결성을 강화하고, TV를 스마트홈의 허브로 만드는 전략이 본격화되고 있다.\n업계 관계자들은 이 같은 흐름을 “TV 산업의 탈(脫)하드웨어화”라고 진단한다.\n과거에는 해상도, 밝기, 크기처럼 물리적 스펙이 경쟁력을 좌우했지만, 이제는 어떤 플랫폼을 통해 어떤 경험을 주느냐가 브랜드 가치를 결정짓는다는 점이다.\n글로벌 TV 시장은 이미 OS와 콘텐츠 중심 구조로 빠르게 이동 중이다. 삼성과 LG가 수익성 경고등이 켜진 상황에서도 소프트웨어 투자를 강화하고 있는 것도 이 때문이다. 결국 OS는 단순한 부가 기능이 아니라, TV 산업의 생존을 좌우할 핵심 인프라로 격상되고 있다.\n프리미엄 TV만으로는 수익을 방어하기 어려운 구조 속에서, 두 기업 모두 플랫폼 기업으로의 전환을 본격화하고 있다. 전자업계 관계자는 “TV 하드웨어보다 오래 남는 가치를 만들기 위한 승부가 지금 TV 속에서 벌어지고 있다”고 말했다.\n[박소라 기자]",
        "relevance_score": 55
    },
    {
        "title": "메타, 애플에서도 인재 추가 영입…초지능 전쟁 속 애플 위기 부각",
        "date": "2025-07-21 11:07",
        "link": "https://n.news.naver.com/mnews/article/009/0005528244?sid=105",
        "content": "메타에 빼앗기고, 외부 AI 의존하고\n흔들리는 애플의 AI 전\n최근 블룸버그에 따르면 메타는 최근 애플 출신 AI 연구원 마크 리와 톰 건터를 ‘초지능 연구소(Superintelligence Labs)’ 팀에 합류시켰다. 리는 이미 애플을 떠나 메타에서 일하고 있으며, 건터도 다른 AI 기업을 거쳐 곧 메타에 합류할 예정이다. 두 사람은 모두 애플에서 AI 모델 개발을 총괄했던 뤄밍 팡과 긴밀히 협업했던 인물들이다. 팡은 메타가 2억 달러(약 2800억 원)에 달하는 보상 패키지를 제시해 영입한 대표적인 AI 핵심 인재다.\n메타로 이직한 마크 리는 애플 재직 당시 팡이 직접 채용했던 인물이며, 건터는 사내에서 ‘탁월한 엔지니어’로 손꼽히던 LLM 분야 전문가였다. 이처럼 애플의 AI 주축 멤버들이 메타로 줄줄이 빠져나가면서, 애플의 기술 리더십 공백은 갈수록 커지고 있다는 우려가 나온다.\n음성비서 ‘시리(Siri)’에 자체 AI 모델을 탑재하지 못하고, 오픈AI의 GPT나 앤스로픽의 클로드 등 외부 모델을 도입하는 방안을 검토 중이라는 사실도 위기감을 더한다. 오랫동안 ‘자체 기술 개발’을 자존심으로 삼아온 애플이 경쟁사에 의존할 가능성이 커졌다는 점에서, AI 전환의 중심에서 한 걸음 물러난 모습이다. 월가에서는 애플의 AI 전략이 경쟁사에 뒤처지면서, 이제는 ‘제품 중심 CEO’로의 교체를 고려할 때라는 의견까지 나오고 있다.\nAI 인재 전쟁은 과거 마크 저커버그 메타 CEO와 팀 쿡 애플 CEO의 신경전을 떠올리게 한다. 두 사람은 2018년 페이스북의 개인정보 유출 사태를 계기로 충돌했다. 당시 쿡 CEO는 “애플은 고객을 제품으로 취급하지 않는다. 우리는 고객의 개인정보를 팔지 않는다”라고 지적했다. 이에 저커버그 CEO는 직원들에게 “아이폰 쓰지 말고 안드로이드폰 써라”라고 지시했다는 일화도 유명하다.",
        "relevance_score": 30
    },
    {
        "title": "초가성비 실속형 24인치 모니터, 제이씨현 UDEA EDGE ED2432HF 유케어 IPS...",
        "date": "2025-07-21 11:04",
        "link": "https://kbench.com/?q=node/269477",
        "content": "과거, 모니터는 그저 화면만 잘 나오는 수준이라면 만족하는 경우가 많았지만, 이제는 해상도나 주사율, 광색역 등등 다양한 기술 요소들이\n대중화되고 세분화되어 선보여지고 있다.\n그에 따라 모니터도 가격 대비 성능, 목적에 맞는 기능 탑재 유무와 패널 종류, 연결성과 디자인 까지 세세한 것 하나까지 고민하고 찾으며\n모니터를 선택하는 것이 요즘 추세다.\n이런 가운데, 제이씨현에서 올해 모니터 구매 예정자들이 가장 중요시 하는 주요 옵션들을 알차게 제공하면서도 가성비를 최고로 끌어올린 제품을\n출시했다.\n바로 제이씨현 UDEA EDGE ED2432HF 유케어 IPS 홈엔터 120 모델이다. (이하 ED2432HF)\n■ 심플, 실용성 디자인\n이번 ED2432HF의 외형 디자인 부터 살펴보면, 전체적으로 일반적인 모니터의 외형과 크게 다를 바 없는 매우 심플한 구성으로 되어\n있다.\n무광 블랙 마감을 통해 전체적으로 단정하게 디자인 된 모습을 볼 수 있으며, 상단, 좌측, 우측의 베젤은 얇은 베젤이 적용되었고, 하단에는\n일반적인 베젤이 적용되어 있다.\n전체적으로 미니멀한 인상이며, 24인치 디스플레이로서 일반적인 책상 환경에서 충분히 어울릴만한 외형을 갖추고 있다.\n스탠드는 일반적인 V자 형태의 스탠드를 갖추고 있고, 상하 각도 조절이 가능하다.\n스탠드를 사용하지 않을 경우, VESA 75x75mm 마운트를 지원해 벽걸이 설치 혹은 모니터 암을 이용하는 것도 충분히 가능하다.\n후면에는 VESA 마운트 홀 외에도, 기본적으로 내장 스피커가 제공되기 때문에 스피커 출력부로 보이는 통풍구도 제공되며 OSD 조정을 위한\n부분은 디스플레이 하단 부에 제공되는 모습을 볼 수 있다.\n입력포트는 조금 특이할 수 있는데, ED2432HF는 일반적인 HDMI 포트 1개, D-Sub 포트를 제공한다.\nHDMI는 현대적인 디지털 연결의 기본 포트이지만, D-Sub는 사실 요즘 잘 사용하지 않는 포트이긴 하다.\n하지만 이러한 24인치 모니터는 오래된 PC, POS 기기같은 곳에서도 적극 활용되는 경우가 많아, 이러한 소비자들을 위한 다양한 업무\n환경을 위한 호환성과 범용성 확보 차원의 지원으로 보인다.\n두 포트 외에 오디오 IN 포트가 제공되는데, 내장 스피커가 제공되는 만큼, 외부 입력을 내장 스피커로 출력하기 위함으로 보인다.\n물론, 내장 스피커의 퀄리티는 크게 기대하지 않는 것이 좋으나, 만약 스피커를 따로 구비하기 어려운 환경이나 업무 환경이라면 내장 스피커\n제공은 상당히 유용할 수 있다.\n■ IPS 타입 패널 적용과 색감, 고주사율까지\nED2432HF 모델의 가장 중요한 부분중 하나는 역시나 IPS 패널을 제공한다는 점과 고주사율까지 활용할 수 있다는 점이다.\n가격이 저렴한 24인치 모니터들의 경우, TN 패널, VA 패널을 활용하는 경우가 많지만, 이번 ED2432HF 모델의 경우에는 IPS\n타입 패널을 활용해 상급 제품들에서 느껴지는 화면을 제공 받을 수 있다.\n수평, 수직의 178도의 넓은 시야각 제공을 통해 왜곡없는 색상을 제공 받고 일관된 화면을 바라볼 수 있다.\n색상 표현력도 주목해볼만한 부분으로 NTSC 72%, sRGB 99%의 색상 표현력을 갖추고 있고, 이를 기반으로 전문가 모니터 수준은\n아니더라도 포토샵 작업이나 영상 편집 작업등에서도 일정하고 안정적인 색상을 활용해나갈 수 있다.\n밝기도 최대 300니트를 지원해 일반적인 사무 환경이나 집에서 활용하기에도 부족함이 없다.\n이어서 고주사율 지원도 인상적이다.\n24인치 FHD (1920x1080)해상도 기반인 ED2432HF 모델은 120Hz 주사율을 지원한다. 게이밍 모니터임을 전면으로 내세운\n제품이 아님에도 60Hz의 두배 수준에 달하는 고주사율 지원은 매우 인상적으로, 이는 게임 뿐만 아니라 마우스 움직임, 동영상 재생이나 웹페이지\n활용에서도 그 차이를 경험할 수 있다.\n응답 속도 역시 5ms(GTG) 수준이기에, 케쥬얼하게 게임을 즐기는 사용자들이라면 충분히 만족할 수 있는 스펙이 될 것으로 보인다.\n■ 홈 엔터테인먼트를 위한 다양한 기능들\nED2432HF 모델은 홈 엔터라는 네이밍이 이름에 들어가 있는 만큼 다양한 여가 활동을 위한 기능들도 탑재되어 있다.\n대표적으로 게이밍 기능들이 있다.\n먼저 AMD 프리싱크 기능을 지원, 프레임 드랍 환경 등에서 화면 짖김 현상을 줄이고 매끄러운 게임 플레이를 지원 받는다. 이는 120Hz\n주사율과 연계되어 더욱 시각적인 응답성이 향상된다.\n또, FPS 게임등에 도움을 받을 수 있는 조준선 표시 기능도 내장되어 있는데, 화면 중앙에 모니터단에서 에임을 표시해 조준 편의성을 높일\n수 있다.\n블랙 이퀄라이저 기능도 탑재되어 있는데, 게임중 어두운 장면에서의 시야 확보에 도움을 주며, PVP 게임에서 어두운 공간이나 그림자가 많은\n구간에서 유용하게 활용될 수 있다.\n■ 초 가성비에 유케어 서비스까지\n이번 제이씨현 UDEA EDGE ED243HF 유케어 IPS 홈엔터 120은 일단 스펙 대비 가격적인 부분의 메리트가 너무나도 크다.\n10만원 초반대의 가격에 120Hz, IPS 패널이나 프리싱크, 게임 보조 기능들이 제공되고 있어 일반 모니터 부터 캐쥬얼한 수준의 게이밍\n모니터 영역까지 모두 커버할 수 있다.\n게임 뿐만 아니라 색상 표현력이나 고주사율 등의 기능으로 인해 일상적인 사무 업무나 영상 감상, 웹 서핑, 강의 같은 엔터테인먼트 환경에서\n24인치 모니터로서의 가성비가 상당히 우수하다.\n더불어, D-sub 포트 지원은 꼭 최신 PC가 아니더라도 구형 PC나 구형 시스템을 활용하고자 할때 상당히 유용할 수 있다.\n다만, HDR이나 전문적인 색상 표현력, 더 높은 고주사율 환경이나 높은 해상도를 기대하고자 한다면 살짝 아쉬울 수 있으나, 이정도 수준과\n가격이면 당연히 만족스러울 수 밖에 없는 제품이라고 생각된다.\n마지막으로, 제이씨현의 유케어 서비스까지 적용되어 있다는 점도 매력적인 부분이다. 유케어 서비스는 모니터에 생기면, 편리하게 무상 방문\n절차를 진행 할 수 있기 때문에, 모니터 특성상 A/S 받기가 쉽지 않다는 점을 생각했을때 상당히 유용한 보장 서비스라고 할 수 있겠다.\n이러한 기능들이 총 망라 되어 있는 모니터인 이번 제이씨현 UDEA EDGE ED243HF 유케어 IPS 홈엔터 120은 합리적인 가격을\n중시하는 사용자에게 24인치 대에 선택할 수 있는 최고의 선택지가 아닐까 싶다.",
        "relevance_score": 33
    },
    {
        "title": "英, 애플에 백도어 요구하더니…미국 압박에 ‘진퇴양난’",
        "date": "2025-07-21 10:54",
        "link": "http://www.boannews.com/media/view.asp?idx=138255&kind=",
        "content": "애플 ‘백도어’ 요구에 트럼프 대통령 및 기업 집단 반발\n애플·메타, ‘백도어’ 명령에 공동 법적 대응 예고\n[보안뉴스 여이레 기자] 영국 정부가 애플에 클라우드 데이터 접근을 위한 ‘백도어’ 도입을 요구했다가 미국 트럼프 행정부의 강력한 반발에 마주하며 사실상 한발 물러섰다.\n영국 내무부는 올해 1월 영국 ‘조사권한법’(IPA, Investigatory Powers Act)에 따라 테러 및 아동 성범죄 수사를 명분으로 애플에 자사 클라우드의 암호화를 풀 수 있는 특수 ‘백도어’ 도입을 명령한 바 있다.\n애플은 이에 반발해 2월 영국 내 아이클라우드 서비스 사용자에 대한 데이터 암호화 고급 기능 서비스를 중단했다. 이 기능은 선택적 서비스인 ‘고급 데이터 보호’(ADP)로, 문서나 사진 등 데이터를 저장해 계정 소유주만 접근할 수 있도록 하는 기능이다. 당시 애플은 성명에서 “영국 고객들이 더는 ADP로 제공하는 보호를 받을 수 없게 된 점이 대단히 실망스럽다”고 밝혔다.\n미국 행정부는 자국 빅테크에 대한 개입이라는 점에서 즉각 반박했다. 도널드 트럼프 대통령이 직접 “중국에서나 있을 법한 일”이라며 키어 스타머 영국 총리에게 이 명령 철회를 요청했을 만큼 양국 간 외교적 마찰로 번졌다.\nJD 밴스 부통령 역시 “절대 용납할 수 없는 문제”라며 공식 경고했다. 털시 개버드 미 국가정보국은 “영국의 조치가 미국인의 프라이버시와 양국 간 데이터 협정을 위반할 우려가 있다”고 우려를 표했다.\n이어 애플은 4월 영국 ‘조사권한재판소’(IPT)에 정부 명령이 부당하다며 소송을 제기했다. 지난달 메신저 ‘왓츠앱’을 운영하는 메타도 애플 소송에 동참할 의사를 밝히며 미 실리콘밸리 양대 빅테크가 연대에 나서는 이례적인 일도 발생했다.\n사태가 이렇게 되자 영국 정부는 “관련 권한은 중대한 범죄에만 예외적으로 행사된다”면서도 극도로 신중한 입장을 보이고 있다.\n영국 정부 내에서도 “처리 방식이 미숙했다”, “출구 전략이 절실하다”는 목소리가 나오고 있다고 파이낸셜타임스가 보도했다. 익명을 요구한 영국 고위 관계자는 “미국과의 기술 협정 전체에 먹구름이 드리운 상황”이라며 내무부 정책 기조에 변화가 불가피함을 내비쳤다.\n이번 일로 인공지능(AI) 및 디지털 무역을 우선 과제로 꼽아온 영국 정부는 미국의 반발 속에서 기술 주권과 외교, 산업적 이익 사이의 어려운 균형점을 찾아야 하는 과제를 안게 됐다는 평가다.\n[여이레 기자(gore@boannews.com)]\n애플·메타, ‘백도어’ 명령에 공동 법적 대응 예고\n[보안뉴스 여이레 기자] 영국 정부가 애플에 클라우드 데이터 접근을 위한 ‘백도어’ 도입을 요구했다가 미국 트럼프 행정부의 강력한 반발에 마주하며 사실상 한발 물러섰다.\n▲[자료: 연합뉴스]\n영국 내무부는 올해 1월 영국 ‘조사권한법’(IPA, Investigatory Powers Act)에 따라 테러 및 아동 성범죄 수사를 명분으로 애플에 자사 클라우드의 암호화를 풀 수 있는 특수 ‘백도어’ 도입을 명령한 바 있다.\n애플은 이에 반발해 2월 영국 내 아이클라우드 서비스 사용자에 대한 데이터 암호화 고급 기능 서비스를 중단했다. 이 기능은 선택적 서비스인 ‘고급 데이터 보호’(ADP)로, 문서나 사진 등 데이터를 저장해 계정 소유주만 접근할 수 있도록 하는 기능이다. 당시 애플은 성명에서 “영국 고객들이 더는 ADP로 제공하는 보호를 받을 수 없게 된 점이 대단히 실망스럽다”고 밝혔다.\n미국 행정부는 자국 빅테크에 대한 개입이라는 점에서 즉각 반박했다. 도널드 트럼프 대통령이 직접 “중국에서나 있을 법한 일”이라며 키어 스타머 영국 총리에게 이 명령 철회를 요청했을 만큼 양국 간 외교적 마찰로 번졌다.\nJD 밴스 부통령 역시 “절대 용납할 수 없는 문제”라며 공식 경고했다. 털시 개버드 미 국가정보국은 “영국의 조치가 미국인의 프라이버시와 양국 간 데이터 협정을 위반할 우려가 있다”고 우려를 표했다.\n이어 애플은 4월 영국 ‘조사권한재판소’(IPT)에 정부 명령이 부당하다며 소송을 제기했다. 지난달 메신저 ‘왓츠앱’을 운영하는 메타도 애플 소송에 동참할 의사를 밝히며 미 실리콘밸리 양대 빅테크가 연대에 나서는 이례적인 일도 발생했다.\n사태가 이렇게 되자 영국 정부는 “관련 권한은 중대한 범죄에만 예외적으로 행사된다”면서도 극도로 신중한 입장을 보이고 있다.\n영국 정부 내에서도 “처리 방식이 미숙했다”, “출구 전략이 절실하다”는 목소리가 나오고 있다고 파이낸셜타임스가 보도했다. 익명을 요구한 영국 고위 관계자는 “미국과의 기술 협정 전체에 먹구름이 드리운 상황”이라며 내무부 정책 기조에 변화가 불가피함을 내비쳤다.\n이번 일로 인공지능(AI) 및 디지털 무역을 우선 과제로 꼽아온 영국 정부는 미국의 반발 속에서 기술 주권과 외교, 산업적 이익 사이의 어려운 균형점을 찾아야 하는 과제를 안게 됐다는 평가다.\n[여이레 기자(gore@boannews.com)]\n<저작권자: 보안뉴스(www.boannews.com) 무단전재-재배포금지>",
        "relevance_score": 37
    },
    {
        "title": "LGD 하반기 애플 OLED 패널 공급 확대…실적 회복 기대",
        "date": "2025-07-21 10:52",
        "link": "https://n.news.naver.com/mnews/article/031/0000950281?sid=105",
        "content": "21일 시장조사업체 유비리서치에 따르면, 애플의 아이폰 17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 돌입함에 따라 LG디스플레이의 3분기 OLED 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망된다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 삼성디스플레이는 같은 기간 56%의 점유율을 기록했다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 저온다결정산화물(LTPO) 패널이다.\n이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높아 출하량 기준 BOE보다 점유율은 낮지만 매출 면에서는 BOE를 크게 앞서는 것으로 분석된다.\n유비리서치는 \"LG디스플레이의 2분기 매출 감소는 일시적인 현상\"이라며 \"애플의 신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가기에 3사분기부터 출하량이 급증할 것\"이라고 분석했다.\nLG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만대로 2분기 대비 약 70% 증가가 예상되며, 4분기에는 2500만대 이상을 기록할 것으로 전망된다.\n아이패드용 패널 출하량도 3분기부터 반등할 것으로 전망된다.\n지난해 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델의 생산이 7월부터 시작된다. 이에 따라 3분기 아이패드용 패널 출하량은 80만대였던 2분기 대비 약 2배 증가한 160만대의 출하량을 기록할 것으로 보인다.\n유비리서치 한창욱 부사장은 \"아이폰 17 시리즈와 함께 아이패드 프로 신규 OLED 모델도 7월부터 양산에 돌입하고 있어, LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라며 \"올해 연간 기준으로 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것\"이라고 예상했다.",
        "relevance_score": 79
    },
    {
        "title": "이 스펙이 30만 원도 안 돼? 삼성 갤럭시 F36 5G, 인도서 가성비 끝판...",
        "date": "2025-07-21 10:52",
        "link": "http://www.press9.kr/news/articleView.html?idxno=65507",
        "content": "[프레스나인] 삼성이 또 한 번 인도 시장을 저격했다. 이번엔 폴더블이 아닌 ‘가성비 스마트폰’이다. 삼성은 7월 20일, 인도에서 갤럭시 F 시리즈의 최신 모델 갤럭시 F36 5G를 공식 출시하며, 2만 루피(한화 약 32만 원) 이하라는 가격에 준수한 스펙을 갖춘 전략폰을 선보였다.\n이 제품은 7월 29일 정오부터 플립카트(Flipkart)와 삼성 공식 온라인 스토어에서 판매를 시작하며, 6GB RAM + 128GB 모델은 17,499루피(약 28만 원), 상위 8GB RAM + 256GB 모델도 18,999루피(약 30만 원)로 책정돼, 한국 소비자 입장에서는 “이 가격 실화냐”는 반응이 나올 만하다.\n슈퍼 아몰레드, 120Hz, OIS… 중급폰 아닌 플래그십급 기본기\n갤럭시 F36 5G는 스펙만 보면 중저가폰이라기보다는, 한 세대 전 플래그십 수준이다. 6.7인치 FHD+ 슈퍼 아몰레드 디스플레이에 120Hz 고주사율, 고릴라 글래스 빅터스+까지 탑재돼 내구성과 시인성을 모두 잡았다.\n프로세서는 엑시노스 1380 칩셋으로, Mali-G68 GPU와 함께 일상적인 멀티태스킹은 물론, 중간 수준의 게이밍까지 무난하게 소화할 수 있다. 또 베이퍼 챔버 쿨링 시스템이 적용돼 발열 관리도 신경 썼다.\n카메라 구성도 눈에 띈다. OIS가 탑재된 5,000만 화소 메인 카메라와 800만 화소 초광각, 200만 화소 접사 카메라로 이루어진 트리플 카메라를 탑재했으며, 전면 1,300만 화소 카메라도 4K 촬영 지원이 가능하다. 이 가격대에서 보기 힘든 고급 기능이다.\n소프트웨어도 최신이다. 안드로이드 15 기반 One UI 7으로 구동되며, 무려 안드로이드 6세대 업데이트와 7년간의 보안 패치가 보장된다. 이건 삼성 플래그십 모델에 적용되는 정책과 동일한 수준이다. 배터리는 5,000mAh 대용량이며, 25W 고속충전도 지원한다.\n여기에 최근 트렌드인 AI 기능도 빼놓지 않았다. 구글의 Circle to Search, 이미지 클리퍼, 오브젝트 지우기, AI 편집 제안 등 다양한 생성형 AI 기능이 탑재돼, 중저가폰임에도 불구하고 사용자 경험은 상당히 진화했다.\n갤럭시 F36 5G는 현재 인도 전용 모델로 출시됐으며, 국내 출시 여부는 미정이다. 다만, 삼성의 인도 전략을 보면 가격 대비 성능을 극대화해 현지 소비자 니즈를 정조준했다는 분석이다. 특히 인도는 젊은 인구 비중이 높고, 온라인 중심의 유통 구조가 자리 잡혀 있어 이러한 고스펙·저가형 제품이 크게 반응하는 시장이다.\n반면 한국에서는 유사 스펙의 모델이 40만 원 중반~50만 원 선에 형성돼 있다. 삼성 갤럭시 F36 5G는 가격은 중저가지만, 내용은 플래그십급에 가까운 ‘실속형 스마트폰’이다. AI 기능, 카메라 성능, 디스플레이, 장기 지원 정책까지 고루 갖춘 이 모델이야말로, 글로벌 브랜드 삼성의 진정한 '가성비 전략'의 결정체다. 한국에서도 이런 실속형 스마트폰의 등장을 기다리는 이들이 점점 늘어날 것으로 보인다.",
        "relevance_score": 30
    },
    {
        "title": "부품업계 2분기 성적표, 애플·AI가 희비 가를 듯...LG이노텍 '울상' 삼성...",
        "date": "2025-07-21 10:52",
        "link": "https://www.techm.kr/news/articleView.html?idxno=142332",
        "content": "LG이노텍, 매출액 3조8200억원 영업익 400억…애플 상황 연동\n삼성전기, 매출액 2조7200억원 영업익 2100억원…AI 수혜 가시화\nLG이노텍과 삼성전기 2025년 2분기 실적발표가 임박했다. 증권가는 LG이노텍은 '울상' 삼성전기는 '미소'를 지을 것으로 예측했다. LG이노텍은 애플 실적과 연동한다. '상저하고' 양상이다. 삼성전기는 삼성전자와 밀착 약화 등 체질 개선이 드디어 빛을 보는 분위기다. 인공지능(AI) 열차 탑승을 노리고 있다.\n21일 금융감독원 전자공시시스템에 따르면 LG이노텍은 오는 23일 삼성전기는 오는 31일 '2025년 2분기 실적발표'를 진행한다. LG이노텍은 별도 컨퍼런스콜은 없다. 삼성전기는 실적발표 당일 컨퍼런스콜을 실시한다.\nLG이노텍은 LG전자 대신 애플 카메라 모듈 최대 협력사가 되며 사세를 키웠다. 문제는 덩치가 커진 만큼 애플과 실적 추세도 같아진 것. 올 2분기도 마찬가지다. 애플은 지난 1분기 도널드 트럼프 미국 대통령의 관세 정책 대응을 위해 부품 재고를 쌓았다. 부품사 가격 경쟁을 부추겼다. 2분기는 더 악화했다. 주문은 줄었다. 부품사 애플 의존도는 심화했다. 환율까지 도움을 주지 않았다.\n금융정보기관 에프앤가이드에 따르면 LG이노텍 2분기 매출액과 영업이익 컨센서스(증권사 추정치)는 각각 3조8200억원과 400억원 안팎이다. 전년동기대비 매출액은 10%대 중반 영업이익은 70% 이상 떨어진 수치다.\n정민규 상상인증권 애널리스트는 \"1분기 관세 정책에 대비한 선구매 효과와 비우호적 환율 영향으로 2분기 계절적 비수기의 실작 둔화 폭이 두드러질 것\"이라며 \"AI 기능 부족과 환율 등 핵심 고객사 하반기 신제품 실적이 불확실하다\"라고 설명했다.\n김종배 현대차증권 애널리스트는 \"광학설루션사업부 실적은 1분기는 환율뿐 아니라 고객사 보급형 물량으로 일부 상쇄했지만 2분기는 물량 감소로 실적 감소가 불가피\"라며 \"하반기 평균판매가격(ASP)은 신제품 출시로 소폭 회복하겠지만 현재 경쟁과 수요 등을 감안하면 수익성 회복은 어려울 것\"이라고 판단했다.\n김운호 IBK투자증권 애널리스트는 \"원달러 환율 영향으로 매출액과 영업이익 전망이 하락했지만 주요 고객 물량 흐름은 큰 변화가 없었을 것\"이라며 \"미국 관세 정책으로 물량 변화 가능성이 있지만 지난 트럼프 행정부 때와 마찬가지로 무마할 수 있을 것으로 기대한다\"라고 분석했다.\n삼성전기는 카메라 모듈에서 삼성전자와 거리가 멀어지자 중국 업체와 손을 잡았다. 다른 사업도 키웠다. 적층세라믹캐패시터(MLCC)다. 반도체 기판 사업도 순항하고 있다. 이 시장도 AI 혜택을 보고 있다. AI 데이터센터(DC)는 AI 서버 및 AI 반도체 수요를 견인한다. MLCC와 플립칩(FC) 볼그리드어레이(BGA)가 들어가는 영역이다.\n삼성전기 컨센서스는 매출액 2조7200억원 영업이익 2100억원 내외다. 전년동기대비 매출과 영업이익이 소폭 증가한다.\n박강호 대신증권 애널리스트는 \"2분기 삼성전기 실적 추정치는 다른 정보기술(IT) 기업 대비 상대적으로 양호하다\"라며 \"▲삼성전자 의존도 축소 ▲IT 매출 비중 감소 ▲AI 포함 산업용 비중 확대 ▲MLCC 및 기판 사업 가동률 유지 등이 원달러 환율 인하와 관세 영향에도 불구 과거보다 실적 변동성이 적어졌다\"라고 평가했다.\n박준서 미래에셋증권 애널리스트는 \"광학사업부는 계절적 비수기에 진입했지만 AI 서버용 MLCC와 AI 가속기용 기판 실적이 견조하다\"라며 \"AI와 전장 중심으로 체질 개선을 지속하고 있다\"라고 전했다.\n김민경 하나증권 애널리스트는 \"MLCC 고부가 제품 비중 확대와 FC-BGA 실적 개선은 연중 이어질 것\"이라며 \"하반기 수요 불확실성은 여전히 높은 상황이지만 MLCC 재고는 건전한 수준에서 유지하고 있고 중국 IT 수요도 예상보다 강하게 일어날 것\"이라고 예측했다.\n윤상호 기자 crow@techm.kr\n관련기사\n- [카드뉴스] 당근이 중고거래를 넘어 세상을 바꾸는 법, 10주년 그 성장 비결은?\n- 트럼프, 美 사상 첫 가상자산 법률 '지니어스 법' 서명...비트코인은 숨고르기\n- [검은사막 모바일 연회] 아침의 나라 신규 지역 '서울' 등장...\"여행하는 듯한 생생함\"\n- [EWC LoL] 젠지-AL, 결승 맞대결...T1, 4강 탈락하며 2연패 실패\n- [써봤다] 쿨하게 즐겨라, HP '오멘 맥스 16'\n- KT, 대법원 '재판 지원 AI 플랫폼' 수주\n- '소비쿠폰 신청 첫날'...네이버·카카오·토스서 혜택 비교해보니\n- LG전자 \"여름철 에어컨 적정 온도는 26도 이상\"\n- LG유플러스-아리랑TV, 글로벌 방송 사업 '맞손'",
        "relevance_score": 26
    },
    {
        "title": "엑시노스 2500 탑재 갤럭시 Z 플립7에 외신 구매해야 할까?",
        "date": "2025-07-21 10:48",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025072013565839753b60030fa2_1/article.html",
        "content": "갤폴드7·플립7 공개 후 엇갈린 반응\n갤폴드7은 두께와 성능 모두 호평\n갤플립7은 성능 떨어지는 엑시 2500 사용\n사양 논란에 외신 평가도 부정적\n\"(갤럭시 Z 플립7) 가격은 12GB 메모리 기준 256GB 스토리지 모델 148만5000원, 512GB 스토리지 모델 164만3400원이다.\"갤폴드7은 두께와 성능 모두 호평\n갤플립7은 성능 떨어지는 엑시 2500 사용\n사양 논란에 외신 평가도 부정적\n\"갤럭시 S25는 12GB 메모리에 256GB 스토리지 모델이 115만5000원, 512GB는 129만8000원이다.\"\n위 내용은 삼성전자가 올해 초와 지난 7월 9일 각각 언팩행사 후 공개한 갤럭시 S25와 갤럭시 Z 플립7의 가겨 내용이다. 아무래도 반년 더 지나 출시된 폴더블폰(갤럭시 Z 플립7)이 더 프리미엄 스마트폰이라는 인식이 있으니 더 비싼 것은 이해가 가지만 성능을 살펴보면 다소 의아한 점이 있다.\n갤럭시 Z 폴드7은 퀄컴의 '갤럭시용 스냅드래곤 8 엘리트(Snapdragon 8 Elite for Galaxy)'를 사용한 반면, 갤럭시 Z 플립7은 삼성전자가 자체 개발한 '엑시노스 2500(Exynos 2500)'을 사용했다. 성능이 동급이면 문제될 것이 없지만 이미 여러 벤치마크 프로그램을 통해 엑시노스 2500이 퀄컴 스냅드래곤 8 엘리트보다 성능 면에서 부족한 것으로 나타났기 때문이다.\n모바일 기기 성능 테스트에서 가장 널리 쓰이는 긱벤치6 벤치마크 점수를 살펴보면 갤럭시 S25가 싱글코어 2743점, 멀티코어 9321점을 기록했다. 반면 갤럭시 Z 플립7의 경우 싱글코어 2356점, 멀티코어 8076점을 기록한 것으로 알려졌다. 테스트 기기나 환경에 따라 약간의 편차가 있음을 감안하더라도 퀄컴 스냅드래곤 대비 낮은 성능을 보였다.\n성능은 더 낮은데 갤럭시 Z 플립7은 갤럭시 S25와 같은 12GB 메모리, 256GB 저장공간인 상태에서 30여 만원 더 비싼 것이다.\n갤럭시 Z 폴드7·갤럭시 Z 플립7과 같은 날 공개된 보급형 폴더블인 '갤럭시 Z 플립7 FE'는 문제가 더 심각하다. 출고가격은 119만9000원으로 갤럭시 S25와 거의 비슷(살짝 더 비싼)하지만 내장 AP는 한 단계 더 낮은 엑시노스 2400을 탑재했다.\n상황이 이렇다 보니 외신에서도 갤럭시 Z 플립7에 대한 평가는 꽤 박하다. 해외 IT 전문매체 안드로이드어쏘리티(Android Authority)는 \"갤럭시 Z 플립 7의 외형과 느낌은 정말 마음에 드는데, 가격은 이해가 안 된다\"고 평가했고 샘모바일(Sam Mobile)은 \"이 맥도날드식 가격 정책은 왜 갤럭시 Z 플립 7 FE가 터무니없이 비싼지 설명해준다\"고 실망감을 표현했다.\n또 다른 IT 매체 톰스가이드(Tom's Guide)는 \"갤럭시 Z 플립 7이 공개됐는데 솔직히 이 제품을 좋아해야 할지 잘 모르겠다\"고 밝혔고 안드로이드센트럴(Android Central)은 \"삼성전자의 갤럭시 Z 플립7을 구매해야 할까?\"라고 의문을 표했다.\n다만 이런 평가들과 달리 갤럭시 Z 폴드7은 그러한 아쉬움을 찾기 어렵다. 외신들도, 국내 매체들도 갤럭시 Z 폴드7은 역대급 얇기와 성능을 지녔다며 호평 일색이다.\n이상훈 글로벌이코노믹 기자 sanghoon@g-enews.com",
        "relevance_score": 62
    },
    {
        "title": "블룸버그, 애플 '폴더블 아이폰' 기술적 혁신 부족할 것",
        "date": "2025-07-21 10:42",
        "link": "https://kbench.com/?q=node/269587",
        "content": "폴더블 아이폰 예상 렌더링(출처: 웨이보)\n애플이 내년에 선보일 첫 폴더블 아이폰이 가장\n애플답지 않은 방식으로 출시될 것이라고 외신이 블룸버그통신 보고서를 인용해 20일(현지시간)\n보도했다.\n애플은 초창기 아이폰 출시 당시 혁신을 주도했지만, 첫 폴더블\n아이폰은 삼성디스플레이의 폴더블 OLED 패널을 포함해 경쟁사들과 유사한 핵심 부품을\n다수 채택할 것으로 알려졌다.\n보고서에 따르면 애플은 이미 삼성과 유사한 북 스타일 접이식\n디자인을 채택했으며, 7.8인치 주름 제거형 디스플레이를 목표로 기술을 다듬고 있다.\n애플 엔지니어들은 얇고 내구성 높은 폴더블 폰 개발을 위해\n최종 디자인에 만족하지 못하고 있으며, 특히 화면의 주름 자국 문제를 해결하는\n데 집중하고 있는 것으로 전해졌다.\n폴더블 아이폰의 출시 시점은 2026년 하반기로 예상되며, 출고가는\n1800~2000달러 수준으로 예상된다.\n블룸버그는 “삼성의 갤럭시Z 폴드 시리즈보다 다소 늦은 진입이지만,\n애플이 완성도 높은 제품으로 시장을 장악할 수 있을 것”이라고 분석했다.",
        "relevance_score": 64
    },
    {
        "title": "삼성·LGD 하반기 반등 열쇠는…아이폰17이 답",
        "date": "2025-07-21 10:42",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=332379",
        "content": "고단가·고수요 실적 기대…하반기 턴어라운드 기대감 ↑\n삼성디스플레이와 LG디스플레이가 하반기부터 본격적인 반등에 나설 것으로 예상된다. 애플의 신제품 전략 변화가 업계 회복의 분기점으로 작용할 가능성이 크다는 분석 때문이다.\n21일 에프앤가이드에 따르면 LG디스플레이는 올 2분기 694억원의 영업손실을 기록할 것으로 예상된다. 2022년부터 지난해까지 3년 연속 연간 적자를 이어온 LG디스플레이는 지난해 4분기와 올해 1분기엔 흑자 전환에 성공했지만 다시 적자로 돌아설 것이라는 게 시장 전망이다.\n삼성디스플레이의 2분기 영업이익은 6000억~7000억원 수준으로 예상된다. 이는 전년 동기 대비 최대 41% 줄어든 실적이다.\n두 회사 모두 1분기엔 흑자에 성공했으나, 2분기엔 쉽지 않을 것이란 게 증권가의 예측이다. 이는 IT 기기 비수기에 따른 모바일 OLED 수요 감소, 그리고 BOE 등 중국 디스플레이 업체의 저가 공세로 인한 시장 경쟁 심화가 복합적으로 작용한 결과다.\n그럼에도 하반기부터는 두 회사의 실적이 개선될 것이라는 전망이다. 이와 관련해 삼성디스플레이와 LG디스플레이는 5월 말부터 아이폰17용 디스플레이 소재 및 부품 주문에 들어갔으며 지난달부터 패널 초도 물량을 생산하기 시작했다.\n아이폰17은 애플이 오는 9월 공개할 예정인 신규 플래그십 스마트폰이다. ▲6.1인치 일반 ▲6.6인치 에어 ▲6.3인치 프로 ▲6.9인치 프로맥스 4종으로 출시될 예정이다.\n연내 생산되는 아이폰17 OLED는 약 1억1000만대로 알려졌다. 이 중 삼성디스플레이가 7000만대, LG디스플레이가 4100만대 안팎으로 생산 및 공급할 예정이다. 삼성디스플레이가 전체 모델에, LG디스플레이가 프로 모델을 뺀 3개 모델에 OLED를 공급한다.\n중국 BOE는 프로 모델 진입을 위해 역량을 집중하고 있지만 초도 물량 공급은 불투명하다. 애플이 아이폰17 시리즈 전 모델에 저온다결정실리콘산화물(LTPO) 기술을 적용하기로 하면서 고전하는 것으로 풀이된다.\n애플은 품질 기준이 엄격한 것으로 정평이 나 있다. 특히 아이폰 프로 모델에 탑재되는 120Hz 가변 주사율(프로모션) 기술은 고급형 LTPO OLED 패널이 필요하다.\n시장조사업체 옴디아에 따르면 올 1분기 기준 국내 업체의 LTPO OLED 시장 점유율은 71.8%로 중국 전체 점유율(27.8%)을 두 배 이상 앞선다. 중국 업체들이 자국 스마트폰에 LTPO 공급을 늘리고 있으나, 애플 공급망에는 아직 진입하지 못한 상태다.\n한편 BOE의 디스플레이가 탑재된 아이폰17 프로는 중국에서만 판매될 예정이다.\nBOE는 과거에도 애플 협력 과정에서 난항을 겪었다. 2022년 5월에는 BOE가 아이폰13용 패널 생산 과정에서 애플 승인 없이 박막 트랜지스터 회로 폭을 임의로 확장한 사실이 드러났다.\n이에 애플은 BOE의 아이폰13 공급을 중단시켰다. 이후 BOE는 애플의 신뢰를 회복하기 위해 노력해왔으며, 아이폰14에는 제한된 수량으로 OLED 패널을 다시 공급할 수 있었다.",
        "relevance_score": 63
    },
    {
        "title": "폴더블폰 성장 본격화…국내 부품사,대규모 투자로 선점 나선다",
        "date": "2025-07-21 10:40",
        "link": "http://www.seouleconews.com/news/articleView.html?idxno=85004",
        "content": "[서울이코노미뉴스 박희만 기자] 국내 주요 휴대폰 부품업체들이 폴더블 스마트폰 시장의 본격적인 성장세에 대비해 대규모 설비투자에 나서고 있다.\n삼성전자와 애플의 폴더블폰 출시가 본격화될 것으로 예상되면서 파인엠텍, 도우인시스, 유티아이 등 관련 협력사들이 경쟁력 강화를 위한 생산라인 확대에 박차를 가하고 있다.\n21일 업계에 따르면 폴더블 스마트폰 시장은 삼성전자의 '갤럭시 Z폴드' 및 'Z플립' 시리즈를 중심으로 성장해 왔으며, 최근에는 중국 제조사들도 이에 가세하고 있다.\n올해는 글로벌 경기둔화로 인해 성장세가 일시적으로 주춤했으나, 내년 하반기 애플의 첫 폴더블폰 출시가 예정되면서 시장 반등이 기대되고 있다.\n시장조사업체 카운터포인트리서치는 글로벌 폴더블폰 출하량이 올해 2300만대에서 내년 4150만대로 급증할 것으로 내다봤다. 2027년에는 7400만대에 이를 것으로 전망했다.\n특히, 애플은 7.74인치 메인 디스플레이를 탑재한 북(book) 타입 폴더블폰 출시를 준비하고 있어, 삼성전자와의 본격적인 경쟁이 예상된다.\n이에 대응해 협력 부품사들의 설비투자도 속도를 내고 있다.\n파인엠텍은 최근 174억원 규모의 신규 시설투자를 단행했다. 이 회사는 레이저 가공기술을 활용한 내장힌지(메탈 플레이트)를 삼성전자 등에 공급하고 있다. 해당 부품은 폴더블폰의 OLED 패널 보강과 내구성 향상에 핵심적인 역할을 하고 있다.\n도우인시스는 폴더블폰용 초박형 강화유리(UTG)의 수요증가에 대응해 생산능력 확대에 나섰다. 베트남 법인의 생산량을 기존 65만장에서 내년 말까지 200만장으로 확대하고, 국내 청주 공장과 합쳐 총 281만장의 생산 체계를 구축한다는 계획이다.\nUTG는 디스플레이 주름을 방지하는 핵심소재로, 향후 차세대 기기에 다수 채택될 것으로 예상된다.\n유티아이도 지난달 150억원 규모의 전환사채(CB)를 발행해, 베트남 공장 증설 및 양산라인 구축에 투자할 방침이다. 내년 양산을 목표로 글로벌 공급망을 확장해, 애플과 삼성 등 주요 고객사로부터 수주 경쟁력을 높이겠다는 전략이다.\n업계 관계자는 “폴더블폰 시장이 초기단계를 지나 본격적인 성장기에 접어들고 있다”며 “국내 부품업체들이 기술선도 역량을 바탕으로 글로벌 시장 선점에 나설 수 있을 것”이라고 전망했다.",
        "relevance_score": 88
    },
    {
        "title": "LGD, 하반기 아이폰 올레드 출하량 반등…실적 개선 청신호",
        "date": "2025-07-21 10:40",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=272921",
        "content": "애플, 신형 아이폰·아이패드 프로 본격 양산\nLGD 아이폰용 패널 출하량 증가…실적 반등\n[서울=뉴시스]이현주 기자 = LG디스플레이가 올 하반기 아이폰과 아이패드용 올레드(OLED·유기발광다이오드) 패널 출하량 확대에 나서며 실적 개선 기대감을 높이고 있다.\n21일 시장조사업체 유비리서치에 따르면 애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 이달부터 본격 양산에 돌입하면서 LG디스플레이의 3분기 올레드 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망된다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐는데 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 삼성디스플레이의 아이폰 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 올레드 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 LTPO 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높아 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\n유비리서치는 LG디스플레이의 2분기 감소세를 일시적인 현상으로 봤다.\n애플의 신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가기 때문에 3분기부터 출하량이 급증할 것으로 예측했다.\n실제 LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만대로 2분기 대비 약 70% 증가가 예상되며, 4분기에는 2500만대 이상을 기록할 것으로 전망된다.\n아울러 아이패드용 패널 출하량도 3분기 반등을 시작할 것으로 전망된다.\n지난해 높은 가격 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델의 생산이 7월부터 시작되며, 3분기 아이대프용 패널 출하량은 80만대였던 2분기 대비 약 2배 증가한 160만대의 출하량을 기록할 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"아이폰 17 시리즈와 함께 아이패드 프로의 신규 올레드 모델도 7월부터 양산에 돌입하고 있어 LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라며 \"올해 연간 기준 LG디스플레이가 전체 아이폰용 올레드 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다\"고 밝혔다.",
        "relevance_score": 51
    },
    {
        "title": "'전국민 호갱 만든다'던 '단통법' 폐지 D-1…얼마나 싸질까 [이슈+]",
        "date": "2025-07-21 10:37",
        "link": "https://n.news.naver.com/mnews/article/015/0005160431?sid=105",
        "content": "'전국민 호갱법' 오명 속 논란 지속\n삼성·애플 과점에 효과 '미미' 예측도\n이통3사, 지원금 대폭 확대 여력 적어\n갤Z폴드·플립7 출시로 반짝 경쟁 기대\n장기적 스마트폰 시장 활성화 '제한적'\n정부는 시장 혼란을 방지하는 데 집중할 방침이다. 다만 스마트폰 시장이 삼성전자·애플 중심의 과점 체제인 데다 신규 수요가 높지 않은 상황을 고려하면 효과가 제한적일 수 있다는 우려도 제기된다. 국내 시장에서 스마트폰을 주력 제품으로 강조한 샤오미 같은 '제3 브랜드'가 과거 LG전자·팬텍처럼 높은 지원금을 앞세울 경우 상황이 달라질 수 있다는 관측도 있다. 정부는 관계부처 합동으로 지난 17일 단통법 폐지에 맞춰 시장 혼란을 막기 위한 후속조치를 추진한다고 밝혔다. 그러면서 이통사·유통점이 이동통신 계약을 체결할 때 준수해야 할 전기통신사업법상 규정을 강조하고 나섰다. 지원급 지급 주체·방식, 요금제·부가서비스 이용 조건, 초고속인터넷 결합 조건 등 세부 내용을 계약서에 상세하게 적어야 한다는 것이 골자다. 이를 준수하지 않으면 법 위반이다.\n단통법이 폐지된다 해도 거주지역·나이·신체적 조건 등을 이유로 지원금을 차별할 수 없다. 지원금 정보를 오인하도록 설명하거나 이통사·제조사의 특정 요금제·서비스를 강요하지 못한다. 이 같은 전기통신사업법상 금지 행위를 방지할 수 있도록 시행령 등 하위법령 개정안을 빠른 시일 안에 시행할 계획이다.\n방송통신위원회는 같은 날 이통사를 대상으로 한 행정지도를 통해 △불완전판매 방지 △신규 계약서 양식 사용 △부당차별 금지 △유통망 불법·편법 영업행위 관리·감독 강화 등을 주문했다. 이통사 등이 참여하는 대응 전담조직(TF)도 매주 2회 이상 운영해 시장 점검을 강화한다. 2014년 10월 시행된 단통법은 그간 이통사 간 경쟁을 위축시킨 주범으로 지목돼 왔다. 이통사들은 지원금을 뿌려 가입자 유치 경쟁을 벌여 왔는데 단통법이 이를 막은 것이다. 소비자들 사이에선 이통사 지원금이 줄면서 휴대전화 구입 부담이 커졌다는 불만이 터져나왔다.\n이에 윤석열 정부는 지난해 1월 생활규제 개혁의 일환으로 단통법 전면 폐지 계획을 내놨다. 국회에선 같은 해 6월 단통법 폐지안이 발의됐다. '전국민 호갱법'이란 오명을 쓴 단통법 폐지안이 나오자 국회 과학정보방송통신위원회도 검토 보고서를 통해 \"단통법 폐지로 적극적인 가입자 유치 경쟁이 발생하고 유통망의 지원금 지급 자율성이 제고돼 저렴한 단말기 구입 기회가 확대되는 효과가 나타날 수 있다\"고 설명했다.\n단통법 폐지가 생각만큼 스마트폰 구매 부담을 낮추지 못할 수 있다는 우려도 나왔다. 삼성전자·애플이 국내 스마트폰 시장을 양분하는 과점 구조에선 지원금을 지급할 유인이 높지 않다는 이유에서다. 기본적으로 단말기 지원금은 제조사와 이통사가 함께 부담하는 구조다.\n이통3사가 지원금을 대폭 확대할 여력이 크지 않다는 관측도 제기되고 있다. 지난해 이통3사 평균 영업이익률은 6.4%. 영업이익률이 가장 높은 SK텔레콤은 최근 유심(USIM·가입자식별장치) 정보 해킹 사태 수습을 위해 위약금 면제 등 막대한 비용 부담을 떠안게 됐다. KT와 LG유플러스 영업이익률은 지난해 기준으로 3.1%, 5.9%다.\n반대로 삼성전자가 최근 공개한 갤럭시Z폴드·플립7 공식 출시일이 단통법 폐지와 맞물리면서 이통사 간 경쟁이 한층 치열해질 수 있다는 전망도 없지 않다. 해킹 사태로 국내 이동통신시장 점유율 40%가 무너진 SK텔레콤의 공격적 마케팅에 나설 가능성도 배제할 수 없다. 일각에선 단통법 폐지로 국내 스마트폰 시장 전체를 활성화하는 데 한계가 있다는 분석을 내놓기도 한다. 시장조사업체 카운터포인트리서치는 지난 8일 \"시장 자체가 이미 성숙기에 접어들어 신규 수요가 많지 않기 때문에 단순 가격 경쟁 촉진만으로는 국내 스마트폰 시장이 다시 활력을 되찾기에는 다소 제한적일 것\"이라고 내다봤다.\n이통3사의 가입자 유치 경쟁과 Z폴드·플립7 출시가 맞물린다 해도 지원금이 고가 요금제에 집중될 가능성이 크다는 것이 카운터포인트의 전망이다.\n카운터포인트는 \"초기 단통법 폐지 이후 높은 관심과 함께 강력한 프로모션을 바탕으로 일부 유통 채널에서 단기간 판매 증가가 있을 수 있으나 장기적 시장 성장에는 한계가 있다\"며 \"실질적 시장 확대를 위해서는 초슬림 디자인이나 고도화된 생성형 AI처럼 소비자에게 강력한 구매 동기를 제공할 수 있는 혁신적 제품의 등장 혹은 경쟁 구도를 바꿀 수 있는 강력한 제3 브랜드의 진입이 필요하다\"고 했다.\n단통법이 폐지되는 오는 22일부터는 선택약정으로 월 요금 25%를 할인받는 가입자도 대리점·판매점 등 유통망에서 추가지원금을 받을 수 있게 된다. 기존 공시지원금은 '공통지원금'으로 명칭이 바뀐다. 공통지원금이든, 선택약정이든 추가지원금 금액엔 제한이 없다.",
        "relevance_score": 31
    },
    {
        "title": "“英, 애플에 ‘백도어 요구' 철회 가능성…美와 기술협정 발목 우려”",
        "date": "2025-07-21 10:31",
        "link": "https://n.news.naver.com/mnews/article/018/0006069735?sid=101",
        "content": "“英, 애플에 ‘백도어 요구' 철회 가능성…美와 기술협정 발목 우려”\n美 압력에 입장 선회 분위기 포착\n트럼프 \"중국에서나 있을 법한 일\" 비판\n조사권한심판소 소송은 계속[이데일리 임유경 기자] 애플에 고객 데이터 접근 권한을 요구하고 있는 영국 정부가 이로 인한 미국과의 갈등이 커지자 요구 철회를 검토하고 있다고 20일(현지시간) 파이낸셜타임즈(FT)가 복수의 영국 고위 관리를 인용해 보도했다.\n영국 내무부는 지난 1월 애플에게 클라우드 저장 시스템에 대한 접근 권한을 부여하라고 명령했다. 이는 법집행 기관이나 보안 당국이 애플 사용자 데이터가 저장된 클라우드 시스템에 접근할 수 있도록 ‘백도어’를 구축하라는 내용이다. 당시 내무부는 “이러한 권한은 가장 심각한 범죄와 관련하여 예외적인 경우에만 사용된다”고 밝혔지만, 애플은 해당 조치에 반발해 지난 2월부터 영국에서 클라우드 저장 서비스를 중단했다.\n영국 내무부는 해당 조치가 프라이버시 침해 논란에 이어 미국 정부와의 마찰까지 일으키자 재검토에 돌입한 것으로 보인다. FT는 영국 내무부는 JD 밴스 미국 부통령을 포함해 트럼프 행정부 고위 간부들의 압력에 직면해 요구를 철회할 가능성이 크다고 전했다.\n영국 기술부 관계자는 FT에 “밴스 부통령이 이 사안을 매우 불쾌하게 생각하고 있어 반드시 해결이 필요하다”며 ”내무부는 사실상 한발 물러서야 할 것”이라고 말했다. 밴스 부통령은 지난 2월 뮌헨 안보 회의에서 “자유 언론과 민주주의가 유럽 엘리트들에 의해 위협받고 있다”고 강하게 비판했다.\n트럼프 대통령도 애플에 대한 영국의 암호화 해제 요구를 직접 언급하며 비판한 바 있다. 그는 지난 2월 영국 잡지 스펙테이터와의 인터뷰에서 “이런 건 해선 안 된다”며 “중국에서나 있을 법한 일”이라고 비판했다.\n영국 정부는 AI와 데이터 파트너십 등 디지털 중심 대미(對美) 무역 전략을 추진 중인데, 이번 사안이 양국 간의 기술 협정을 방해할 수 있다는 우려도 나온다. 다른 고위 정부 관계자는 “내무부가 애플 암호화 문제를 매우 부실하게 처리하면서 난관에 봉착했다”며 “이는 내무부가 스스로 문제를 만들어낸 것이며, 그들은 현재 이를 해결할 방법을 모색하고 있다“고 말했다.\n털시 개버드 미 국가정보국(DNI) 국장은 지난 2월 미 의회에 보낸 서한을 통해 “영국 내무부가 애플에 백도어를 강제하는 것은 미국인의 개인정보 및 시민 자유를 명백하고 심각하게 침해하는 행위”라면서 이는 “두 나라의 데이터 협정을 위반할 위험이 있다”고 지적했다.\n애플은 영국에서 클라우드 저장 서비스를 중단하는 한편 내무부 명령의 정당성을 법적으로 다투기 위해 영국 내 정보기관 관련 민원을 심리하는 ‘조사권한심판소(Investigatory Powers Tribunal)’에 이의를 제기한 상태다.\n내무부는 조사권한심판소에서 애플을 상대로 한 소송을 계속 진행 중이다. FT는 “정부 내부에서도 대응 방식을 두고 의견이 갈리는 가운데 내무부 법률팀은 이달 다음 단계의 법적 절차에 대해 논의했다”며 법적 다툼은 계속될 것임을 시사했다.\n기자 프로필\n글로벌경제부 임유경입니다. 쓸모 있는 글을 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "비싼데도 난리났네… 삼성 폴더블폰, 인도서 출시 48시간 만에 '21만 대...",
        "date": "2025-07-21 10:30",
        "link": "http://www.press9.kr/news/articleView.html?idxno=65505",
        "content": "[프레스나인] 삼성전자의 최신 폴더블 스마트폰 시리즈가 인도에서 엄청난 인기를 끌고 있다. 현지 보도에 따르면, 삼성은 인도 시장에 출시한 지 단 이틀 만에 무려 21만 대의 사전 예약을 기록했다. 삼성 폴더블폰 시리즈 중 역대 최고 속도의 초기 반응이라는 분석도 나온다.\n이번에 출시된 모델은 갤럭시 Z 폴드7과 Z 플립7로, 글로벌 출시 이후 인도에서도 빠르게 론칭됐다. 가격대는 플립7 기준 약 11만 루피(약 180만 원), 폴드7는 약 16만 루피(약 260만 원)에 이르며, 현지 중산층 입장에서도 쉽게 구매하기 어려운 고가 제품군이다.\n“비싸도 산다”… 프리미엄 스마트폰 시장 성장하는 인도\n그럼에도 불구하고 21만 대라는 예약 수치는 한국 소비자 입장에서는 꽤 놀라운 결과다. “인도는 가성비 시장 아니었나?”, “한 달 월급이 50~60만 원인데 어떻게?”라는 생각이 들 수 있지만, 이는 인도 스마트폰 시장의 구조적 변화를 보여주는 단면이다.\n인도는 이미 삼성, 애플, 원플러스 같은 브랜드들의 프리미엄 스마트폰 수요가 빠르게 증가하고 있는 시장이다. 2024년 기준 인도의 프리미엄 스마트폰(5만 루피 이상) 판매 비중은 15%를 넘었고, 특히 고소득층과 대도시 젊은 소비자들을 중심으로 최신 플래그십 기기 수요가 꾸준히 늘고 있다.\n삼성 인도법인 관계자는 “폴더블 스마트폰의 혁신적인 사용성, 디자인, 그리고 기존 갤럭시 사용자들의 브랜드 충성도가 초기 흥행의 배경”이라며, “이번 사전 예약 수치는 전작 대비 1.5배 이상 빠른 속도”라고 밝혔다.\n한국 내에서도 폴더블폰은 여전히 고가 제품군으로, 구매를 망설이는 소비자들이 많다. “예쁜데 너무 비싸다”, “한번 떨어뜨리면 끝날 것 같다”는 의견도 심심찮게 나온다. 그런데 인도처럼 가격에 민감할 것 같은 시장에서 이처럼 빠른 판매 속도를 보인다는 것은, 삼성의 프리미엄 전략이 현지에서 어느 정도 성공하고 있다는 방증이다.\n전문가들은 인도 시장이 과거의 '저가 위주' 소비패턴에서 벗어나, 이제는 기술력과 브랜드 가치를 중시하는 방향으로 전환되고 있다고 분석한다. 특히 삼성은 인도 내 생산 시설 확대와 다양한 구매 혜택, 현지화 전략을 통해 애플보다 더 넓은 고객층을 확보하고 있다는 평가도 나온다.\n이번 인도 시장의 반응은 한국 소비자들에게도 꽤 흥미로운 대목이다. 삼성 폴더블폰이 인도에서 단순한 고급폰이 아니라, '갖고 싶은 브랜드'로 자리잡고 있다는 점이다. '비싸서 안 팔릴 것'이라는 편견은 이제 인도에선 통하지 않는 셈이다.",
        "relevance_score": 82
    },
    {
        "title": "파인엠텍, 북미 고객사 폴더블 스마트폰 출시 수혜 기대",
        "date": "2025-07-21 10:30",
        "link": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3047177",
        "content": "[뉴스클레임]\nKB증권은 파인엠텍에 대해 북미 고객사 폴더블 스마트폰 출시 수혜 기대감이 크다고 평가했다. 투자의견과 목표주가는 제시하지 않앗다.\n21일 한제윤 KB증권 애널리스트는 \"최근 국내외 언론에서 북미 스마트폰 업체의 2026년 폴더블 시장 진입이 언급되고 있다\"며 \"북미 스마트폰 업체의 하이엔드급 스마트폰 판매량은 연간 1.6억대 수준으로, 폴더블 시장 진입 시 시장 규모의 확장이 예상되며, 이에 따라 폴더블폰 부품 공급 기업들에게는 상당한 낙수 효과가 있을 것으로 기대된다\"고 밝혔다.\n이어 \"파인엠텍의 북미 스마트폰 업체 향 백플레이트 납품 가능성을 높게 평가한다. 확실한 레퍼런스가 확보된 기업이기 때문\"이라며 \"파인엠텍은 현재 국내 고객사(1차 벤더)에 폴더블용 백플레이트(내장힌지)를 공급하고 있다. 북미 스마트폰 업체는 파인엠텍의 고객사를 통해 디스플레이 패널을 공급받고 있으며, 향후 폴더블 시장에 진입하더라도 이 구조는 유지될 공산이 크다는 점이 핵심 포인트\"라고 했다.\n한제윤 애널리스트는 북미 업체의 까다로운 기준을 충족할 만큼의 기술력과 레퍼런스를 갖춘 백플레이트 생산 기업은 파인엠텍과 중국의 L사 정도로 압축된다고 봤다.\n한제윤 애널리스트는 \"고객사 입장에서 솔 (Sole)벤더는 공급 안정성이 떨어지기 때문에, 일반적으로 다수의 업체를 통해 부품을 공급 받는다. 솔 벤더라면 중국 기업과의 경쟁 상황을 고려해야하나, 그렇지 않다면 확실한 레퍼런스가 확보된 파인엠텍의 납품 가능성을 낮게 평가할 이유가 없는 상황\"이라며 \"북미 스마트폰 기업의 폴더블폰 출시 일정 및 제품 스펙은 파악할 수 없기 때문에 지속적인 트래킹이 필요하다\"고 말했다.\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 59
    },
    {
        "title": "차기 '아이패드 프로' 전면 듀얼 카메라 최초 탑재 가능성",
        "date": "2025-07-21 10:24",
        "link": "https://kbench.com/?q=node/269585",
        "content": "출처: 애플\n애플의 차기 아이패드 프로 전면에 듀얼 카메라가 탑재될\n가능성이 제기됐다.\n20일(현지시간) 외신은 블룸버그통신 마크 거먼 보고서를 인용해\n차기 아이패드 프로에 M5 칩과 2개의 전면 카메라가 탑재될 예정이라고 보도했다.\n현재 M4 기반 아이패드 프로 전면에는 가로 방향에서 사용이\n편리한 카메라가 탑재됐다. 그러나, 후속 제품에서는 인물 모드(세로 방향)와 랜드\n이스케이프 모드(가로 방향)에서 사용할 수 있는 두 개의 카메라가 탑재될 것으로\n알려졌다.\n작년에 출시된 아이패드 프로는 OLED 디스플레이와 슬림 디자인을\n특징으로 한다. 따라서, 올해 출시될 차기 모델은 M5 칩과 듀얼 전면 카메라를 제외하면\n비교적 작은 업그레이드가 적용될 것으로 예상된다.\n애플 분석가 밍치궈에 따르면 M5 칩이 탑재된 아이패드 프로\n모델은 2025년 하반기 양산에 들어갈 것으로 전망된다. 일반적으로 애플의 아이패드\n프로 출시 주기가 약 18개월인 것을 고려하면 차기 모델은 9월 또는 10월에\n출시될 것으로 예상된다.",
        "relevance_score": 30
    },
    {
        "title": "LG디스플레이, 아이폰·아이패드 OLED 출하 확대…3분기 실적 반등 ‘청...",
        "date": "2025-07-21 10:16",
        "link": "https://sateconomy.co.kr/news/view/1065573957512580",
        "content": "유비리서치 “애플 양산 본격화…LG디스플레이 점유율 30% 돌파 전망”\n[토요경제 = 최영준 기자] 아이폰과 아이패드용 OLED(유기발광다이오드) 패널 출하가 본격적으로 확대되면서 LG디스플레이의 실적이 오는 3분기부터 개선세로 전환될 것이란 전망이 나왔다.\n21일 시장조사업체 유비리서치에 따르면 LG디스플레이의 3분기 아이폰용 패널 출하량은 1850만대로 전 분기 대비 약 70% 증가할 것으로 분석됐다. 아이패드용 패널 출하량 역시 2분기 80만대에서 3분기 160만대로 두 배 늘어날 것으로 관측됐다.\n올해 2분기 LG디스플레이는 아이폰용 OLED 패널 시장에서 점유율 21.3%를 기록하며 중국 BOE(22.7%)에 처음으로 밀렸다. 반면 삼성디스플레이는 56.0%의 점유율로 1위를 지켰다.\n다만 유비리서치는 이 같은 점유율 하락이 일시적인 현상에 불과하다고 분석했다. 매년 7월 애플이 신형 아이폰 시리즈 양산을 시작하면서 3분기부터 출하량이 자연스럽게 반등한다는 설명이다.\n유비리서치는 이에 따라 2025년 연간 기준으로 아이폰용 OLED 패널 시장에서 LG디스플레이의 점유율이 30%를 넘어설 것으로 내다봤다. 같은 기간 삼성디스플레이는 53.3%, BOE는 16.4%의 점유율을 기록할 전망이다.\n한창욱 유비리서치 부사장은 “애플이 아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입함에 따라 LG디스플레이의 실적은 3분기부터 뚜렷한 반등세를 보일 것”이라고 밝혔다.\n토요경제 / 최영준 기자 cyj@sateconomy.co.kr\n[저작권자ⓒ 토요경제. 무단전재-재배포 금지]",
        "relevance_score": 53
    },
    {
        "title": "KB증권 파인엠텍, 북미 고객사 폴더블 스마트폰 출시 수혜 기대 긍정적...",
        "date": "2025-07-21 10:13",
        "link": "https://n.news.naver.com/mnews/article/014/0005379815?sid=101",
        "content": "[파이낸셜뉴스] KB증권은 21일 파인엠텍에 대해 북미 고객사 폴더블 스마트폰 출시 수혜 기대감이 크다고 진단했다. 다만 투자의견과 목표주가는 제시하지 않았다.\n한제윤 연구원은 \"최근 국내외 언론에서 북미 스마트폰 업체의 2026년 폴더블 시장 진입이 언급되고 있다“라며 ”북미 스마트폰 업체의 하이엔드급 스마트폰 판매량은 연간 1.6억대 수준으로 폴더블 시장 진입 시 시장 규모의 확장이 예상되며, 이에 따라 폴더블폰 부품 공급 기업들에게는 상당한 낙수 효과가 있을 것으로 기대된다“라고 밝혔다.\n이어 “특히 파인엠텍의 북미 스마트폰 업체 향 백플레이트 납품 가능성을 높게 평가한다. 확실한 레퍼런스가 확보된 기업이기 때문”이라며 “파인엠텍은 현재 국내 고객사 (1차 벤더)에 폴더블용 백플레이트 (내장힌지)를 공급하고 있다. 북미 스마트폰 업체는 파인엠텍의 고객사를 통해 디스플레이 패널을 공급받고 있으며, 향후 폴더블 시장에 진입하더라도 이 구조는 유지될 공산이 크다는 점이 핵심 포인트”라고 부연했다.\nKB증권은 북미 업체의 까다로운 기준을 충족할 만큼의 기술력과 레퍼런스를 갖춘 백플레이트 생산 기업은 파인엠텍과 중국의 L사 정도로 압축된다고 봤다.\n한 연구원은 “고객사 입장에서 솔 (Sole)벤더는 공급 안정성이 떨어지기 때문에, 일반적으로 다수의 업체를 통해 부품을 공급 받는다”라며 “즉, 솔 벤더라면 중국 기업과의 경쟁 상황을 고려해야하나, 그렇지 않다면 확실한 레퍼런스가 확보된 파인엠텍의 납품 가능성을 낮게 평가할 이유가 전혀 없다”라고 덧붙였다.\n한편 파인엠텍은 폴더블폰 내장 힌지를 주력으로 생산하고 있으며, 그 외 스마트폰 부품 및 전기차 배터리 부품을 생산하고 있다. 폴더블폰 내장 힌지는 국내 핸드셋 기업에 납품되고 있다.\n#스마트폰 #폴더블 #KB증권 #파인엠텍",
        "relevance_score": 61
    },
    {
        "title": "삼성디스플레이, 파인엠텍과 '애플 폴더블폰' 부품 공급",
        "date": "2025-07-21 10:08",
        "link": "https://dealsite.co.kr/articles/144923",
        "content": "[딜사이트 김주연 기자] 삼성디스플레이가 애플의 첫 폴더블 아이폰용 유기발광다이오드(OLED)를 독점 공급하게 되면서 협력사들도 함께 애플 공급망에 진입하는 호재를 누리고 있다. 그중 백플레이트(내장 힌지)를 생산하는 파인엠텍은 애플 폴더블 공급망 첫 진입이 가시화되며 주목받고 있다. 중국 경쟁업체도 있지만 기술 경쟁력이 있는 만큼 80% 이상의 점유율을 차지할 것이라는 분석이 나온다.\n업계에 따르면 파인엠텍은 애플의 첫 폴더블 아이폰에서 내장 힌지를 공급할 유력한 후보로 꼽히고 있다. 당초 애플은 첫 폴더블 아이폰을 구현하기 위해 핵심 소재별 자체 공급망을 구축하고자 한 것으로 전해졌다. 폴더블 디스플레이를 공급하는 삼성디스플레이 등 협력사에 대한 의존도를 낮추기 위함이다.\n하지만 애플은 최근 전략을 선회해 삼성디스플레이의 협력사를 중심으로 공급망을 타진하고 있다. 이는 삼성디스플레이의 무주름 디스플레이 솔루션(Crease-free)을 채택하기로 결정한 데 따른 것이다. 폴더블폰의 고질적인 문제는 바로 폴더블 디스플레이의 접히는 부분에서 발생하는 주름이다. 주름은 반복적으로 디스플레이가 접히는 과정에서 접힌 부분에 응력이 집중되면서 발생하는 변형이다.\n내장 힌지는 디스플레이에 가해지는 응력을 제어하고 분산해 주름을 최소화하는 역할을 한다. 파인엠텍은 폴더블 디스플레이의 내장 힌지를 주력 제품으로 하는 기업으로 삼성디스플레이에 이를 납품하고 있다.\n애플 폴더블 아이폰에는 차세대 레이저 기술을 적용한 내장 힌지가 탑재될 것으로 보인다. 현재 내장 힌지는 화학 식각(에칭) 공정으로 제작된다. 그러나 파인엠텍은 애플에 납품하는 제품을 레이저 드릴링 기술로 제작할 예정이다. 레이저 드릴링은 레이저를 사용해 금속 재료에 정밀한 구멍을 뚫는 기술이다. 이를 통해 힌지의 미세 구조를 정밀하게 형성할 수 있다.\n파인엠텍은 이를 적용하기 위한 투자에도 나섰다. 지난 17일 이 회사는 초정밀 레이저 생산(캐파) 확대를 위한 신규 시설에 174억7746만원을 투자했다. 이번 투자는 애플 공급망 진입에 대비하는 동시에 삼성의 차기 폴더블 모델 수요 증가에도 대응하려는 목적을 함께 담고 있다. 삼성디스플레이는 차기 출시될 예정인 갤럭시Z 폴드8에 레이저 드릴링 방식의 내장 힌지를 채택하고 파인엠텍을 독점 공급사로 선정할 계획이다.\n삼성디스플레이가 애플에 폴더블 OLED를 납품하는 만큼 연관이 없다고 볼 수 없다. 다만 폴더블 아이폰과 관련된 추가 투자 발표가 이어질 가능성이 있다. 파인엠텍의 애플 폴더블 아이폰용 내장 힌지 예상 출하량은 연간 1300만대에서 1500만대로 추산된다. 이에 훨씬 더 큰 규모의 투자가 필요하다는 분석이다.\n증권업계 관계자는 \"애플 측에서 전용 라인을 증설하라고 요구하고 있는 것으로 파악된다. 게다가 연간 1000만 대를 생산하려면 700~800억원대의 투자가 필요한 것으로 추정된다\"며 \"기존 화학 에칭 공법이라면 400~500억원이겠지만 레이저 드릴링을 차용하면서 단가가 증가했기 때문\"이라고 말했다.\n업계에 따르면 폴더블 아이폰의 내장 힌지 부문은 파인엠텍과 중국 업체가 납품 경쟁을 벌이고 있다. 해당 업체는 중국의 링이아이테크로 추정된다. 다만 기술력 등에서 차이가 나는 만큼 파인엠텍이 과반 이상의 점유율을 확보할 수 있을 것으로 보인다.\n이주형 유진투자증권 연구원은 \"에칭 공법이 전환됨에 따라 신규 라인 투자가 필요한데 이에 대한 경쟁사의 대응이 미진하다. 또 중국 내수용 폴더블 패널 대비 훨씬 높은 스펙을 요구하는 애플에 대한 대응이 쉽지 않은 것으로 파악된다\"고 말했다.\n한편 삼성디스플레이는 내년 1분기부터 폴더블 OLED 양산에 나설 것으로 파악된다. 이를 위해 충남 아산에 위치한 A3 공장에 애플 전용 폴더블 라인을 준비하고 있으며 거의 마무리된 것으로 전해졌다. 생산능력은 7인치 폴더블 OLED 기준 연간 1500만대, 월 125만대 패널 생산이 가능하다.\n향후 2년간 애플에 폴더블 OLED를 독점 공급하게 되면서 삼성디스플레이는 당분간 패널 경쟁사들보다 확실한 우위를 점할 것으로 보인다. 업계에서는 독점이 끝난 2년 후에도 삼성디스플레이가 우월한 지위를 유지할 것이란 전망이 크다.\n이 연구원은 \"애플은 독점 계약이 끝난 후 LG디스플레이, BOE 등 다원화를 추진할 것\"이라며 \"그러나 삼성디스플레이는 차세대 커버글라스인 HTG(Hybrid Thin Glass) 개발을 완료했다. 이를 감안하면 계약 종료 이후에도 과반 이상의 물량을 대응할 것\"이라고 했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 167
    },
    {
        "title": "HSBC 애플 AI 개발 부진…아이폰 업그레이드 주기 길어질 것",
        "date": "2025-07-21 10:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=578500",
        "content": "[디지털투데이 AI리포터] 대형 금융사인 HSBC가 애플의 인공지능(AI) 기능이 사용자 경험을 개선하는 데 실패했으며, 이로 인해 아이폰 업그레이드 주기가 길어질 가능성이 있다고 분석했다.\n지난 18일(현지시간) IT매체 나인투파이브맥에 따르면 HSBC는 보고서를 통해 애플의 AI 개발 속도가 기대에 미치지 못하면서, 기존 아이폰 사용자들이 신제품으로 전환할 유인이 약해지고 있다고 지적했다.\n이어 HSBC는 AI 기반 시리(Siri)의 출시 지연이 아이폰 업그레이드 수요를 더욱 감소시킬 수 있다고 경고했다. 이에 따라 애플이 아이폰17에서 AI 대신 카메라, 프로세서 등 하드웨어 성능을 강조하는 전략을 취할 가능성이 높다는 분석이다.\n또한, HSBC는 중국 수입품에 대한 관세 문제도 애플의 리스크로 작용할 수 있다고 지적했다. 애플이 생산기지를 다변화하는 데 시간이 걸리는 만큼, 관세가 아이폰 가격에 미치는 영향이 커질 수 있다는 우려다. HSBC는 애플에 대해 '보유(Hold)' 등급을 유지하며 목표 주가를 220달러로 제시했다. 현재 애플 주가는 211.18달러 수준에서 거래되고 있으며, 지난 3개월간 큰 변동이 없는 상태다.\n한편, 미국 시장조사기관 CIRP 보고서에 따르면, 미국 아이폰 사용자 중 13%만이 새로운 기능을 위해 기기를 교체했으며, 40%는 기존 기기의 문제로, 27%는 기기가 고장나거나 분실돼 업그레이드한 것으로 나타났다.",
        "relevance_score": 54
    },
    {
        "title": "LG디스플레이 애플 패널 출하량 '주춤'...하반기 반등 기대",
        "date": "2025-07-21 10:06",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=832082",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.07.21 10:04\n유비리서치, 3분기 약 70% 출하량 증가 전망\nLG디스플레이가 올해 2분기 아이폰용 OLED 패널 출하 비중에서 처음으로 중국 BOE에 뒤처진 것으로 나타났다. 다만 7월부터 본격화된 아이폰 17 시리즈와 아이패드 프로 양산에 따라, 3분기부터 출하량이 늘며 실적 반등에 나설 것이란 분석이다.\n21일 시장조사업체 유비리서치에 따르면 2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐다. 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다.\n다만 유비리서치는 이 같은 점유율 하락이 일시적인 현상이라고 진단했다.\n애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 돌입함에 따라, LG디스플레이의 3분기 OLED 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망했다.\n애플 신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가기 때문에, 3분기부터 출하량이 급증할 것이라 예상했다. LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만대로 2분기 대비 약 70% 증가가 예상되며, 4분기에는 2500만대 이상을 기록할 것으로 봤다.\n아이폰에 더해 아이패드용 패널 출하량도 3분기 반등을 시작할 것으로 전망했다. 지난해 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델의 생산이 7월부터 시작되며, 3분기 아이패드용 패널 출하량은 80만대였던 2분기 대비 약 2배 증가한 160만대의 출하량을 기록할 것으로 예측했다.\n한창욱 유비리서치 부사장은 “아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입하고 있어 LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것”이라며 “올해 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것”이라고 예상했다.",
        "relevance_score": 56
    },
    {
        "title": "메타 vs 애플, 스마트글래스 패권 다툼 격화",
        "date": "2025-07-21 10:04",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=578499",
        "content": "[디지털투데이 AI리포터] 메타가 애플 인공지능(AI) 팀 핵심 인재들을 잇따라 영입하며 스마트글래스 경쟁이 본격화되고 있다.\n20일(현지시간) IT전문매체 폰아레나가 블룸버그의 마크 거먼을 인용한 바에 따르면, 최근 애플에서 떠나 메타에 합류한 톰 건터(Tom Gunter)와 마크 리(Mark Lee)는 애플 AI 부서에서 각각 중견 엔지니어와 유망한 신진 연구원으로 활동한 인물들이다.\n두 사람의 영입은 메타가 애플 AI 전략의 중심에 있던 루오밍 팡(Ruoming Pang)을 영입한 직후에 이루어져 더욱 주목받고 있다. 메타와 애플은 스마트글래스 시장에서 서로 다른 전략을 펼치고 있다. 메타는 이미 레이밴(Ray-Ban)과 협력해 디스플레이와 AI 기능을 탑재한 스마트글래스를 출시했으며, 애플은 화면 없이 간결한 첫 스마트글래스를 개발 중인 것으로 알려졌다.\n이런 상황에서 AI 엔지니어들의 역할이 더욱 중요해지고 있다. 스마트글래스가 실용적이고 편리한 제품이 되려면 음성 인터페이스, 카메라 보정, 실시간 데이터 처리 등 AI 기술이 핵심이기 때문이다. 메타가 애플 출신 AI 인재를 적극 영입하는 것도 이런 맥락에서 해석된다.\n현재 애플 스마트글래스의 출시 시점은 불확실하지만, 비전 프로(Vision Pro)의 후속 모델보다 먼저 공개될 가능성이 높다. 한편, 메타는 AI 기능을 더욱 강화한 신제품을 준비 중이다. 스마트글래스 시장에서 AI 경쟁이 격화되는 가운데, 메타의 인재 영입 전략이 어떤 결과를 가져올지 주목된다.",
        "relevance_score": 34
    },
    {
        "title": "시장조사업체 LG디스플레이, 3분기 아이폰용 OLED 출하량 70% 증가 전망...",
        "date": "2025-07-21 10:02",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=404191",
        "content": "21일 시장조사업체 유비리서치에 따르면 애플의 신형 아이폰17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 들어감에 따라, LG디스플레이의 3분기 OLED 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망된다.\nLG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만 대로 2분기 대비 약 70% 증가하고, 4분기에는 2500만 대 이상을 기록할 것으로 예상됐다.\n아이패드 패널 출하량도 3분기 반등을 시작할 것으로 보인다.\n지난해 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델 생산이 7월부터 시작된다. 이에 따라 3분기 아이패드용 패널 출하량은 80만 대였던 2분기 대비 약 2배 증가한 160만 대에 이를 것으로 전망됐다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 저온다결정산화물(LTPO) 패널이다.\nLTPO 패널은 BOE가 공급하는 일반 아이폰용 저온다결정실리콘(LTPS) 패널보다 단가가 높아, 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\n한창욱 유비리서치 부사장은 “아이폰17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입하고 있어, LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것”이라며 “2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것”이라고 내다봤다. 나병현 기자",
        "relevance_score": 47
    },
    {
        "title": "씨티 애플이 폴더블폰 만든다면 中 업체 수혜 볼 것",
        "date": "2025-07-21 09:58",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4365619",
        "content": "(서울=연합인포맥스) 권용욱 기자 = 씨티은행은 애플(NAS:AAPL)이 폴더블폰을 만든다면 중국 유리 제조업체 주식이 수혜를 볼 것으로 내다봤다.\n20일(현지시간) CNBC에 따르면 은행은 보고서를 통해 \"렌즈 테크놀로지(Lens Technology)는 폴더블 iOS 스마트폰 공급망의 주요 수혜 기업 중 하나\"라며 이같이 설명했다.\n렌즈 테크놀로지는 애플 폴더블폰의 디스플레이 패널을 덮는 '초박형 유리'를 공급할 것으로 기대됐다.\n씨티는 폴더블폰이 렌즈 테크놀로지 내년 매출의 5%, 2027년 매출의 12%를 차지할 것으로 추정했다.\n이 회사는 이달 9일 홍콩 증시에 상장됐다.\n씨티는 렌즈 테크놀로지를 매수 추천 종목으로 평가하며, 목표 주가를 최근 주가보다 약 25% 높은 26홍콩달러로 제시했다.\n한편, 유명 애널리스트인 밍치 궈는 애플이 내년에 폴더블폰을 생산할 것이란 기존 전망을 유지한다고 최근 밝힌 바 있다.\n애플은 이에 대해 아무런 발표를 하지 않고 있다.\nywkwon@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 07시 54분에 서비스된 기사입니다.",
        "relevance_score": 76
    },
    {
        "title": "中에 밀린 LGD, 아이폰이 살린다…3분기 실적 반등 '기대'",
        "date": "2025-07-21 09:58",
        "link": "https://n.news.naver.com/mnews/article/015/0005160405?sid=101",
        "content": "애플향 OLED 패널 출하량 '증가'\n중국 BOE 제치고 2위 역전 전망\n21일 시장조사업체 유비리서치에 따르면 애플의 신제품 아이폰17 시리즈와 아이패드 프로 모델이 이달 본격 양산에 돌입했다. 이에 따라 LG디스플레이의 3분기 OLED 패널 출하량도 직전 분기보다 대폭 증가할 것으로 예상된다.\n2분기만 해도 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%에 그쳤다. 22.7%를 차지한 중국 BOE에 처음으로 밀린 것이다. 이 기간 삼성디스플레이의 아이폰향 패널 출하량 점유율은 56%로 선두를 달렸다.\nLG디스플레이는 애플에만 중소형 OLED 패널을 공급하고 있다. 주력 제품은 아이폰 프로 제품군에 적용되는 LTPO 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높다. 이 때문에 출하량 기준으로는 BOE보다 점유율이 낮았지만 매출만 놓고 보면 여전히 LG디스플레이가 큰 폭으로 우위를 점하고 있다.\nLG디스플레이는 3분기 아이폰용 패널 출하량이 약 1850만대를 기록할 것으로 보인다. 직전 분기보다 70% 늘어나는 셈이다. 4분기엔 2500만대 이상으로 예상된다.\n아이패드용 패널 출하량도 3분기 반등이 시작될 전망이다. 지난해 높은 세트 가격 영향으로 판매량이 저조했던 아이패드 프로 시리즈 신규 모델이 이달 생산되면서 패널 출하량도 2분기보다 2배 늘어난 160만대를 기록할 것으로 보인다.\n3분기 애플향 패널 출하량 점유율은 삼성전자 53.3%, LG디스플레이 30.3%, BOE 16.4%로 전망된다.\n한창욱 유비리서치 부사장은 \"아이폰17 시리즈와 함께 아이패드 프로 신규 OLED 모델도 이달부터 양산에 돌입하고 있어 LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라며 \"올해 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다\"고 했다.",
        "relevance_score": 39
    },
    {
        "title": "기술 루머 생태계 흔들까?···애플, iOS 기밀 유출 혐의로 유명 유튜버...",
        "date": "2025-07-21 09:56",
        "link": "https://www.cio.com/article/4025206/기술-루머-생태계-흔들까···애플-ios-기밀-유출-혐의.html",
        "content": "제소된 유튜버 존 프로서는 “그렇게 진행된 일이 아니다”라고 반박했다. Credit: YouTube personality Jon Prosser / FPT Youtube 애플이 유튜버 존 프로서(Jon Prosser)를 iOS 26 출시 전 정보 유출 혐의로 제소했다. 더 정확히 말하면, 프로서가 해당 정보를 입수하는 과정에서 사용한 것으로 알려진 방식이 문제의 핵심이다. 이번 대응은 기술 업계 루머 생태계를 뒤흔들 만큼 중대한 법적 조치라고 볼 수 있다. 애플 뉴스 전문 매체 맥루머스(MacRumors)의 17일 보도에 따르면, 애플은 목요일 프로서와 그의 공범 마이클 라마치오티를 상대로 영업비밀 침해 혐의로 소송을 제기했다. 애플은 이들이 ‘개발용’ 아이폰에 조직적으로 침입해 자사 기밀을 탈취하고 이를 이용해 금전적 이득을 취함으로써 회사와 직원들에게 피해를 입혔다고 주장하고 있다. 소장에는 “피고들의 행위는 대담하고 악의적이었다”고 명시돼 있다. 이어 “프로서가 라마치오티가 금전적 어려움을 겪고 있으며, 그의 친구 에단 립닉이 애플에서 미공개 소프트웨어 디자인 업무를 맡고 있다는 사실을 알게 된 뒤, 이들은 립닉 소유의 애플 개발용 아이폰을 통해 회사의 기밀 및 영업비밀에 접근하기로 계획을 함께 세웠다”라고 설명하고 있다. 또한 “라마치오티는 립닉의 집에 머무는 동안 위치 추적 기능을 사용해 립닉이 장시간 자리를 비운 시점을 파악하고, 그의 잠금해제 암호를 입수한 뒤, 애플 보안 정책에 따라 적절히 보호되지 않은 개발용 아이폰에 침입했다”라고 주장했다. 이어 “그는 음성 메시지에서 이 과정을 상세히 설명했으며, 프로서에게 영상통화를 걸어 해당 개발용 아이폰에서 ‘iOS 화면’을 보여줬다. 이 과정에서 여러 기능과 앱을 시연하며, 아직 공개되지 않은 iOS 19(최종 명칭: iOS 26)의 세부 내용을 공개했다”라고 밝혔다. 애플은 자사 기밀을 지키는 데 있어 유난히 엄격한 기업으로 유명하다. 이번 조치는 2010년 IT 언론사 기즈모도(Gizmodo) 편집자 제이슨 첸의 자택이 압수수색을 당한 이후 가장 공격적인 대응으로 평가된다. iOS 26은 애플의 최신 아이폰 운영체제로, 지난 6월 WWDC에서 공식 공개됐다. 애플의 미출시 제품들에서 흔히 그렇듯, 이 운영체제는 그 이전부터 수많은 루머와 논쟁의 중심에 있었다. 프로서는 지난 3월 ‘iOS 19을 처음으로 공개합니다’라는 제목의 영상을 유튜브에 올렸고, 이후 한 팟캐스트에서 새롭게 바뀐 메시지 앱의 스크린샷을 공개하기도 했다. 참고로 소송이 진행되면 해당 영상이 삭제될 가능성이 있다. 이후 또 다른 정보 유출자로 알려진 블룸버그 기자 마크 거먼(Mark Gurman)은 당시 퍼졌던 iOS 19 스크린샷이 실제와 다르다고 지적했다. 해당 스크린샷에는 프로서가 공개한 이미지도 포함됐을 가능성이 있지만, 프로서 이름을 직접 언급하지는 않았다. 이에 프로서는 거먼의 주장과 다르게 “역대 최대 iOS 유출”이라며 반박에 나섰다. 애플의 주장을 따른다면, 프로서가 그토록 확신에 찬 태도로 정보를 공개했던 배경에는 바로 자사 기기에서 동작 중이던 미공개 버전 iOS에서 직접 확보한 정보가 있었기 때문이라는 해석이 가능하다. 하지만 프로서는 이런 주장에 강하게 반박하고 있다. 그는 맥루머스(MacRumors)가 관련 소식을 트윗하자 두 차례 답글을 통해 “내 쪽에서는 그런 식으로 일이 벌어진 게 아니다”, “나는 누군가의 폰에 접근하자는 계획에 가담한 적도 없고, 해당 상황이 벌어지고 있다는 사실조차 알지 못했다”고 밝혔다. 이 발언은 라마치오티가 실제로 립닉의 아이폰에서 정보를 가져갔다 하더라도, 프로서는 이를 지시하거나 인지하지 못했다는 점을 암시한다. 이번 소송이 IT 루머 생태계에 어떤 영향을 미칠지는 앞으로 지켜볼 일이다. 유출자들이 당분간이라도 위축돼 침묵하거나, 정보 출처가 사라질 가능성도 있다. 동시에 또 다른 질문도 제기된다. 유출자들은 과연 어떤 방식으로 미출시 iOS 정보를 입수하는가? 거먼은 어떻게 iOS 19 혹은 26에 대해 알게 됐는가? 그 역시 소송 대상이 될까? 합법적인 정보 유출 방식이 존재하기는 하는가? 이 모든 의문은 향후 몇 달 동안 소송이 진행되며 조금씩 해소될 것으로 보인다. 파운드리 산한 언론사 맥월드는 사건의 전개를 계속해서 추적하며 주요 변화를 독자들에게 전달할 예정이다.dl-ciokorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이 3분기 아이폰용 패널 출하량 반등 전망",
        "date": "2025-07-21 09:54",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507210941184701290c42db76_1/article.html",
        "content": "2분기는 中 BOE에 처음 밀려\n신형 아이폰 7월부터 양산에\n단가 높은 LTPO로 반등 가능성\nLG디스플레이가 하반기 들어 애플향(向) 유기발광다이오드(OLED) 패널 출하량을 확대할 것이라는 전망이 나왔다.신형 아이폰 7월부터 양산에\n단가 높은 LTPO로 반등 가능성\n21일 시장조사업체 유비리서치에 따르면, LG디스플레이의 올해 3분기 아이폰용 패널 출하량이 약 1850만 대로 전분기 대비 약 70% 증가할 것으로 전망된다.\n아이패드용 패널 출하량은 전분기보다 약 2배 증가한 160만대를 기록할 것으로 분석된다.\n지난 2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐다. 이는 22.7%를 기록한 중국 BOE에 처음으로 뒤처진 수치다. 삼성디스플레이의 아이폰 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있다. 주력 제품은 아이폰 프로 라인업에 적용되는 저온다결정산화물(LTPO) 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 저온다결정실리콘(LTPS) 패널보다 단가가 높다. 이에 BOE보다 출하량 기준 점유율이 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\n한창욱 유비리서치 부사장은 “아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입하고 있어, LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것”이라며 “2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다”고 말했다.\n정승현 글로벌이코노믹 기자 jrn72benec@g-enews.com",
        "relevance_score": 39
    },
    {
        "title": "두번 접는다…삼성 vs 화웨이 트리폴드폰 경쟁",
        "date": "2025-07-21 09:52",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=272896",
        "content": "9월 화웨이 2세대 트리폴드폰, 10월 삼성 최초 트리폴드폰 출시 전망\n화웨이, 메이트 XT 2 내구성 강화 여부 주목…AP·카메라 등 개선 예정\n삼성은 트리폴드폰 상표권 특허 등록…화웨이와 접는 방식 다를 듯\n[서울=뉴시스]윤현성 기자 = 올 하반기 삼성전자와 화웨이의 2번 접는 '트리폴드폰' 경쟁이 본격화될 전망이다. 10월 중 삼성전자가 자사 최초 트리폴드폰인 '갤럭시 Z 트리폴드(트라이폴드)'를 선보일 것으로 예상되는 가운데, 화웨이가 그보다 한 달 앞서 2세대 트리폴드폰 '메이트 XT 2'를 출시할 것이라는 예상이 나왔다.\n21일 업계에 따르면 IT팁스터(정보유출자) 아이스유니버스 등은 화웨이가 오는 9월 출시를 목표로 메이트 XT 2를 준비 중이라고 밝혔다.\n현재까지 알려진 정보를 살펴보면 화웨이의 메이트 XT 2는 5G 전파 인증 플랫폼 등에 모델번호 'GRL-AL20'으로 등록된 것으로 알려졌다. 전작인 메이트 XT가 GRL-AL10이었던 만큼 후속작이 유력한 셈이다.\n또 메이트 XT 2는 전파 세기가 약한 지역에서도 통화가 가능한 천동(Tiantong) 위성 통신 기능이 탑재될 것으로 예상된다. 화웨이 메이트 X5와 같은 여타 폴더블폰에도 탑재된 이 기능은 기기를 펼쳤을 때 위성통신 기능을 제공한다. 메이트 XT 2는 기기를 접은 채로도 위성 통신이 가능할 지 주목된다.\n스마트폰의 두뇌인 앱 프로세서(AP)는 전작의 기린 9010보다 개선된 기린 9020 칩셋이 탑재될 것으로 예상된다. 이외에도 가변 조리개를 갖춘 5000만 화소 메인 카메라 렌즈가 탑재되고, 망원 렌즈 등도 더 개선될 것으로 보인다.\n지난해 9월 화웨이가 선보인 세계 최초의 트리폴드폰 메이트 XT는 화면을 Z자 형태로 2번 접을 수 있으며, 기기를 완전히 폈을 때 태블릿 PC 수준인 10.2인치 대형 디스플레이를 활용할 수 있다. 두께는 기기를 완전히 펼쳤을 때 두께가 3.6㎜ 수준으로, 접었을 때 두께는 약 11~13㎜ 수준일 것으로 추정됐다.\n메이트 XT는 중국에서만 우선 출시되고 올해 2월 사우디아라비아와 아랍에미리트(UAE) 등부터 글로벌 출시를 시작했다. 중국 시장 기준 출고가는 256GB 1만9999위안(약 388만원), 512GB 2만1999위안(약 427만원), 1TB 2만3999위안(약 466만원)이다. 중국 매체 CNMO는 메이트 XT가 출시 약 7개월 만에 판매량 40만대를 돌파했다고 전하기도 했다.\n메이트 XT는 출시 직후 얼마 되지 않아서부터 내부 디스플레이가 파손되는 등 내구성 지적을 받기도 했다. 메이트 XT 2도 내구성 개선이 가장 큰 과제가 될 것으로 전망된다. 업계에서는 메이트 XT 2가 화면을 접는 폴딩 메커니즘을 보다 개선했을 지 여부에 주목하고 있다.\n이처럼 화웨이가 2세대 트리폴드폰을 내놓는 것은 삼성전자가 첫 트리폴드폰을 출시하기 한 달 전일 것으로 예상된다.\n삼성전자가 공식 언급한 트리폴드폰 출시 시점은 '올해 연말' 뿐이다. 노태문 삼성전자 사장은 지난 9일(현지시간) 미국 뉴욕 갤럭시 언팩 행사 이후 진행된 기자간담회에서 \"연말 출시를 목표로 열심히 완성도를 높여가고 있어 기대하고 있다. 트라이폴드폰 네이밍은 아직 결정되지 않았지만 완성도가 확보되는 출시 시점이 다가오니까 조만간 빨리 결정하려 한다\"고 밝힌 바 있다.\n이같은 노 사장의 발표 이후인 지난 15일 삼성전자는 특허청에 'Galaxy Z TriFold(갤럭시 Z 트리폴드)'와 'Z TriFold(Z 트리폴드)' 등 2개의 상표권 특허를 출원했다. 해당 상표권은 현재 특허청의 심사를 받고 있는 상태다.\n노 사장의 공식 언급 이후 트리폴드폰 제품의 명칭까지 사실상 확정된 셈이다. 업계에서는 삼성전자의 갤럭시 Z 트리폴드 출시 시점으로 10월이 가장 유력하다는 주장이 나온다.\n지난해에도 갤럭시 Z 폴드6와 별개로 최상위 제품인 갤럭시 Z 폴드 스페셜 에디션(SE)이 10월에 출시된 만큼 올해도 비슷한 전철을 밟을 수 있다는 관측이다. 메이트 XT가 중국시장에서만 최초 출시됐던 것처럼 갤럭시 Z 트리폴드 또한 한국이나 중국 등에서만 한정 출시될 가능성이 크다.\n화웨이의 메이트 XT 시리즈와 삼성전자의 갤럭시 Z 트리폴드는 동일한 2중 폴딩식 제품이지만 접히는 방식이 다를 전망이다. 메이트 XT의 경우 마치 병풍처럼 기기가 Z자 형태로 접힌다. 반면 갤럭시 Z 트리폴드는 지금까지 삼성디스플레이가 공개해온 트리폴드 디스플레이를 고려했을 때 마치 문처럼 양면이 모두 안쪽으로 접히는 형태가 될 것이라는 예상이 나오고 있다.\n이미 일반 폴더블폰 시장에서도 삼성전자의 갤럭시 Z 폴드7과 중국제품들이 '두께' 경쟁에서 불이 붙은 가운데 트리폴드폰이라는 신규 폼팩터에서의 경쟁에도 귀추가 주목된다.",
        "relevance_score": 160
    },
    {
        "title": "메타, 차세대 VR 헤드셋 시연…180도 시야각 확보",
        "date": "2025-07-21 09:46",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=578434",
        "content": "[디지털투데이 AI리포터] 메타가 기존 가상현실(VR) 헤드셋보다 작고 가벼운 새로운 프로토타입을 ACM 디지털 라이브러리(ACM Digital Library)를 통해 공개했다. 관련 내용을 18일(현지시간) IT전문매체 폰아레나가 전했다.\n기존의 메타 퀘스트3(Quest 3)는 수평 시야각(FOV)이 104도에 불과하지만, 이번 프로토타입은 180도를 지원해 몰입감을 크게 향상시킨다. 기존 VR 헤드셋보다 컴팩트한 디자인이 특징이며, 해당 프로토타입이 곧 메타 퀘스트4의 디자인을 예고하는 신호일 수 있다는 점이 관심을 사로잡는다.\n또한, 매체에 따르면 메타의 새로운 VR 헤드셋이 증강현실(AR) 글래스와 VR 헤드셋의 장점을 결합한 형태로 개발되고 있다. 피맥스(Pimax) 등 일부 VR 헤드셋이 유사한 FOV를 제공하지만, 크기가 훨씬 크고 무겁다는 점에서 메타의 접근법이 주목받고 있다.\n메타는 최근 오리온(Orion) AR 글래스 프로토타입도 공개했으며, 이 제품은 이 제품은 스마트폰을 대체할 잠재력을 가진 기기로, 애플 역시 유사한 기술을 개발 중이다. 팀 쿡 애플 최고경영자(CEO)는 이를 차세대 핵심 제품으로 삼고 있으며, 애플 비전 프로(Apple Vision Pro)와 경쟁할 예정이다.\n하지만 현재 기술로는 퀘스트3나 애플 비전 프로 수준의 성능을 갖춘 AR 글래스가 저렴하게 출시되기 어렵다. 따라서 메타는 현실 연구소(Reality Labs)를 통해 VR 헤드셋의 크기를 줄이면서도 몰입감을 높이는 방향으로 개발을 진행 중일 것으로 보인다.\n메타의 신형 VR 헤드셋은 기존 VR 시장의 한계를 극복하는 중요한 전환점이 될 수 있다. 더 작고 가벼운 디자인, 넓은 FOV를 통해 대중적인 VR 경험을 제공하며, 장시간 사용의 피로감을 줄이고 몰입감을 극대화할 것으로 기대된다.",
        "relevance_score": 51
    },
    {
        "title": "벨킨, 삼성 'SMAPP' 인증받은 갤럭시 전용 액세서리 3종 출시",
        "date": "2025-07-21 09:38",
        "link": "https://www.koit.co.kr/news/articleView.html?idxno=200801",
        "content": "[정보통신신문=박남수기자]\n벨킨(Belkin)이 삼성의 SMAPP(Samsung Mobile Accessory Partnership Program) 인증을 획득한 갤럭시 전용 액세서리 3종을 선보였다.\n삼성전자가 지난 7월 9일 갤럭시 Z 폴드7과 Z 플립7을 포함한 신제품을 공개하며 폴더블 스마트폰에 대한 관심이 다시 높아졌다. 이에 맞춰 벨킨은 △갤럭시 Z 폴드7 전용 인비지 강화유리 외부화면 필름(OVB066) △갤럭시 Z 플립7 전용 인비지 강화유리 외부화면 필름(OVB067) △갤럭시 S25 엣지 전용 Qi2 마그네틱 투명 케이스(MSB008)를 출시했다.\nSMAPP 인증은 삼성전자가 공식 운영하는 모바일 액세서리 품질 및 디자인 인증 프로그램이다. 기기 손상이나 불량 발생 가능성을 줄이기 위해 삼성은 정품 또는 SMAPP 인증 제품 사용을 권장하고 있으며, 해당 인증을 받은 제품에는 ‘Designed for Samsung’ 공식 로고가 제품이나 포장에 부착된다. 벨킨은 이번 인증을 통해 애플에 이어 삼성에게도 호환성과 안정성을 인정받았다.\n이번에 선보인 강화유리 필름 2종은 갤럭시 Z 폴드7과 Z 플립7의 외부 화면 전용으로, 낙하 충격과 일상적인 스크래치로부터 디바이스를 보호한다. 9H 강도의 강화유리로 제작되었으며, 알루미나 경도 강화 기술을 적용해 일반 강화유리 대비 약 62% 향상된 내구성을 제공한다. 또한 내유성 및 소수성 코팅 처리를 통해 오염 방지와 함께 정밀한 터치 감도를 구현했으며, 0.33mm의 슬림한 두께로 갤럭시 본연의 터치 경험도 유지할 수 있다.\n갤럭시 S25 엣지는 Qi2 레디(Qi2 Ready)를 지원하며, 벨킨의 전용 마그네틱 투명 케이스와 함께 사용할 경우 케이스에 내장된 마그넷 링을 통해 최대 15W의 고속 무선 충전이 가능하다. 강력한 자석이 충전기와 기기를 정확히 정렬시켜 안정적인 충전을 돕는다. 또한 나노 황변 방지 기술과 UV 보호 코팅이 적용돼 케이스의 투명도를 오래도록 유지할 수 있다.\n신지나 벨킨 한국 지사장은 “이번 SMAPP 인증은 삼성과의 긴밀한 협업을 통해 벨킨의 설계 역량과 품질을 공식적으로 인정받았다는 점에서 의미가 있다”라고 말했으며, “앞으로도 갤럭시 사용자들이 더욱 안심하고 사용할 수 있도록, 호환성과 안정성을 강화한 프리미엄 액세서리를 꾸준히 선보이겠다”고 밝혔다.",
        "relevance_score": 36
    },
    {
        "title": "4개월 기다린 갤럭시 A56 5G, 미국 시장 정식 출시",
        "date": "2025-07-21 09:38",
        "link": "https://kbench.com/?q=node/269578",
        "content": "삼성전자 최신 중급 갤럭시 A 시리즈 ‘갤럭시 A56 5G’\n모델이 미국 시장에 출시됐다. 글로벌 시장에 출시된지 약 4개월 만이다.\n갤럭시 A56은 미국에서 128GB, 256GB 잠금 해제 모델로 출시됐으며\n가격은 각각 499달러, 549달러다. 어썸 그라파이트, 어썸 라이트그레이 색상 옵션을\n지원하며 보상 판매를 통해 최대 150달러까지 저렴하게 구입할 수 있다.\n갤럭시 A56 5G는 120Hz 주사율과 1900니트 최대 밝기를 지원하는\n6.7인치 다이내믹 AMOLED 디스플레이를 특징으로 삼성이 작년 10월 발표한 엑시노스\n1580 칩셋을 최초 탑재했다.\n이전 모델보다 두께가 7.4mm로 얇아졌으며, 새롭게 디자인된\n카메라 아일랜드를 제공한다. 50MP 메인 카메라 + 12MP 초광각 카메라 + 5MP 매크로\n카메라로 구성된 트리플 카메라 사양은 동일하다. 전면에는 AI 알고리즘을 지원하는\n12MP 카메라가 탑재됐다.\n특히, '갤럭시 A56 5G'는 갤럭시 A 시리즈 최초 45W 고속 충전을\n지원한다. 플래그십 갤럭시S25(25W)보다 충전 속도가 빠르다. 삼성이 'Super Fast\nCharge 2.0'으로 소개한 45W 충전 기술은 5000mAh 배터리를 30분 안에 65% 충전할\n수 있으며, 100% 완충까지는 68분이 걸린다.\n이밖에 '갤럭시 A56 5G'는 안드로이드 15 기반 원UI 7 버전으로\n실행되며 향후 6년 동안 OS 업데이트와 보안 업데이트를 받는다.",
        "relevance_score": 27
    },
    {
        "title": "270만 원 '접는 아이폰' 드디어 출시...삼성이 7년 고생한 덕 보나",
        "date": "2025-07-21 09:36",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507210931572550fbbec65dfb_1/article.html",
        "content": "애플, 2026년 접는 폰 첫 출시로 중국 점령 시도...삼성 화면 공급받아 '상생'\n애플이 2026년 처음으로 접는 아이폰을 선보이며 기존 삼성 독주 체제인 접는 스마트폰 시장에 본격 뛰어든다. 최근 보도에 따르면 애플은 삼성이 7년간 쌓아올린 접는 스마트폰 기술 체계를 바탕으로 자사의 접는 첫 제품을 개발 중인 것으로 나타났다.글로벌 IT 전문매체 폰아레나는 20일(현지 시각) 애플의 접는 아이폰 개발 현황을 자세히 보도했다. 보도에 따르면 애플은 책을 펼치는 형태로 접는 방식을 택하며, 삼성전자에서 OLED 접는 화면을 공급받을 예정이다.\n이는 애플에 매우 이례적인 상황이다. 과거 아이폰·아이패드·애플워치 등 새로운 제품 분야를 직접 만들어온 애플이 이번에는 이미 만들어진 시장에 뒤늦게 뛰어들었기 때문이다. 삼성은 2018년 갤럭시 폴드를 시작으로 7년간 꾸준히 접는 기술을 개선해 왔으며, 최신작인 갤럭시 Z 폴드7은 진짜 대중적 매력을 갖춘 첫 모델로 평가받고 있다.\n◇ 삼성 부품 공급으로 '서로 이익' 구조 만들어져\n블룸버그의 마크 거먼 기자는 애플이 화면 주름을 줄이고 경첩 품질을 높이는 데 힘쓰고 있다고 전했다. 삼성의 부품 사업이 애플의 접는 제품 출시에 핵심 역할을 맡으면서 두 회사가 스마트폰 시장에서 경쟁하면서도 협력하는 독특한 구조가 만들어지고 있다.\n업계에서는 삼성의 오랜 투자가 이제 애플에 직접 이익을 가져다주면서도 전체 접는 분야를 강화해 새로운 사용자 유입을 늘릴 것으로 보고 있다. 아이폰 사용자들은 그동안 애플 울타리 안에서 접는 선택을 경험할 수 없었기 때문에 안드로이드로 갈아타지 않고도 접는 모양새를 원했던 숨어있는 수요가 상당할 것으로 분석된다.\n◇ 2000달러 비싼 값 전략과 중국 진출\n접는 아이폰의 출고가는 2000달러(약 270만 원)부터 시작할 것으로 예상된다. 이는 애플이 총판매량이 적더라도 기기 하나당 높은 수익을 확보하는 비싼 값 전략을 쓰겠다는 뜻으로 풀이된다.\n애플의 접는 제품 진출 시점도 계획적이다. 화웨이·샤오미 등 중국 상표들이 이미 여러 접는 제품을 내놓은 중국 시장에서 아이폰의 위치가 흔들리고 있는 상황에서, 접는 아이폰은 중국 사용자들을 다시 끌어들이는 핵심 카드가 될 전망이다.\n중국 소비자들은 특히 책 모양새 접는 제품에 큰 관심을 보이고 있어 애플의 이번 움직임이 중국 시장 되찾기의 기회가 될 수 있다는 관측이 나온다. 시장 참여자들 사이에서는 애플의 접는 제품 진출이 전체 분야의 성숙도를 높이면서 안드로이드와 iOS 진영 모두에서 관심을 키울 것이라는 분석이 많다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 75
    },
    {
        "title": "'아이폰 폴드' 2000달러 넘는 초고가 전략…삼성과 정면 승부",
        "date": "2025-07-21 09:35",
        "link": "https://n.news.naver.com/mnews/article/138/0002201000?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 내년 출시를 목표로 첫 폴더블 아이폰을 준비 중인 것으로 알려진 가운데, 디스플레이 주름을 없애고 내구성을 개선한 북(book) 스타일 인폴딩 방식의 기기로, 삼성 갤럭시 Z 폴드 시리즈와 유사한 구조를 채택하면서도 차별화된 완성도를 갖출 것으로 예상된다. 특히 가격은 2,000달러(한화 약 280만원)를 넘어설 것으로 보이며, iOS 27 개발도 해당 기기를 중심으로 진행 중이라는 설명이다.\n20일(현지시간) 외신 블룸버그 등 복수의 주요 매체들에 따르면 애플은 최근 내부적으로 iOS 27 개발을 착수했으며, 첫 폴더블 아이폰에 최적화된 사용자 경험을 중심으로 기능을 구성 중인 것으로 알려졌다. 이는 iOS 버전이 구체적인 하드웨어 방향성을 전제로 기획되고 있다는 점에서, 폴더블 기기의 출시 일정이 본격 궤도에 오른 것으로 해석된다.\n다수 외신에 따르면 해당 폴더블 아이폰은 7.7인치 수준의 대형 메인 디스플레이와 함께 5,000~5,500mAh급 배터리를 탑재할 예정이다. 이는 기존 아이폰 시리즈 중 최대 용량이다. 화면은 기존 폴더블 제품의 고질적 문제였던 중앙 주름(crease) 문제를 개선하기 위해 새로운 패널 구조가 적용된 것으로 알려졌다.\n중국 IT전문매체 마이드라이버스에 따르면, 해당 기기의 가격은 15,000위안 이상으로, 미국 기준 2,000달러 이상이 될 전망이다. 이는 2024년 출시된 아이폰 16 프로 맥스(1,199달러)의 약 1.7배에 달하는 금액이다. 일각에선 아이폰 X(2017)나 비전 프로(2023)처럼 초기 사용자 대상의 하이엔드 전략이 반복될 것이라는 분석도 나온다.\n블룸버그는 애플이 기존 삼성 갤럭시 Z 폴드와 유사한 폼팩터를 기반으로 하되, 주름 개선과 얇은 두께, 높은 내구성 확보에 집중하고 있다며 디자인 완성도에 대한 내부 불만으로 출시가 수차례 연기됐으나, 현재는 2026년 공개를 목표로 일정이 조율되고 있다고 전했다.\niOS 27은 접히는 디스플레이에 최적화된 멀티태스킹, 인터페이스 분할, 양방향 화면 전환 등에 중점을 둘 것으로 예상된다. 특히 화면을 펼쳤을 때 태블릿 형태로 활용 가능한 사용자 경험이 중점이 될 전망이다.\n일각에서는 애플이 보수적 설계로 인해 혁신 부족 비판에 직면할 수 있다는 우려도 제기된다. 일부 외신은 애플의 첫 폴더블폰은 오히려 기존 폴더블 시장의 확장성을 증명하는 보완재에 불과할 수 있다며 화면이 접힌다는 점 외에 차별화된 기술적 강점이 드러나지 않으면, 삼성과 화웨이가 선점한 시장에서 존재감을 확보하기 어려울 수 있다고 지적했다.",
        "relevance_score": 45
    },
    {
        "title": "LGD, 아이폰 효과 본격화…3분기 반등 전망",
        "date": "2025-07-21 09:34",
        "link": "https://www.sentv.co.kr/article/view/sentv202507210052",
        "content": "LGD, 아이폰 효과 본격화…\"3분기 반등 전망\"\n경제·산업\n입력 2025-07-21 09:33:37\n수정 2025-07-21 09:33:37\n김혜영 기자\n0개\nLGD, 中 BOE에 2분기 출하량 밀려…\"일시적 현상\"\n[서울경제TV=김혜영기자] LG디스플레이의 실적이 3분기부터 개선될 것이라는 전망이 나왔다. 아이폰과 아이패드용 유기발광다이오드(OLED) 패널 출하량 확대가 긍정적 영향을 미칠 것이란 분석이다,\n21일 시장조사업체 유비리서치에 따르면 LG디스플레이의 3분기 아이폰용 패널 출하량은 1850만대로, 전 분기 대비 약 70% 증가할 것으로 분석됐다. 아이패드용 패널 출하량도 2분기 80만대에서 3분기 160만대로 2배 증가할 것으로 관측됐다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로, 중국 BOE(22.7%)에 처음으로 밀렸다. 삼성디스플레이는 56.0%의 점유율을 차지했다.\n다만 유비리서치는 이 같은 점유율 하락이 일시적인 현상이라고 진단했다. 애플이 매년 7월 신형 아이폰 시리즈를 본격적으로 양산하기 때문에 3분기부터 출하량이 자연스럽게 늘어난다는 설명이다.\n이에 따라 2025년 연간 기준 아이폰용 OLED 패널 시장에서 LG디스플레이의 점유율은 30%를 넘어설 것으로 분석됐다. 삼성디스플레이는 53.3%, BOE는 16.4%의 점유율을 기록할 전망이다.\n한창욱 유비리서치 부사장은 \"애플이 아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입함에 따라 LG디스플레이의 실적은 3분기부터 뚜렷한 반등세를 보일 것\"이라고 분석했다./hyk@seadaily.com\n21일 시장조사업체 유비리서치에 따르면 LG디스플레이의 3분기 아이폰용 패널 출하량은 1850만대로, 전 분기 대비 약 70% 증가할 것으로 분석됐다. 아이패드용 패널 출하량도 2분기 80만대에서 3분기 160만대로 2배 증가할 것으로 관측됐다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로, 중국 BOE(22.7%)에 처음으로 밀렸다. 삼성디스플레이는 56.0%의 점유율을 차지했다.\n다만 유비리서치는 이 같은 점유율 하락이 일시적인 현상이라고 진단했다. 애플이 매년 7월 신형 아이폰 시리즈를 본격적으로 양산하기 때문에 3분기부터 출하량이 자연스럽게 늘어난다는 설명이다.\n이에 따라 2025년 연간 기준 아이폰용 OLED 패널 시장에서 LG디스플레이의 점유율은 30%를 넘어설 것으로 분석됐다. 삼성디스플레이는 53.3%, BOE는 16.4%의 점유율을 기록할 전망이다.\n한창욱 유비리서치 부사장은 \"애플이 아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입함에 따라 LG디스플레이의 실적은 3분기부터 뚜렷한 반등세를 보일 것\"이라고 분석했다./hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1고흥군, 퇴근길 민원실로 주민 만족도 'UP'\n- 2롯데홈쇼핑, 벨리곰 활용한 영등포구 지역 상생 업무협약\n- 3한전KDN, 베트남 ELECS 2025 참가\n- 4동부건설, '개포현대4차' 시공사로 선정\n- 5김희수 진도군수, '목포~진도항 철도망' 구축 국가 정책 반영 강력 촉구\n- 6'초복' 보양죽 한 그릇 나눔 \"영광 공무원 노조, 어르신 복지 기여 노력할 것\"\n- 7고흥군의회, 간병비 건강보험 적용 위한 법 제정 촉구\n- 8목포시·더불어민주당, 2025년 국고 확보 '맞손'…핵심 사업 추진 '박차'\n- 9LH, 하반기 3기 신도시 등 전국에 1만6000가구 분양\n- 10진호건 전남도의원, \"전라남도 동북아 해상교류 중심지 거듭나야\"",
        "relevance_score": 57
    },
    {
        "title": "애플, '아이패드 프로' M5 자체칩에 전면 듀얼 카메라 도입",
        "date": "2025-07-21 09:26",
        "link": "https://n.news.naver.com/mnews/article/138/0002200997?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 올해 하반기 출시할 예정인 차세대 M5 아이패드 프로에 듀얼 전면 카메라가 탑재된다. 기존 모델에서 제기돼온 가로 중심 카메라 배치의 불편함을 해소하기 위한 조치다. 이와 함께 M5 칩셋 도입이 핵심 사양 변화로 자리 잡을 것으로 보인다.\n20일(현지시간) 외신 블룸버그 뉴스레터 '파워 온'에 따르면 애플이 오는 10월 공개할 11인치 및 13인치 M5 아이패드 프로에 세로 방향 전면 카메라를 추가할 예정이라며 기존 가로형 카메라에 더해 두 개의 전면 카메라가 탑재된다고 전했다. 세로 모드로 기기를 사용할 경우 페이스 ID와 셀피 촬영이 자연스럽지 않다는 지적이 있었고, 이를 공식적으로 해결하려는 첫 시도로 해석된다.\n앞서 2024년 출시된 M4 아이패드 프로는 슬림한 두께와 OLED 탠덤 패널, 가로 방향 중심 설계 등 하드웨어 혁신으로 호평을 받았으나, 전면 카메라 배치에 대한 불만이 적지 않았다. 특히 영상통화 시 비정상적인 시선 처리 문제는 교육 및 업무 사용자들 사이에서 반복 지적된 바 있다.\n이번 변화는 물리적 설계 수준의 개선으로, 단순한 칩 교체 이상으로 사용자 경험을 고려한 것으로 평가된다. 새로운 M5 칩은 TSMC의 3세대 3nm 공정(N3P)에서 생산되며, 기존보다 전력 효율과 성능이 동시에 향상된 것으로 알려졌다.\n기기 외형이나 디스플레이 크기에는 큰 변화가 없을 전망이다. M4 모델에서 도입된 슬림 디자인과 OLED 패널 구성이 그대로 유지된다. 다만 듀얼 전면 카메라 도입에 따라 베젤 설계에 일부 조정이 있을 가능성은 제기된다.\n한편 애플은 아이패드 프로 제품군을 대체로 18개월 주기로 업그레이드하고 있다. M4 모델은 지난해 5월 출시됐으며, 이 같은 흐름에 따라 M5 모델은 오는 9~10월 중 출시가 유력하다. 궈밍치 대만TF인터내셔널 애널리스트 역시 M5 칩 기반 모델이 하반기 양산에 돌입할 것으로 예상한 바 있다.",
        "relevance_score": 59
    },
    {
        "title": "아이폰·아이패드 신제품 효과 톡톡…LGD, 3분기 OLED 출하량 70%↑ 전...",
        "date": "2025-07-21 09:22",
        "link": "https://n.news.naver.com/mnews/article/138/0002200996?sid=105",
        "content": "[디지털데일리 배태용 기자] LG디스플레이가 하반기부터 애플 신제품 양산 효과에 힘입어 OLED(유기발광다이오드) 패널 출하량 반등에 나선다. 시장조사업체 유비리서치는 3분기 LG디스플레이의 애플향 OLED 출하량이 전분기 대비 약 70% 증가할 것으로 전망했다.\n21일 유비리서치에 따르면, 애플의 아이폰17 시리즈와 아이패드 프로 신제품이 이달부터 본격 생산에 들어가면서 LG디스플레이의 실적 개선 기대감이 커지고 있다. 특히 아이폰용 패널 출하량은 3분기 약 1850만대로, 2분기 대비 70% 이상 증가할 것으로 예상된다. 4분기에는 2500만대 이상 출하가 가능할 것으로 보인다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 모델에 탑재되는 저온다결정산화물 패널이다. 이는 중국 BOE가 공급하는 일반 모델용 저온다결정실리콘 패널보다 단가가 높아, 출하량 기준 점유율은 낮더라도 매출 면에서는 우위를 유지하고 있다.\n실제로 2분기 LG디스플레이의 아이폰용 패널 점유율은 21.3%로, 처음으로 BOE(22.7%)에 밀린 것으로 집계됐다. 삼성디스플레이는 56%의 점유율로 애플향 OLED 시장을 주도하고 있다. LG디스플레이의 2분기 부진은 신제품 출시 전 계절적 요인에 따른 일시적 현상으로 분석된다.\n아이패드용 OLED 패널 출하량도 증가세로 돌아설 것으로 보인다. 지난해 고가 모델의 수요 부진으로 판매량이 저조했지만, 올해 신규 모델이 7월부터 생산에 들어가면서 출하량이 반등할 것으로 예상된다. 유비리서치는 아이패드용 OLED 출하량이 2분기 80만대에서 3분기 160만대로 두 배 가까이 증가할 것으로 내다봤다.\n한창욱 유비리서치 부사장은 \"아이폰17 시리즈와 아이패드 프로 신규 모델이 동시에 양산에 들어가면서, LG디스플레이의 OLED 사업 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라며 \"2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 시장에서 30% 이상의 점유율을 기록할 것으로 기대된다\"라고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "LGD, 아이폰용 패널 출하량 70% 늘며 3분기 반등",
        "date": "2025-07-21 09:17",
        "link": "https://n.news.naver.com/mnews/article/277/0005625320?sid=101",
        "content": "中 BOE에 밀린 2분기 출하량엔 \"일시적\"아이폰과 아이패드용 유기발광다이오드(OLED) 패널 출하량이 늘면서 LG디스플레이의 실적이 3분기부터 개선될 것이라는 전망이 나왔다.\n21일 시장조사업체 '유비리서치'에 따르면 LG디스플레이의 3분기 아이폰용 패널 출하량은 1850만대로, 전 분기 대비 약 70% 증가할 것으로 분석됐다. 아이패드용 패널 출하량도 2분기 80만대에서 3분기 160만대로 2배 증가할 것으로 관측됐다.\n앞선 2분기에 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로, 중국 BOE(22.7%)에 처음으로 밀렸다. 삼성디스플레이의 점유율은 56%였다. LG디스플레이의 점유율 하락을 유비리서치는 일시적인 현상이라 진단했다. 애플이 매년 7월 신형 아이폰 시리즈를 본격적으로 양산하기 때문에 3분기부터 출하량이 자연스럽게 늘어날 것으로 봤다. 이를 바탕으로 2025년 연간 기준 아이폰용 OLED 패널 시장에서 LG디스플레이의 점유율은 30%를 넘어설 것으로 분석했다. 삼성디스플레이는 53.3%, BOE는 16.4%의 점유율을 기록할 전망이다.\n한창욱 유비리서치 부사장은 \"애플이 아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입함에 따라 LG디스플레이의 실적은 3분기부터 뚜렷한 반등세를 보일 것\"이라고 분석했다.",
        "relevance_score": 30
    },
    {
        "title": "LG디스플레이, 하반기 아이폰용 OLED 출하량 반등 전망",
        "date": "2025-07-21 09:16",
        "link": "https://n.news.naver.com/mnews/article/092/0002382780?sid=105",
        "content": "21일 시장조사업체 유비리서치에 따르면 애플의 최신형 아이폰17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 돌입한다. 이에 따라 LG디스플레이의 3분기 OLED 패널 출하량도 전분기 대비 대폭 증가할 것으로 전망된다.\n지난 2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐다. 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 한편 삼성디스플레이의 아이폰향 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 LTPO 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높다. 덕분에 출하량 기준은 BOE보다 점유율이 낮지만, 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\nLG디스플레이의 2분기 감소세는 일시적인 현상으로 분석된다. 애플의 신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가기 때문에, 3분기부터 출하량이 급증할 것으로 보이기 때문이다. 실제로 LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1천850만대로 2분기 대비 약 70% 증가가 예상되며, 4분기에는 2천500만대 이상을 기록할 것으로 전망된다.\n아이폰에 더해 아이패드용 패널 출하량도 3분기 반등을 시작할 것으로 전망된다. 지난해 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델의 생산이 7월부터 시작되며, 3분기 아이패드용 패널 출하량은 80만대였던 2분기 대비 약 2배 증가한 160만대의 출하량을 기록할 것으로 전망된다.\n한창욱 유비리서치 부사장은 “아이폰17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입하고 있어, LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것”이라며 “2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다”고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "LGD, 하반기 아이폰·아이패드 OLED 출하량 반등",
        "date": "2025-07-21 09:14",
        "link": "https://n.news.naver.com/mnews/article/119/0002981460?sid=101",
        "content": "21일 시장조사업체 유비리서치에 따르면 애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 이달부터 본격적인 양산에 돌입하면서 LG디스플레이의 3분기 OLED 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망된다.\n앞서 2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%다. 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 삼성디스플레이의 아이폰향 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있다. 주력 제품은 아이폰 프로 라인업에 적용되는 차세대 저전력 기술인 저온다결정산화물(LTPO) 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높다. 이에 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\n유비리서치는 LG디스플레이의 2분기 감소세를 일시적인 현상으로 봤다.\n신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가 3분기부터 출하량이 급증할 것으로 보인다. 실제로 LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만 대로 2분기 대비 약 70% 증가할 예정이다. 4분기에는 2500만 대 이상을 기록할 것으로 전망된다.\n아울러 아이패드용 패널 출하량도 3분기 반등을 시작할 것으로 전망된다. 지난해 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델 생산이 7월부터 시작된다.\n한창욱 유비리서치 부사장은 \"아이폰 17 시리즈와 함께 아이패드 프로의 신규 올레드 모델도 7월부터 양산에 돌입하고 있어 LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라며 \"올해 연간 기준 LG디스플레이가 전체 아이폰용 올레드 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다\"고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "LG디스플레이, 하반기 아이폰·아이패드 OLED 출하량 반등…실적 개선 청...",
        "date": "2025-07-21 09:10",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=319715",
        "content": "아이폰 17 시리즈 신제품 본격 양산 시작\n3분기 약 70% 출하량 증가 기대\n[테크월드뉴스=박규찬 기자] LG디스플레이가 하반기 들어 아이폰용과 아이패드용 OLED 패널 출하량 확대에 나서며 실적 개선 기대감을 높이고 있다.\n21일 시장조사업체 유비리서치에 따르면 애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 돌입함에 따라 LG디스플레이의 3사분기 OLED 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망된다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐으며 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 한편 삼성디스플레이의 아이폰향 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 LTPO 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높아 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\nLG디스플레이의 2분기 감소세는 일시적인 현상으로 분석된다. 애플의 신형 아이폰시리즈는 매년 7월부터 본격적인 양산에 들어가기 때문에 3분기부터 출하량이 급증할 것으로 보인다. 실제로 LG디스플레이의 3사분기 아이폰용 패널 출하량은 약 1850만 대로 2사분기 대비 약 70% 증가가 예상되며 4분기에는 2500만 대 이상을 기록할 것으로 전망된다.\n아이폰에 더해 아이패드용 패널 출하량도 3분기 반등을 시작할 것으로 전망된다. 작년 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델의 생산이 7월부터 시작되며 3분기 아이패드용 패널 출하량은 80만 대였던 2분기 대비 약 2배 증가한 160만 대의 출하량을 기록할 것으로 전망된다.\n유비리서치 한창욱 부사장은 “아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입하고 있어 LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것”이라며 “2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다”고 밝혔다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 62
    },
    {
        "title": "벨킨, 삼성 ‘SMAPP’ 인증받은 갤럭시 전용 액세서리 3종 출시",
        "date": "2025-07-21 09:10",
        "link": "https://n.news.naver.com/mnews/article/014/0005379748?sid=105",
        "content": "벨킨이 삼성의 SMAPP(Samsung Mobile Accessory Partnership Program) 인증을 획득한 갤럭시 전용 액세서리 3종을 출시했다고 21일 밝혔다.\n삼성전자가 지난 9일 폴더블폰 갤럭시 Z 폴드7·플립7을 공개함에 따라 벨킨은 △갤럭시 Z 폴드7 전용 인비지 강화유리 외부화면 필름(OVB066) △갤럭시 Z 플립7 전용 인비지 강화유리 외부화면 필름(OVB067) △갤럭시 S25 엣지 전용 Qi2 마그네틱 투명 케이스(MSB008)를 내놨다.\nSMAPP 인증은 삼성전자가 공식 운영하는 모바일 액세서리 품질 및 디자인 인증 프로그램이다. 기기 손상이나 불량 발생 가능성을 줄이기 위해 삼성은 정품 또는 SMAPP 인증 제품 사용을 권장하고 있으며, 해당 인증을 받은 제품에는 ‘Designed for Samsung’ 공식 로고가 제품이나 포장에 부착된다. 벨킨은 이번 인증을 통해 애플에 이어 삼성에게도 호환성과 안정성을 인정받았다.\n이번에 선보인 강화유리 필름 2종은 갤럭시 Z 폴드7과 Z 플립7의 외부 화면 전용으로, 낙하 충격과 일상적인 스크래치로부터 디바이스를 보호한다. 9H 강도의 강화유리로 제작됐으며 알루미나 경도 강화 기술을 적용해 일반 강화유리 대비 약 62% 향상된 내구성을 제공한다. 또한 내유성 및 소수성 코팅 처리를 통해 오염 방지와 함께 정밀한 터치 감도를 구현했으며 0.33㎜의 슬림한 두께로 갤럭시 본연의 터치 경험도 유지할 수 있다.\n갤럭시 S25 엣지는 Qi2 레디(Qi2 Ready)를 지원하며, 벨킨의 전용 마그네틱 투명 케이스와 함께 사용할 경우 케이스에 내장된 마그넷 링을 통해 최대 15W의 고속 무선 충전이 가능하다. 강력한 자석이 충전기와 기기를 정확히 정렬시켜 안정적인 충전을 돕는다. 또한 나노 황변 방지 기술과 UV 보호 코팅이 적용돼 케이스의 투명도를 오래도록 유지할 수 있다.\n벨킨 신지나 한국 지사장은 “이번 SMAPP 인증은 삼성과의 긴밀한 협업을 통해 벨킨의 설계 역량과 품질을 공식적으로 인정받았다는 점에서 의미가 있다”며 “앞으로도 갤럭시 사용자들이 더욱 안심하고 사용할 수 있도록, 호환성과 안정성을 강화한 프리미엄 액세서리를 꾸준히 선보이겠다”고 말했다.\n#갤럭시 #삼성 #액세서리 #벨킨 #SMAPP",
        "relevance_score": 39
    },
    {
        "title": "LGD, 애플向 OLED 출하 급등…하반기 실적 반등 신호",
        "date": "2025-07-21 09:02",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1671160",
        "content": "LG디스플레이의 올해 하반기 아이폰과 아이폰패드용 유기발광다이오드(OLED) 패널 출하량이 전분기 대비 크게 늘어날 것이란 전망이 나왔다.\n21일 시장조사업체 유비리서치에 따르면 애플의 아이폰17 시리즈와 신규 아이패드 프로 모델이 7월부터 본격 양산에 들어감에 따라 LG디스플레이의 3분기 OLED 패널 출하량은 전분기 대비 크게 늘어날 전망이다.\n2분기 기준 LG디스플레이의 아이폰용 OLED 출하 비중은 21.3%로, 처음으로 중국 BOE(22.7%)에 밀렸다. 삼성디스플레이는 56%의 점유율로 선두를 유지했다.\nLG디스플레이는 현재 애플에만 중소형 OLED를 공급하고 있다. 주력 제품은 아이폰 프로에 탑재되는 LTPO 패널로, BOE가 공급하는 일반 아이폰용 저온다결정산화물(LTPO) 패널보다 단가가 높다. 출하량 기준 점유율은 낮지만, 매출 측면에서는 여전히 BOE와 격차를 유지 중이다.\n2분기 점유율 하락은 일시적 현상으로 분석된다. 애플의 신형 아이폰 생산이 매년 7월부터 본격화되기 때문에, 3분기부터 출하량은 급증할 것으로 보인다.\n실제 3분기 아이폰용 OLED 출하량은 약 1850만 대로, 2분기 대비 약 70% 증가가 예상된다. 4분기에는 2500만 대를 돌파할 가능성도 점쳐진다. 아이패드용 OLED 출하도 반등을 시작할 전망이다. 작년에는아이패드 프로의 높은 가격으로 인해 판매가 저조했지만, 올해 신규 모델 생산이 7월부터 시작되며 회복세가 기대된다.\n3분기 아이패드용 패널 출하량은 160만 대로, 2분기(80만 대) 대비 두 배 가까이 늘어날 것으로 예측된다.\n한창욱 유비리서치 부사장은 \"아이폰17 시리즈와 아이패드 프로 신규 OLED 모델이 7월부터 양산되며, LG디스플레이의 3분기 실적이 뚜렷한 반등세를 보일 것”이라며 “2025년 연간 기준으로 LG디스플레이는 아이폰용 OLED 패널 출하량 점유율에서 30% 이상을 차지할 것”이라고 밝혔다.",
        "relevance_score": 85
    },
    {
        "title": "LGD, 애플 패널 출하량 '주춤'…하반기 아이폰 효과 본격화",
        "date": "2025-07-21 09:02",
        "link": "https://n.news.naver.com/mnews/article/001/0015519050?sid=101",
        "content": "(서울=연합뉴스) 한지은 기자 = 아이폰과 아이패드용 유기발광다이오드(OLED) 패널 출하량이 늘면서 LG디스플레이의 실적이 3분기부터 개선될 것이라는 전망이 나왔다.\n[LG디스플레이 제공. 재판매 및 DB 금지]\n21일 시장조사업체 유비리서치에 따르면 LG디스플레이의 3분기 아이폰용 패널 출하량은 1천850만대로, 전 분기 대비 약 70% 증가할 것으로 분석됐다. 아이패드용 패널 출하량도 2분기 80만대에서 3분기 160만대로 2배 증가할 것으로 관측됐다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로, 중국 BOE(22.7%)에 처음으로 밀렸다. 삼성디스플레이는 56.0%의 점유율을 차지했다.\n다만 유비리서치는 이 같은 점유율 하락이 일시적인 현상이라고 진단했다. 애플이 매년 7월 신형 아이폰 시리즈를 본격적으로 양산하기 때문에 3분기부터 출하량이 자연스럽게 늘어난다는 설명이다.\n이에 따라 2025년 연간 기준 아이폰용 OLED 패널 시장에서 LG디스플레이의 점유율은 30%를 넘어설 것으로 분석됐다. 삼성디스플레이는 53.3%, BOE는 16.4%의 점유율을 기록할 전망이다.\n한창욱 유비리서치 부사장은 \"애플이 아이폰 17 시리즈와 함께 아이패드 프로의 신규 OLED 모델도 7월부터 양산에 돌입함에 따라 LG디스플레이의 실적은 3분기부터 뚜렷한 반등세를 보일 것\"이라고 분석했다.\n[유비리서치 제공. 재판매 및 DB 금지]\nwriter@yna.co.kr",
        "relevance_score": 50
    },
    {
        "title": "LGD, 하반기 아이폰 올레드 출하량 반등…실적 개선 청신호",
        "date": "2025-07-21 08:59",
        "link": "https://n.news.naver.com/mnews/article/003/0013374095?sid=101",
        "content": "LGD 아이폰용 패널 출하량 증가…실적 반등\n[서울=뉴시스]이현주 기자 = LG디스플레이가 올 하반기 아이폰과 아이패드용 올레드(OLED·유기발광다이오드) 패널 출하량 확대에 나서며 실적 개선 기대감을 높이고 있다.\n21일 시장조사업체 유비리서치에 따르면 애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 이달부터 본격 양산에 돌입하면서 LG디스플레이의 3분기 올레드 패널 출하량은 전분기 대비 대폭 증가할 것으로 전망된다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐는데 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 삼성디스플레이의 아이폰 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 올레드 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 LTPO 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높아 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\n유비리서치는 LG디스플레이의 2분기 감소세를 일시적인 현상으로 봤다.\n애플의 신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가기 때문에 3분기부터 출하량이 급증할 것으로 예측했다.\n실제 LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만대로 2분기 대비 약 70% 증가가 예상되며, 4분기에는 2500만대 이상을 기록할 것으로 전망된다.\n아울러 아이패드용 패널 출하량도 3분기 반등을 시작할 것으로 전망된다.\n지난해 높은 가격 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델의 생산이 7월부터 시작되며, 3분기 아이대프용 패널 출하량은 80만대였던 2분기 대비 약 2배 증가한 160만대의 출하량을 기록할 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"아이폰 17 시리즈와 함께 아이패드 프로의 신규 올레드 모델도 7월부터 양산에 돌입하고 있어 LG디스플레이 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라며 \"올해 연간 기준 LG디스플레이가 전체 아이폰용 올레드 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다\"고 밝혔다．",
        "relevance_score": 45
    },
    {
        "title": "“LG디스플레이, 2분기 아쉬운 실적-3분기부터 빠른 개선”-메리츠",
        "date": "2025-07-21 08:46",
        "link": "https://www.inthenews.co.kr/news/article.html?no=74665",
        "content": "인더뉴스 박호식 기자ㅣ메리츠증권은 21일 LG디스플레이에 대해 \"2분기 이쉬운 실적이 예상되지만 3분기는 개선될 것\"이라며 \"이제는 하반기부터 감가상각이 줄어드는 OLED TV 사업의 추가 원가절감 추이와 모바일OLED 제조 대응력 회복에 주목할 필요가 있다\"고 제시했다. 투자의견 매수와 적정가 1만2500원을 유지했다.\n김선우 연구원은 LG디스플레이가 2분기 영업손실 1090억원으로 전분기 335억원 흑자에서 적자로 전환한 것으로 추정했다. 실적 주요인으로 LCD 사업종료 이후 외형 축소, 원화강세, 핵심고객 모바일 패널 선행구매 축소 등 단기 원가요인이 예상을 상회한 탓이라고 평가했다. 김 연구원은 다만 2분기 영업손실 규모가 최근 낮아진 시장 기대치(컨센서스 하단 1300억원 적자) 대비로는 다소 양호한 수준이라고 봤다.\n김 연구원은 3분기 영업이익 3150억원으로 기대 이상으로 전개될 것으로 전망했다. 그는 \"모바일 POLED 실적 개선 효과가 즉각 반영될 것\"이라며 \"4분기 영업이익 역시 5340억원의 견조한 개선세를 유지할 것\"이라고 내다봤다.\n김 연구원은 \"주요 고객사의 하반기 플래그십 스마트폰 4종중 3종을 공급하며 7월부터 POLED 출하가 본격 증가하는 것으로 파악된다\"며 \"아울러 TV OLED 역시 2분기 소폭 흑자를 기록한 가운데 하반기 국내고객사향 물동량이 증가하며 추가적인 실적개선을 시현할 전망\"이라고 설명했다.\n또 \"외형성장이 정체된 디스플레이산업내 불공정 경쟁 결과물인 순부채 재무상태임에도, 제조 안정화와 고객 침투를 통해 완만한 실적개선을 이뤄내는 중으로 평가된다\"며 \"이제 하반기부터 감가상각이 줄어드는 OLED TV 사업의 추가 원가절감 추이와 모바일 OLED 제조 대응력 회복에 주목할 필요가 있는 시점\"이라고 덧붙였다.",
        "relevance_score": 30
    },
    {
        "title": "LG디스플레이, 3분기 아이폰 패널 출하량 1850만대...전분기比 70%↑",
        "date": "2025-07-21 08:44",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1245904",
        "content": "[데일리한국 이보미 기자] LG디스플레이의 올해 하반기 아이폰과 아이폰패드용 유기발광다이오드(OLED) 패널 출하량이 전분기 대비 크게 늘어날 것이란 전망이 나왔다.\n21일 시장조사업체 유비리서치에 따르면 LG디스플레이의 올해 3분기 아이폰용 패널 출하량은 약 1850만대로 전분기 대비 70% 늘어날 것으로 예상된다. 이어 4분기에도 2500만대 이상 출하량을 기록할 것으로 관측됐다.\n애플의 신형 아이폰17 시리즈와 아이패드 프로 모델이 이달 본격 양산에 돌입한데 따른 영향이다. 이에 따라 LG디스플레이의 아이패드 패널 출하량도 올해 3분기 160만대로 2분기(80만대) 대비 약 2배 늘어날 전망이다.\nLG디스플레이는 올해 2분기 아이폰용 패널 출하 비중이 21.3%로 중국 BOE(22.7%)에 처음 점유율 역전을 당했다. LG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있으며, 주력 제품은 아이폰 프로 라인업에 적용되는 저온다결정산화물(LTPO) OLED 패널이다.\nLTPO OLED 패널은 BOE가 공급하는 일반 아이폰용 저온다결정실리콘(LTPS) OLED 패널보다 단가가 높아 출하량 기준 BOE보다 점유율은 낮았지만, 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다는 게 유비리서치 측의 설명이다.\n한창욱 유비리서치 부사장은 \"LG디스플레이의 2분기 감소세는 일시적인 현상으로 분석된다\"면서 \"회사 실적이 3분기부터 뚜렷한 반등세를 보일 것\"이라고 내다봤다. 그러면서 \"올해 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것\"이라고 덧붙였다.",
        "relevance_score": 27
    },
    {
        "title": "차기 M5 아이패드 프로, 듀얼 전면 카메라 탑재한다",
        "date": "2025-07-21 08:37",
        "link": "https://n.news.naver.com/mnews/article/092/0002382767?sid=105",
        "content": "블룸버그 마크 거먼은 파워온 뉴스레터를 통해 M5 칩이 탑재된 차세대 아이패드 프로에는 세로 모드와 가로 모드 카메라가 모두 탑재돼 기기 방향에 신경 쓰지 않고 사진을 촬영하고 화상 통화를 할 수 있을 것이라고 전망했다.\n현재 유통되고 있는 M4 아이패드 프로는 가로 방향으로 사용하도록 설계된 단일 전면 카메라가 탑재됐다.\n작년에 OLED 디스플레이와 훨씬 얇은 디자인으로 업데이트된 아이패드 프로는 올해 비교적 소규모의 업그레이드가 적용될 것으로 예상된다. 현재로서는 M5 칩과 듀얼 전면 카메라가 주요 변화다.\n작년에 궈밍치 애플 전문 분석가는 M5칩을 탑재한 아이패드 프로 모델이 2025년 하반기에 양산에 들어갈 것이라고 전망한 바 있다.\nM4 칩을 탑재한 현재 아이패드 프로 모델은 2024년 5월에 출시되었고 애플은 일반적으로 약 1년 6개월 주기로 아이패드 프로를 업데이트해 왔기 때문에 차세대 아이패드 프로는 오는 9월이나 10월에 출시될 것으로 외신들은 전망하고 있다.",
        "relevance_score": 30
    },
    {
        "title": "LGD, 하반기 아이폰·아이패드 OLED 출하량 반등",
        "date": "2025-07-21 08:29",
        "link": "https://n.news.naver.com/mnews/article/018/0006069514?sid=101",
        "content": "LGD, 하반기 아이폰·아이패드 OLED 출하량 반등\n3Q 아이폰용 출하량 약 70% 증가 기대[이데일리 조민정 기자] LG디스플레이(034220)가 올해 하반기 애플 아이폰과 아이패드용 OLED 패널 출하량 확대에 나서며 실적 개선 기대감을 높이고 있다.\n21일 시장조사업체 유비리서치에 따르면 애플의 신형 아이폰 17 시리즈와 아이패드 프로 모델이 7월부터 본격 양산에 돌입하며 LG디스플레이(034220)의 3분기 OLED 패널 출하량은 전분기 대비 대폭 증가할 전망이다.\n2분기 LG디스플레이의 아이폰용 패널 출하 비중은 21.3%로 집계됐다. 이는 처음으로 중국 BOE(22.7%)에 뒤처진 수치다. 한편 삼성디스플레이의 아이폰향 패널 출하량 점유율은 56%를 기록했다.\nLG디스플레이는 현재 애플에만 중소형 OLED 패널을 공급하고 있다. 주력 제품은 아이폰 프로 라인업에 적용되는 차세대 저전력 기술인 저온다결정산화물(LTPO) 패널이다. 이 패널은 BOE가 공급하는 일반 아이폰용 LTPS 패널보다 단가가 높다. 이에 출하량 기준 BOE보다 점유율은 낮았지만 매출 면에서는 여전히 BOE와 상당한 차이를 유지하고 있다.\nLG디스플레이의 2분기 감소세는 일시적인 현상으로 분석된다. 신형 아이폰 시리즈는 매년 7월부터 본격적인 양산에 들어가 3분기부터 출하량이 급증할 것으로 보인다. 실제로 LG디스플레이의 3분기 아이폰용 패널 출하량은 약 1850만 대로 2분기 대비 약 70% 증가할 예정이다. 4분기에는 2500만 대 이상을 기록할 것으로 전망된다.\n아이패드용 패널 출하량도 3분기 반등할 것으로 전망된다. 지난해 높은 세트 가격의 영향으로 판매량이 저조했던 아이패드 프로 시리즈의 신규 모델 생산이 7월부터 시작된다. 3분기 아이패드용 패널 출하량은 80만대였던 2분기 대비 약 2배 증가한 160만대를 기록할 것으로 전망된다.\n한창욱 유비리서치 부사장은 “2025년 연간 기준으로는 LG디스플레이가 전체 아이폰용 OLED 패널 출하량에서 30% 이상의 점유율을 기록할 것으로 예상된다”고 밝혔다.\n기자 프로필\n사회부 사건팀에 이어 산업부를 출입하고 있습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 62
    },
    {
        "title": "[더벨][닷 IPO]'구글·애플·MS' 글로벌 빅테크 무장한 공급망",
        "date": "2025-07-21 08:28",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202507161327249160102366",
        "content": "[닷 IPO]'구글·애플·MS' 글로벌 빅테크 무장한 공급망애플 전 기기 라인업 탑재, 유일한 '촉각 디스플레이 파트너' 등재\n성상우 기자공개 2025-07-21 08:21:56\n이 기사는 2025년 07월 16일 14시58분 thebell에 표출된 기사입니다\n닷의 협력사·고객사 명단에는 구글, 애플, 마이크로소프트(MS) 같은 굵직한 글로벌 빅네임이 즐비해 있다. 대부분의 코스닥 상장사들이 이 중 한 곳만이라도 고객사풀에 편입시켜도 사세가 바뀔 수 있는 수준의 공급망을 세 곳이나 이미 확보해 놓은 셈이다.구글과는 2021년부터 일찌감치 스타트업 지원프로그램으로 연을 맺은 후 최근엔 유튜브 영상을 촉각 디스플레이로 시청할 수 있는 기술을 구현했다. 애플과도 아이폰·아이패드용 소프트웨어 공동 개발부터 시작해 공급·협업을 이어온 지 4년째다. MS와는 전용 소프트웨어 닷 비스타(Vista)를 공동 개발하며 국내 스타트업 최초로 MS의 인공지능(AI) 비서 ‘코파일럿(Copilot)’ 생태계에 파트너로 참여했다. 그림과 영상까지 점자로 볼 수 있게 만든 ‘촉각 디스플레이’를 세계 최초로 상용화한데 따른 과실인 셈이다.\n촉각 디스플레이를 탑재한 닷의 대표 제품 ‘닷 패드’를 향한 글로벌 빅테크의 선점 경쟁은 최근까지도 치열하게 진행 중이다. 동등한 수준의 기술을 구현한 경쟁 업체가 글로벌 기준으로도 사실상 없는 상황에서 표준화 기술과 제품 상용화를 이룬 유일한 곳이 닷이기 때문이다.\n글로벌 빅테크들 뿐만 아니라 각국의 시각장애인 협회와 주요 외신들의 평가 역시 찬사에 가깝다. 시각장애인으로 알려진 세계적 성악가 안드레아 보첼리가 닷 패드를 통해 딸이 그린 그림을 처음으로 접했던 사실은 이미 유명 사례다. 시각장애인 팝가수 스티비 원더도 닷 패드를 사용하는 것으로 알려졌다.\n미국, 유럽 등 주요 선진국에선 시각장애인 학교의 기본 교재로 독점 공급되고 있으며 전쟁에서 시각을 잃은 퇴역 군인의 재활 보조기기 등으로 영역을 넓혀가고 있다. 기업의 영리 추구 뿐만 아니라 시각장애인의 일상을 돕는 사회적 기업으로서의 기능도 충분히 이행하고 있는 셈이다.\n애플과의 협업은 2021년부터 시작됐다. 국내 스타트업으로선 최초로 애플과 기기 탑재 용 소프트웨어를 개발한 최초 사례다. 촉각 디스플레이로 아이폰과 아이패드 화면을 확인할 수 있도록 한 프로그램이다. 당시 시각장애인도 아이폰·아이패드를 활용할 수 있도록 하는 방법을 장기간 연구해 왔던 애플 입장에선 닷이 유일한 솔루션 제공 파트너였던 셈이다.\n최근 기준으론 애플의 모든 아이폰·아이패드·맥북 모델과 운영체제(OS) 레벨에서 연동되도록 라인업이 꾸려졌다. 애플의 모든 콘텐츠를 점자로 시각화가 가능해진 셈이다. 시각장애인이 쓰는 모든 애플 제품에 닷 제품이 기본으로 탑재된다는 의미기도 하다. 애플의 홈페이지를 보면 촉각 그래픽 디스플레이(Tactile Graphics Display) 분야의 유일한 파트너사로 닷이 올라있다.\n닷은 시각장애인들이 촉각 디스플레이를 통해 MS의 다양한 소프트웨어도 활용할 수 있게 했다. MS워드·엑셀·파워포인트를 모두 촉각 디스플레이를 통해 사용할 수 있도록 연동했다. 코딩 프로그램과 인터넷 브라우저도 사용할 수 있다. MS의 모든 프로그램을 손으로 만질 수 있도록 구현해낸 셈이다.\nMS와 공동 개발한 AI 이미지 변환 솔루션 ‘닷 비스타’는 올해부터 윈도우즈11(Windows 11) 플랫폼을 통해 독점 공급된다. MS의 AI 운영체제인 코파일럿 생태계에 참여한 국내 최초 사례다. 윈도우를 시작으로 MS의 전체 운영체제에 대한 촉각 디스플레이 기술 탑재 작업이 진행 중이다.\n구글과도 이미 소프트웨어 연동 작업을 마쳤다. 닷의 촉각 디스플레이는 크롬, 구글닥스 등과 이미 모두 연동돼 있다. 최근엔 시각장애인이 유튜브 영상 콘텐츠를 닷 패드를 통해 촉각으로 경험할 수 있도록 기술까지 구현했다. ‘CES 2023 혁신상’을 수상한 닷 패드와 ‘CES 2024 혁신상’을 수상한 ‘닷 캔버스’를 결합해 구현한 기술이다. 영상 재생 중 나타나는 핵심 시각 요소를 실시간으로 인식한 뒤 촉각 그래픽 및 점자로 변환해 사용자에게 제공하는 방식이다.\n애플, MS, 구글향 공급 및 협업은 더 확대될 전망이다. 창업자인 김주윤 닷 대표는 최근 미국 출장길에 올랐다. 해당 빅테크 고객사들과 모두 미팅을 갖고 추가 협업에 대한 논의를 진행할 예정이다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [현장 스토리]세아메카닉스 \"폴란드 ESS 수주, 글로벌 공급망 확보\"\n- [i-point]라온메타-맞추다, AI 기반 자격시험 학습 콘텐츠 제공\n- NHN, 조훈갑 바른 변호사 '법무이사' 영입\n- [i-point]아우딘퓨쳐스, GS25 공식 입점\n- [i-point]감성코퍼레이션, 자사주 전량 소각\n- [현대카드는 지금]경영분리 4년 만에 새 리더십 세운다\n- [은행권 가계대출 규제 파장]경남은행, '주담대 의존도' 하향 조정 이어간다\n- 한투캐피탈, 내부통제 강화 '잰걸음'…책무구조도 도입 논의\n- [중소 보험사 펀더멘털 점검]흥국생명, 버팀목 된 투자손익\n- [저축은행 6·27 규제 영향 점검]기업금융 뚝심 한투저축, 상대적 '수혜'\n성상우 기자의 다른 기사 보기\n-\n- [i-point]대진첨단소재, 이탈리아 '플라스코테크'와 150억 공급계약\n- [i-point]'데이터센터 시대' 신테카바이오 ‘자연대류 ABS센터’ 재조명\n- [닷 IPO]'구글·애플·MS' 글로벌 빅테크 무장한 공급망\n- [i-point]엑스플러스, '시그널웨이브' 자회사 편입\n- [i-point]킵스파마, GLP-1 경구 플랫폼 ‘오랄로이드’ 조성물 특허 출원\n- [i-point]대진첨단소재, 가천대학교에 배터리용 CNT 연구소 개소\n- [i-point]인텔리안테크, 원웹 저궤도 위성통신 국내 적합성 평가 승인\n- [i-point]엑스페릭스, AI 기반 헬스케어 LLM 개발 착수\n- [i-point]손오공, 김득명·차현일 투톱체제 가동\n- [닷 IPO]세계 최초 '촉각 디스플레이' 기술성 평가 합격점",
        "relevance_score": 75
    },
    {
        "title": "[IT썰] 애플, '208만원' 폴더블 아이폰 출시?…배터리 5500mAh 탑재할 듯",
        "date": "2025-07-21 08:02",
        "link": "https://n.news.naver.com/mnews/article/008/0005224293?sid=105",
        "content": "21일 중국 IT(정보기술) 매체 '마이드라이버스'는 애플이 삼성 디스플레이의 OLED 패널을 탑재한 폴더블 아이폰을 준비 중이며, 이 제품이 5000~5500mAh 수준의 대용량 배터리를 탑재할 것이라고 전했다. 이는 현재 출시된 대부분의 폴더블폰보다 큰 배터리 용량이다. 최근 삼성전자가 선보인 갤럭시Z폴드7 배터리 용량(4400mAh)보다도 최대 1100mAh 많다.\n다만 매체는 애플이 어떻게 이 같은 배터리 용량을 확보할지에 대해서는 구체적으로 언급하지 않았다. 폴더블폰은 구조적 한계로 인해 배터리 공간 확보가 쉽지 않은 만큼, 기존 리튬이온 배터리를 사용하는 이상 고용량 구현이 어렵다는 분석도 존재한다.\n애플이 실리콘-탄소 배터리를 도입해 고용량·소형화를 동시에 달성하려 했다는 루머도 있었지만, 최근에는 해당 기술에 대한 언급이 줄어든 상태다. 초박형 배터리 개발 시도 역시 실패로 끝난 것으로 전해진다.\n폴더블 아이폰의 예상 가격은 1만5000위안(약 208만원) 이상이 될 것으로 예상된다. 이는 이전 루머와도 일치한다. 블룸버그는 해당 제품이 삼성 갤럭시Z 폴드와 유사한 디자인을 채택할 것이라고 보도하며, 애플이 독자 노선보다는 삼성의 성공 모델을 벤치마킹하는 전략을 취할 것이라고 전망했다.\n한편 현재까지 알려진 폴더블 아이폰 주요 사양으로는 7.8인치 내부 디스플레이, 5.5인치 외부 디스플레이, 티타늄 프레임, 리퀴드 메탈 힌지, 4800만화소 듀얼 카메라, 페이스 ID 대신 터치 ID 채택, 전용 소프트웨어 기능 탑재 등이 거론된다.",
        "relevance_score": 27
    },
    {
        "title": "비에이치, IT OLED 비용 부담 지속-메리츠",
        "date": "2025-07-21 07:44",
        "link": "https://n.news.naver.com/mnews/article/018/0006069465?sid=101",
        "content": "비에이치, IT OLED 비용 부담 지속-메리츠\n양승수 메리츠증권 연구원은 “올 2분기 연결 매출액(3984억원)과 영업이익(87억원)은 시장 컨센서스를 각각 2.5%, 38.2% 하회할 것”이라며 “매출액은 북미 고객사향 신제품 생산 지연의 영향을 반영했고, 영업이익은 전 분기 대비 흑자 전환이 예상되나 가동률 하락과 IT OLED 생산라인의 고정비 부담 지속으로 기존 추정치 대비 47.2% 하향 조정했다”고 분석했다.\n양승수 연구원은 “올해 아이폰 신모델과 관련해 국내 디스플레이 고객사의 점유율 하락 우려가 크다”며 “다만 경쟁사들의 생산 능력을 감안할 때, 중국 패널 업체의 일부 진입을 가정하더라도 국내 디스플레이 고객사의 점유율은 64% 수준을 유지할 것”이라고 예상했다.\n또 “국내 고객사 내에서는 연성회로기판(FPCB) 경쟁사의 매각 이슈에 따른 점유율 회복이 기대된다”며 “종합적으로 올해 비에이치의 아이폰 신모델 기준 FPCB 점유율이 50%를 상회할 것”이라고 전망했다.\n그는 “상반기는 부진했으나, 부정적인 아이폰 수요 전망에도 하반기 성수기 효과에 대한 가시성이 높다는 점을 고려할 때 현 시점에서는 주가의 하방이 제한적인 구간이라 판단된다”고 짚었다. 이어 “2026년에는 기대할 수 있는 긍정적 변수들이 다수 존재한다”며 “특히 그간 부진한 IT OLED 부문은 맥북 프로 및 아이패드 미니의 OLED 적용을 계기로 적자 축소가 본격화될 것”이라고 예상했다.\n양 연구원은 또 “또 시장의 주목을 받고 있는 북미 고객사의 폴더블 제품 출시가 현실화될 경우, FPCB 부문에서는 면적 확대와 기술 난이도 상승에 따른 평균판매단가(ASP) 상승 효과(2~2.5배)가 기대된다”며 “올해 부진은 아쉽지만 2026년 실적 기준 으로 볼 때 현 주가는 기회 요인이 많다고 판단된다. 적정주가는 기존 대비 6.7% 상향한 1만 6000원으로 제시한다”고 진단했다.\n기자 프로필\n증권부 종목팀입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 50
    },
    {
        "title": "[클릭 e종목]파인엠텍, 북미 폴더블폰 출시 수혜 기대",
        "date": "2025-07-21 07:39",
        "link": "https://n.news.naver.com/mnews/article/277/0005625217?sid=101",
        "content": "KB증권은 21일 파인엠텍에 대해 북미 스마트폰 업체의 폴더블 시장 진입에 따른 수혜가 기대된다고 분석했다.\n폴더블폰 내장 힌지를 주력으로 생산하고 있는 파인엠텍은 이 외에도 스마트폰 부품과 전기차 배터리 부품 등을 공급하고 있다. 한제윤 KB증권 연구원은 \"최근 국내외 언론에서 북미 스마트폰 업체의 2026년 폴더블 시장 진입이 언급되고 있다\"며 \"해당 업체의 하이엔드급 스마트폰 연간 판매량이 약 1억6000만대에 달하는 만큼, 폴더블 시장 진입 시 전체 시장 규모의 확장이 예상되고 이에 따라 부품 공급 기업들의 낙수 효과가 기대된다\"고 분석했다.\n파인엠텍의 올 1분기 기준 매출 비중은 모바일 기기부품(해외) 36.3%, 모바일 및 자동차부품 33.9%, 모바일 기기부품(국내) 21.2% 등으로 구성돼 있으며, 폴더블폰 관련 핵심 부품인 백플레이트와 힌지를 국내 주요 핸드셋 업체에 납품하고 있다.\n특히 파인엠텍은 북미 스마트폰 업체에 직접 납품하지는 않지만 해당 업체가 현재 파인엠텍의 고객사를 통해 디스플레이 패널을 공급받고 있는 구조라는 점에서 간접 수혜 가능성이 크다.\n이에 대해 한 연구원은 \"파인엠텍은 현재 국내 고객사(1차 벤더)에 폴더블용 백플레이트(외장힌지)를 공급하고 있으며 북미 스마트폰 업체는 파인엠텍의 고객사를 통해 디스플레이 패널을 공급받고 있다\"며 \"향후 폴더블 시장에 진입하더라도 이 구조는 유지될 공산이 크다는 점이 핵심 포인트\"라고 설명했다.\n기술력과 레퍼런스를 갖춘 부품 기업으로서 파인엠텍의 입지도 주목된다. 한 연구원은 \"북미 업체의 까다로운 기준을 충족할 만큼의 기술력과 레퍼런스를 갖춘 백플레이트 생산 기업은 파인엠텍과 중국의 L사 정도로 압축된다\"며 \"솔벤더는 공급 안정성이 떨어지기 때문에 다수 업체를 통한 부품 공급이 일반적인 구조고 이 경우 확실한 레퍼런스를 보유한 파인엠텍의 납품 가능성을 낮게 평가할 이유가 없는 상황\"이라고 분석했다.",
        "relevance_score": 75
    },
    {
        "title": "애플의 '탁월한 개발자' 톰 건터도 저커버그가 데려갔다",
        "date": "2025-07-21 07:15",
        "link": "https://n.news.naver.com/mnews/article/421/0008381355?sid=105",
        "content": "'o1' 개발 한국인 정형원박사 등 오픈AI 인재도 대거 이직\n(서울=뉴스1) 김민석 기자 = 메타가 파격적인 보상 패키지를 앞세워 애플의 인공지능(AI) 개발 핵심 인력 2명을 추가로 영입했다.\n21일 IT 업계와 외신에 따르면 메타 초지능 연구소(Meta Superintelligence Labs·MSL)는 애플 출신 AI 연구원 마크 리와 톰 건터를 영입했다.\n리는 이미 메타에서 근무를 시작했고 지난달 애플을 떠난 건터도 곧 MSL에 합류할 예정이다.\n건터는 애플 파운데이션 모델(AFM) 팀을 총괄했던 메타 임원 루밍 팡과 함께 AFM 팀에서 핵심 역할을 맡았다. 팡도 이미 MSL에 합류한 상태다.\n팡은 2억 달러(약 2800억 원) 이상 보상 패키지로 메타에 합류한 것으로 전해졌다. 리는 팡이 애플에서 처음 채용한 인물로 전해졌다.\n특히 건터는 애플에서 '탁월한 엔지니어'(distinguished engineer)로 불렸다. 외신은 건터·리 등이 회사를 떠난 후에도 팡과 가까운 관계를 유지해 온 만큼, 팡을 중심으로 다시 뭉친 것으로 분석했다.\n최근 창업자 모드로 전환한 마크 저커버그 최고경영자(CEO)는 직접 인재 영입에 나서며 일부 연구진에는 4년간 최대 3억 달러(약 4200억 원) 패키지 보상을 제안하기도 한 것으로 전해졌다.\n이를 통해 오픈AI에서도 핵심 인재를 계속 빼내가고 있다.\n최근엔 챗GPT 추론 특화 멀티모달 모델 'o1' 개발에 관여한 MIT 박사 출신 정형원 연구원도 그의 동료 제이슨 웨이와 함께 MSL에 합류했다다. 지금까지 메타로 이직한 오픈AI 출신 연구원은 10여 명에 달한다. 이들에게는 연간 1억 달러 이상 보상을 제안한 것으로 전해졌다.\n저커버그는 앞서 스케일AI엔 143억 달러를 투자해 49% 지분을 확보하는 방식으로 알렉산더 왕(전 스케일AI CEO)을 메타 최고AI책임자(CAIO) 겸 MSL 리더로 임명했다. 나트 프리드먼 전 깃허브(GitHub) CEO도 AI 제품·응용 연구 담당으로 영입했다.\n메타는 'AI 업계 인맥왕'으로 통하는 왕을 중심으로 최고급 연구원들이 보유한 '부족 지식'(tribal knowledge·머릿속 구전 지식)을 흡수하기 위해 팀 단위를 통째로 스카우트하는 것으로 전해지고 있다.\n저커버그는 최근 스레드에 \"초지능 구축을 위해 수천억 달러를 컴퓨팅에 투자할 것\"이라며 \"업계 최정예이자 최고의 인재 팀을 만드는 데 집중하고 있다\"고 말했다.\n반면 애플은 AI 음성비서 시리(Siri) 개발 수장 교체 등 내부 전략이 혼선을 빚으며 위기에 빠졌다. 시리에 외부 AI 모델 도입 방안 검토 보도가 나오자 팡을 비롯한 핵심 연구원들이 연이어 이탈하는 상황이다.",
        "relevance_score": 29
    },
    {
        "title": "에이치엔에스하이텍, 글로벌 고객사 확장 속 외형 성장 본격화…밸류애...",
        "date": "2025-07-21 07:02",
        "link": "http://www.newsprime.co.kr/news/article.html?no=696861",
        "content": "[프라임경제] 대신증권은 21일 에이치엔에스하이텍(044990)에 대해 높은 기술력과 다양한 글로벌 고객사 확보로 외형 성장 지속되고 있는 가운데, 올해 기준 주가수익비율(PER) 8배 수준으로 밸류에이션 매력도 높아 주목해야 한다고 평가했다.\n에이치엔에스하이텍은 지난해 10월 코스닥에 이전상장한 이방성 전도필름(ACF) 및 수정진동자 전문 제조사로 국내 시장 점유율 70~80%로 1위를 차지하고 있다, 글로벌 점유율로는 5위 내에 위치해있다.\nACF는 △유기발광다이오드(OLED)·액정표시장치(LCD) 디스플레이 카메라 모듈 △마이크로 발광다이오드(LED), 가상현실(VR) 기기 등 초고해상도·초슬림 전자기기의 필수 소재다. 내부에 도전볼을 포함해 두께 방향으로만 전류가 흐르도록 설계된 핵심 접착·전도 필름이다.\n경쟁사인 일본의 덱세리얼즈(Dexerials)가 글로벌 시장 점유율 60~70%로 1위를, 일본 레조낙(Resonac)이 15%로 2위 수준을 기록 중이며, 상위 소수 업체가 시장을 독점하고 있다.\n대신증권에 따르면 에이치엔에스하이텍은 경쟁사 대비 3분의 1 수준의 단가와 국산화 이점을 무기로 OLED 시장에 신규 진입해 점유율 5%를 확보 중이다,\n주요 고객사로는 글로벌 디스플레이업체와 국내외 스마트폰 제조사가 있으며, LCD용 ACF 공급 외에도 OLED, 마이크로 LED 용으로 포트폴리오를 확장 중이다.\n수정진동자는 통신·차량·전장·사물인터넷(IoT)·웨어러블 기기용 주파수 안정화에 필수 부품으로, 국내 유일 제조 시설을 보유하고 있다, 이에 미중무역분쟁 및 탈중국 수혜로 매출 성장이 기대되고 있다는 설명이다,\n김아영 연구원은 \"동사는 도전볼 정렬형 ACF, 초미세 피치대응, 저온 속경화 및 초균일 분산 등 고난도 기술을 상용화해 OLED 및 고해상도 디스플레이 시장에 빠르게 침투 중\"이라고 짚었다.\n이어 \"기존 덱세리얼즈가 95% 이상 점유하던 OLED ACF 시장에 신규 진입했으며, 북미 스마트폰 벤더향 카메라 모듈용, 국내 S사 신규 모델 슬림 카메라 모듈용 ACF 적용 등으로 모바일 시장에서의 빠른 점유율 확장이 기대된다\"고 강조했다.\n또한 \"추가적으로 넥슬라이드, UV레진 등 차량 전장용 소재와 함께 반도체 접합용 NCF(Non Conductive Film) 신사업도 개발 중에 있다\"고 덧붙였다,\n김 연구원은 에이치엔에스하이텍의 올해 연간 예상 매출액과 영업이익을 지난해 대비 각각 30% 늘어난 990억원, 48% 성장한 206억원으로 바라봤다.\n이에 대해 \"ACF 사업부의 경우 상위 3~5개사의 시장 독점 구조로 영업이익률은 20% 중반의 높은 고수익 구조\"라며 \"동사는 고객사 확대 및 포트폴리오 다각화에 따른 매출 확대를 앞두고 있어 성장성과 수익성 대비 저평가 구간에 머물러 있다\"고 설명했다.\n아울러 \"동사는 올해 예상 순이익 기준 PER 8배 수준으로 경쟁사 덱세리얼즈의 PER 13~20배 대비 현저히 낮은 수준으로 거래 중\"이라며 \"이에 더해 올해 6월 기준 자사주 보유 비중이 10.48%로 지속적인 자사주 매입을 통해 강한 주주환원 의지를 보여주고 있어 시장 재평가 시 투자 매력이 높아질 것\"이라고 조언했다.",
        "relevance_score": 28
    },
    {
        "title": "두번 접는다…삼성 vs 화웨이 트리폴드폰 경쟁",
        "date": "2025-07-21 06:54",
        "link": "https://n.news.naver.com/mnews/article/003/0013373968?sid=105",
        "content": "화웨이, 메이트 XT 2 내구성 강화 여부 주목…AP·카메라 등 개선 예정\n삼성은 트리폴드폰 상표권 특허 등록…화웨이와 접는 방식 다를 듯\n21일 업계에 따르면 IT팁스터(정보유출자) 아이스유니버스 등은 화웨이가 오는 9월 출시를 목표로 메이트 XT 2를 준비 중이라고 밝혔다.\n현재까지 알려진 정보를 살펴보면 화웨이의 메이트 XT 2는 5G 전파 인증 플랫폼 등에 모델번호 'GRL-AL20'으로 등록된 것으로 알려졌다. 전작인 메이트 XT가 GRL-AL10이었던 만큼 후속작이 유력한 셈이다.\n또 메이트 XT 2는 전파 세기가 약한 지역에서도 통화가 가능한 천동(Tiantong) 위성 통신 기능이 탑재될 것으로 예상된다. 화웨이 메이트 X5와 같은 여타 폴더블폰에도 탑재된 이 기능은 기기를 펼쳤을 때 위성통신 기능을 제공한다. 메이트 XT 2는 기기를 접은 채로도 위성 통신이 가능할 지 주목된다.\n스마트폰의 두뇌인 앱 프로세서(AP)는 전작의 기린 9010보다 개선된 기린 9020 칩셋이 탑재될 것으로 예상된다. 이외에도 가변 조리개를 갖춘 5000만 화소 메인 카메라 렌즈가 탑재되고, 망원 렌즈 등도 더 개선될 것으로 보인다.\n지난해 9월 화웨이가 선보인 세계 최초의 트리폴드폰 메이트 XT는 화면을 Z자 형태로 2번 접을 수 있으며, 기기를 완전히 폈을 때 태블릿 PC 수준인 10.2인치 대형 디스플레이를 활용할 수 있다. 두께는 기기를 완전히 펼쳤을 때 두께가 3.6㎜ 수준으로, 접었을 때 두께는 약 11~13㎜ 수준일 것으로 추정됐다.\n메이트 XT는 중국에서만 우선 출시되고 올해 2월 사우디아라비아와 아랍에미리트(UAE) 등부터 글로벌 출시를 시작했다. 중국 시장 기준 출고가는 256GB 1만9999위안(약 388만원), 512GB 2만1999위안(약 427만원), 1TB 2만3999위안(약 466만원)이다. 중국 매체 CNMO는 메이트 XT가 출시 약 7개월 만에 판매량 40만대를 돌파했다고 전하기도 했다.\n메이트 XT는 출시 직후 얼마 되지 않아서부터 내부 디스플레이가 파손되는 등 내구성 지적을 받기도 했다. 메이트 XT 2도 내구성 개선이 가장 큰 과제가 될 것으로 전망된다. 업계에서는 메이트 XT 2가 화면을 접는 폴딩 메커니즘을 보다 개선했을 지 여부에 주목하고 있다.\n삼성전자가 공식 언급한 트리폴드폰 출시 시점은 '올해 연말' 뿐이다. 노태문 삼성전자 사장은 지난 9일(현지시간) 미국 뉴욕 갤럭시 언팩 행사 이후 진행된 기자간담회에서 \"연말 출시를 목표로 열심히 완성도를 높여가고 있어 기대하고 있다. 트라이폴드폰 네이밍은 아직 결정되지 않았지만 완성도가 확보되는 출시 시점이 다가오니까 조만간 빨리 결정하려 한다\"고 밝힌 바 있다.\n이같은 노 사장의 발표 이후인 지난 15일 삼성전자는 특허청에 'Galaxy Z TriFold(갤럭시 Z 트리폴드)'와 'Z TriFold(Z 트리폴드)' 등 2개의 상표권 특허를 출원했다. 해당 상표권은 현재 특허청의 심사를 받고 있는 상태다.\n노 사장의 공식 언급 이후 트리폴드폰 제품의 명칭까지 사실상 확정된 셈이다. 업계에서는 삼성전자의 갤럭시 Z 트리폴드 출시 시점으로 10월이 가장 유력하다는 주장이 나온다.\n지난해에도 갤럭시 Z 폴드6와 별개로 최상위 제품인 갤럭시 Z 폴드 스페셜 에디션(SE)이 10월에 출시된 만큼 올해도 비슷한 전철을 밟을 수 있다는 관측이다. 메이트 XT가 중국시장에서만 최초 출시됐던 것처럼 갤럭시 Z 트리폴드 또한 한국이나 중국 등에서만 한정 출시될 가능성이 크다.\n화웨이의 메이트 XT 시리즈와 삼성전자의 갤럭시 Z 트리폴드는 동일한 2중 폴딩식 제품이지만 접히는 방식이 다를 전망이다. 메이트 XT의 경우 마치 병풍처럼 기기가 Z자 형태로 접힌다. 반면 갤럭시 Z 트리폴드는 지금까지 삼성디스플레이가 공개해온 트리폴드 디스플레이를 고려했을 때 마치 문처럼 양면이 모두 안쪽으로 접히는 형태가 될 것이라는 예상이 나오고 있다.\n이미 일반 폴더블폰 시장에서도 삼성전자의 갤럭시 Z 폴드7과 중국제품들이 '두께' 경쟁에서 불이 붙은 가운데 트리폴드폰이라는 신규 폼팩터에서의 경쟁에도 귀추가 주목된다.",
        "relevance_score": 136
    },
    {
        "title": "삼성·LG디스플레이, LTPO로 中 추격 견제…OLED 주도권 방어전",
        "date": "2025-07-21 06:00",
        "link": "https://www.newspim.com/news/view/20250718000759",
        "content": "애플, 아이폰17 전량 LTPO 패널 채택\nAI폰 확산에 전력 효율 기술로 수요↑\n韓, 수율·공정력 앞세워 공급망 우위\n[서울=뉴스핌] 김정인 기자 = 유기발광다이오드(OLED) 시장에서 중국 기업들의 거센 추격이 이어지는 가운데, 국내 디스플레이 업계가 차세대 저전력 기술인 저온다결정산화물(LTPO)을 앞세워 주도권 지키기에 나섰다.\n특히 프리미엄 스마트폰 시장의 핵심 공급처인 애플이 올해 출시할 아이폰17 전 모델에 LTPO 패널을 전량 채택하기로 하면서, 기술과 수율에서 우위를 확보한 국내 업체들이 공급망 내 입지를 더욱 강화할 것으로 전망된다.\n◆ AI폰 필수 기술로 부상한 LTPO\n21일 업계에 따르면 LTPO OLED는 기존 저온다결정실리콘(LTPS) OLED 대비 전력 효율성과 유연한 주사율 제어 기능을 갖춘 기술로, 최근 인공지능(AI) 기능이 탑재된 고성능 스마트폰에서 채택이 빠르게 확산되고 있다. 특히 정지 화면에서는 주사율을 낮춰 배터리 소모를 줄이고, AI 기반 음성 인식이나 실시간 번역 등 고성능 처리가 요구되는 상황에서는 120Hz 이상의 고주사율로 전환돼 보다 부드러운 사용자 경험을 제공한다.\n시장조사업체 옴디아는 LTPO OLED의 수요가 빠르게 증가하면서, 전체 스마트폰 OLED 시장에서 해당 기술의 점유율이 2031년 52%에 이를 것으로 전망했다. OLED 내 세부 기술 전환이 본격화되며, LTPO가 스마트폰 디스플레이의 주류 기술로 자리 잡고 있다는 분석이다.\n다만 LTPO는 제조 공정이 복잡하고 수율 확보가 어려워 단가가 높다는 점에서 대량 생산에는 여전히 제한이 따른다. 따라서 현재까지는 삼성디스플레이와 LG디스플레이처럼 생산 경험과 기술력이 충분한 소수의 업체만이 안정적인 공급이 가능한 것으로 평가된다.\n◆ 애플 공급망서 韓 우위 지속…中은 '수율의 벽'\n특히 애플이 올해 출시하는 아이폰17 전 모델에 LTPO OLED를 적용하기로 하면서, 해당 패널을 독점 공급하는 삼성디스플레이와 LG디스플레이의 실적 개선이 기대된다. BOE는 기존 LTPS 패널만 일부 공급하고 있으며, 기술력 및 수율 문제로 LTPO 양산에 난항을 겪고 있는 것으로 알려졌다.\n옴디아에 따르면, 삼성디스플레이와 LG디스플레이의 올해 1분기 스마트폰용 OLED 패널 시장 점유율은 출하량 기준 54.3%(1억960만 대)로 전년 동기 대비 2.6%포인트 상승했다. 같은 기간 BOE·차이나스타(CSOT)·티엔마 등 중국 디스플레이 업체의 합산 점유율은 45.6%(9억2255만 대)로 전년 대비 하락했다. 국내 업체의 분기 기준 점유율이 상승세로 돌아선 것은 2021년 4분기 이후 약 3년 반 만이다.\n업계는 애플이 오는 2027년부터 한층 진화된 차세대 LTPO 기술(LTPO3)을 적용할 것으로 보고 있으며, 국내 기업들이 선제적으로 기술 고도화에 나서고 있다고 보고 있다.\n업계 관계자는 \"중국은 내수 성장세를 바탕으로 점유율을 확대하고 있지만, 프리미엄 시장에서는 여전히 기술 장벽을 넘지 못하고 있다\"며 \"국내 업체들이 LTPO 기술 고도화에 나서면서 당분간 격차가 유지될 가능성이 크다\"고 말했다.\nkji01@newspim.com",
        "relevance_score": 96
    },
    {
        "title": "[자막뉴스] 애플·구글이 낸 세금으로 한 나라가 돌아간다?",
        "date": "2025-07-20 19:19",
        "link": "https://n.news.naver.com/mnews/article/052/0002221892?sid=104",
        "content": "[자막뉴스] 애플·구글이 낸 세금으로 한 나라가 돌아간다?\n거의 90%를 외국 기업들이 내고 있는데 특히 애플과 알파벳, 마이크로소프트 등 미국 기업 3곳이 내는 돈이 40%에 육박합니다.\n상대적으로 낮은 법인세율을 쫓아 다국적 기업들이 몰려들면서 일어난 현상입니다.\n다국적 기업들은 아일랜드뿐 아니라 악명 높은 조세피난처 국가들에 법인을 세운 뒤 이익을 몰아주는 방식으로 세금 부담을 낮춰왔습니다.\n이런 상황은 다른 나라들엔 심각한 압박이 되고 있습니다.\n그렇다고 경쟁적으로 세율을 내리는 이른바 '바닥으로의 경쟁'이 심해지면 결국 일반 국민에게 부담이 돌아갈 수밖에 없습니다.\n이런 악순환을 막기 위해 4년 전, 초대형 다국적 기업들이 최소한 15%를 내도록 강제하는 국제적인 규제가 마련됐습니다.\n한 나라에 낸 세금이 15%가 되지 않으면 사업장이 있는 다른 나라에서 그 차액만큼 과세할 수 있게 하는 방식입니다.\n[마티아스 코먼 / 경제협력개발기구(OECD) 사무총장, 지난 2021년 : (최저 법인세가 도입되면) 전 세계 기업들이 세금을 피하려고 사업을 재편할 유인이 완전히 없어집니다.]\n우여곡절 끝에 130여 개 나라가 새로운 규제를 수용했지만, 다시 좌초될 위기에 놓였습니다.\n과세 주권을 앞세운 트럼프 대통령은 다른 G7 국가들을 압박한 끝에 미국 기업들만 제외하는 합의를 이끌어 냈습니다.\n[스콧 베센트 / 미국 재무장관, 지난달 11일 : 어떤 이유에서든 이전 행정부는 미국의 과세 주권을 외부에 위임하기로 했고 트럼프 행정부는 이를 용납할 수 없습니다]\n트럼프 행정부는 법인세 최고세율을 인하하는 대규모 감세 법안까지 처리했습니다.\n[마크 켈리 / 미국 민주당 상원의원 : 가장 부유한 사람, 가장 수익성이 높은 기업에 세금 감면을 제공하는 건 선택입니다. 그리고 1,700만 명의 미국인을 건강 보험에서 제외해서 그 비용을 지불하는 것도 선택입니다.]\n한 시민단체의 집계에 따르면, 조세피난처 때문에 각국 정부가 보는 피해는 연간 675조 원에 이릅니다.\nYTN 유투권입니다.\n영상편집 | 임현철\n디자인 | 정은옥\n자막뉴스 | 이미영\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "갤럭시 폴드, 플립보다 잘 팔린다… Z시리즈 7번째 만에 처음",
        "date": "2025-07-20 18:25",
        "link": "https://n.news.naver.com/mnews/article/014/0005379594?sid=105",
        "content": "접었을 때 두께 절반 가까이 축소\n무게는 S25 울트라보다 가벼워\nAI 기능 강화·대화면 선호도 한몫\n■폴드7 vs 플립7 판매 비중 ‘6 대 4’\n20일 통신 업계에 따르면 지난 15일부터 시작된 갤럭시 Z폴드·플립7 사전 판매는 전작을 뛰어넘는 분위기다. 이에 따라 갤럭시 Z 시리즈 역대 최다 사전 판매량을 기록한 갤럭시 Z5 시리즈의 102만대를 경신할지 관심이 모아진다. 지난해 나온 갤럭시 Z6 시리즈의 사전 판매량은 91만대였다.\n특히 이번 사전 판매에서는 폴드7와 플립7의 예약 비중이 6 대 4인 것이 눈에 띈다. 당장 작년에는 폴드6와 플립6의 비중이 4 대 6, 재작년 폴드5와 플립5의 비중이 3 대 7이었던 것과는 크게 달라진 양상이다. 폴드7은 256GB 기준 전작보다 14만9600원이 인상된 237만3900원인 반면 플립7은 148만5000원으로 전작과 동결된 것을 감안하면 더 놀라운 수치다.\n폴드에 대한 선호도가 높아진 데는 크게 몇가지 원인이 꼽힌다. 접은 상태의 두께를 일반 폰 정도로 슬림하게 만들어 편의성을 대폭 높였고, 소비자들의 대화면 선호도가 올라갔기 때문이다. AI 기능도 강화된데다 삼성전자도 공들인 폴드7을 밀고 있는 상황이다.\n■두께, 무게 모두 다이어트\n삼성전자는 갤럭시 언팩을 비롯해 최근 마케팅을 하는 데 있어서도 플립7보다 폴드7에 더 신경 쓰는 분위기다. 그도 그럴 것이 폴드7은 폴드 시리즈의 최대 단점이었던 두께와 무게를 어느 정도 해결했기 때문이다. 접었을 때 두께가 8.9㎜로 일반적인 바형 스마트폰 두께와 크게 다르지 않고, 펼쳤을 때 두께는 4.2㎜로 일반 스마트폰의 절반 수준이다. 무게는 215ｇ으로 전작보다 24ｇ 줄어 갤럭시 S25 울트라(218ｇ)보다 가벼워졌다.\n제조사인 삼성전자와 이통3사는 지난 15일부터 사전예약 고객들을 대상으로 힘을 쏟공 있다. 삼성전자는 폴드7과 플립7 256GB 모델 사전 구매 고객에게 512GB 모델로 저장 용량을 무상 업그레이드해주는 '더블 스토리지' 혜택을 주고 있다. 폴드7 512GB 모델을 사전 구매한 고객은 23만7600원을 추가 결제 시 1TB 모델을 받을 수 있는데, KT는 512GB 모델도 추가 결제 없이 1TB로 업그레이드해주는 등 폴드7에 더 힘을 싣고 있다.\n제조사와 통신사들이 공격적인 마케팅에 나서면서 업계는 이번 갤럭시 Z7 시리즈의 사전판매 실적이 역대 최다 기록인 갤럭시 Z5시리즈(102만대)를 넘어설 가능성도 높다고 보고 있다. 사전예약이 끝나고 본판매가 시작되는 오는 22일부터는 단통법(이동통신단말장치 유통구조 개선에 관한 법률)예 폐지되면서 통신사들의 고객몰이 경쟁도 더 치열해질 것이라는 전망도 나온다.\nsolidkjy@fnnews.com 구자윤 기자\n#삼성전자 #폴더블 스마트폰 #갤럭시 Z7 #갤럭시 Z폴드7 #갤럭시 Z플립7",
        "relevance_score": 48
    },
    {
        "title": "[단독] 벤츠 뚫었다…삼성D, 마이바흐에 OLED 공급",
        "date": "2025-07-20 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003333258?sid=105",
        "content": "2028년 출시 차량부터 적용\n전장 사업 확대에 중요 발판\n삼성디스플레이가 메르세데스 벤츠에 유기발광다이오드(OLED)를 공급한다. 벤츠 최고급 차종인 마이바흐에 탑재되는 차세대 디스플레이다.\n삼성디스플레이가 벤츠와 협력하는 건 이번이 처음이다. 스마트폰과 태블릿 등 모바일 기기를 중심으로 해온 삼성디스플레이가 자동차로 OLED 사업을 확대하는데 중요 이정표를 세운 것으로 평가된다.\n20일 업계에 따르면 독일 메르세데스 벤츠는 '마이바흐 S 클래스' OLED 공급사로 삼성디스플레이를 낙점했다. 이 디스플레이는 2028년 출시 차량에 적용될 예정으로, 삼성디스플레이가 단독 수주했다. 특히 운전석부터 보조석을 가로지르는 '필러투필러(Pillar to Pillar)' OLED를 공급하는 것으로 확인됐다.\n필러투필러는 자동차 대시보드 전체를 덮는 초대형 디스플레이다. 자동차 좌우 기둥(Pillar)과 기둥 사이를 가로지른다는 의미에서 이같이 불린다. 삼성디스플레이는 48인치 OLED를 만들어 벤츠에 공급하는 것으로 확인됐다.\n벤츠는 2년 전부터 필러투필러 디스플레이 적용을 모색했다. 자동차가 전장화되면서 디지털 계기판, 내비게이션, 공조 시스템 조작은 물론 음악, 동영상 감상, 게임 등 콘텐츠까지 한 눈에 즐길 수 있도록 하기 위해서다. 벤츠는 전 세계 디스플레이 업체들을 대상으로 가능성을 타진했는데, 삼성디스플레이가 최종 선택됐다. 〈본지 2023년 5월 8일자〉\n삼성디스플레이의 OLED 기술력을 높이 평가했기 때문으로 해석된다. 스마트폰용 OLED를 전 세계에서 가장 많이 만들고 있으며, 폴더블과 스트레쳐블 등 디자인이 자유로운 플렉시블 OLED에서 앞서 있어 벤츠는 삼성디스플레이를 택한 것으로 풀이된다.\n실제로 필러투필러 디스플레이를 구현하려면 플렉시블 OLED가 필수다. 자동차 대시보드는 좌우가 길고 곡선으로 휘어져 있기 때문에 유연한 플렉시블 OLED로만 구현할 수 있다. 액정표시장치(LCD)나 다른 리지드 OLED는 화면이 딱딱해 변형이 어렵다.\n삼성디스플레이가 벤츠와 협력하는 건 최초다. 벤츠는 그동안 LG디스플레이와 협력 관계를 맺었다. 삼성디스플레이의 벤츠 수주는 자동차 시장 진출과 전장 사업 확대에 중요 발판이 될 것으로 평가된다. 특히 그동안 LCD가 중심이었던 차량용 디스플레이 시장의 변화를 이끄는 중대 계기가 될 전망이다. 삼성디스플레이는 벤츠에 앞서 이탈리아 슈퍼카 브랜드인 페라리도 수주한 바 있다. 완성차 시장을 선도하는 차종에 OLED가 잇단 채택되면서 차량용 디스플레이의 OLED 전환이 빨라질 것으로 예상된다.",
        "relevance_score": 103
    },
    {
        "title": "[뉴스줌인] 페라리에 이어 마이바흐까지…경쟁력 입증한 삼성 OLED",
        "date": "2025-07-20 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003333257?sid=105",
        "content": "삼성디스플레이가 독일 메르세데스 벤츠에 유기발광다이오드(OLED)를 공급하는 것은 기술적은 물론 산업적으로 의미가 상당하다. 업계 처음 시도되는 '필러투필러(Pillar to Pillar)' OLED라는 점과 세계적 완성차 업체인 벤츠가 자사 최고급 차량에 OLED를 적용한다는 측면에서다.\n삼성디스플레이는 48인치 크기 필러투필러 OLED를 만들어 벤츠에 공급할 계획이다. 운전석부터 조수석까지, 자동차 대시보드 전체를 덮는 초대형 디스플레이다. 자동차 좌우 기둥(Pillar)과 기둥 사이를 가로지른다는 의미에서 붙여진 이름이다.\n필러투필러는 전에 없던 차량용 디스플레이다. 운전석이나 중앙에 큰 화면을 넣는 것을 넘어 왼쪽부터 오른쪽 끝까지 한 장의 디스플레이로 구현을 해야 한다. 가로로 긴 48인치 화면을 만들어야 하기 때문에 패널 양산이 까다롭다. 특히 화면도 굴곡지고, 무엇보다 자동차의 특성상 고온이나 한파는 물론 외부 충격 및 진동에 견디는 내구성이 필수다.\n삼성디스플레이는 바로 이 점에서 높은 평가를 받은 것으로 보인다. 차량용 디스플레이 시장에서는 후발주자이지만 OLED를 세계 최초 상용화하며 가장 많은 양산 경험을 쌓았고, 홀과 엣지, 원형, 그리고 폴더블까지 다양한 형태의 OLED를 삼성디스플레이가 성공적으로 생산했기 때문에 벤츠는 차세대 디스플레이를 삼성디스플레이에 의뢰한 것으로 해석된다.\n벤츠 수주에 밝은 업계 관계자는 “필러투필러 OLED가 처음 시도되는 제품이다보니 기술 난도가 높았다”면서 “하지만 중요 이정표가 될 제품인 만큼 삼성디스플레이가 상당한 공을 들인 것으로 안다”고 전했다.\n산업적으로는 삼성디스플레이의 전장 사업 확대와 차량용 디스플레이의 OLED 전환을 가속화하는 계기가 될 전망이다.\n삼성디스플레이는 삼성전자 갤럭시와 애플 아이폰에 OLED를 공급하며 스마트폰용 OLED 시장 1위가 됐다. 하지만 스마트폰 시장이 포화하면서 새로운 먹거리 발굴이 필요해졌다. 이에 공들인 것이 모니터, 노트북과 같은 IT용 제품과 차량용이다.\n특히 차량용은 제품 개발과 교체 주기가 빠른 IT 제품들과 달리 한 번 공급하면 장기간 납품이 이뤄지기 때문에 안정적 사업으로 꼽힌다. 삼성디스플레이는 이에 OLED로 차량용 디스플레이 시장에 진입하려는 노력을 기울여왔는데, 가시적 성과를 거두게 됐다.\n세계 차량용 디스플레이 시장은 지난해 기준 125억달러(약 17조4200억원)다. 이 중 90% 이상이 LCD며, OLED는 7.1%에 그치고 있다. 삼성디스플레이는 차량용 OLED에서 1위지만 LCD를 만들지 않다보니 전체 차량용 디스플레이 시장에서는 규모가 미미했다.\n벤츠 공급은 LCD 중심이던 차량용 디스플레이 시장의 OLED 전환도 가속화하는 계기가 될 전망이다. 프리미엄 차종을 시작으로 OLED 채택이 늘고 있어서다. 벤츠에 앞서 슈퍼카 브랜드인 페라리도 OLED 적용을 결정한 바 있다.\n과거 하이엔드 스마트폰을 중심으로 OLED가 적용되다가 보급형까지 확대된 것처럼 차량용 디스플레이 역시 고급차를 시작으로 범위가 확대될 가능성이 크다. 실제로 삼성, LG와 같은 디스플레이 업체들이 수익성이 떨어지는 LCD 대신 OLED에 힘을 싣고 있다.\n이번 벤츠 수주는 이청 삼성디스플레이 사장이 강조한 자동차 분야에서 거둔 성과다. 이청 사장은 신년사에서 정보기술(IT) 사업과 오토 사업의 중요성을 강조했다. 그는 최근 가진 임직원 소통행사에서도 “차량용 OLED 사업에서 고객과 제품 다변화에 주력하자”고 주문했는데, 과실을 거두게 됐다.",
        "relevance_score": 89
    },
    {
        "title": "유안타 파인엠텍, 애플 향 독점 공급 가능성 높다",
        "date": "2025-07-20 14:54",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=361309",
        "content": "2026년 하반기, 애플이 첫 폴더블 아이폰을 출시할 전망이다. 폴더블 시장의 ‘게임 체인저’가 될 가능성이 높아지면서 관련 부품사들에 대한 기대감이 고조되고 있다.\n유안타증권은 최근 보고서에서 “파인엠텍이 아직 배고프다고 말할 만큼, 성장 가능성이 크다”고 진단했다.\n애플은 삼성디스플레이와 손잡고 첫 폴더블 아이폰의 디스플레이를 공급받을 예정이며, 이를 위한 전용 생산 라인도 A3 공장 내에 구축 중이다. 핵심은 주름 없는 폴더블 디스플레이를 구현하기 위한 내장힌지, 즉 '메탈 플레이트'다. 이 부품을 제조할 유력 후보로 바로 파인엠텍이 거론되고 있다.\n파인엠텍은 이미 삼성디스플레이를 통해 삼성전자 및 중국 스마트폰 업체에 폴더블용 내장힌지를 공급한 경험이 있다. 업계에 따르면, 해당 부품은 고도의 정밀 가공 기술이 필요하며, 내구성과 일관된 품질을 동시에 확보해야 한다.\n유안타증권은 “동사는 타사 대비 대규모 양산 경험과 다양한 소재를 활용한 고도화된 기술력을 갖췄다”며 “애플의 높은 기술 기준을 만족시킬 수 있을 것으로 보인다”고 분석했다.\n가격 경쟁력도 무시할 수 없다. 파인엠텍은 베트남에 자동화 생산라인을 보유하고 있으며, 이를 통해 안정적인 납기와 낮은 원가 구조를 실현해왔다.\n보고서는 “애플과 삼성디스플레이 모두 비용 효율을 중요하게 여긴다”며 “그런 점에서 파인엠텍은 공급사로서의 조건을 대부분 갖췄다”고 덧붙였다.\n애플 전문 애널리스트 궈밍치 역시 최근 리포트를 통해 “첫 폴더블 아이폰의 핵심은 주름 없는 디스플레이 솔루션이며, 그 중심에 있는 것이 바로 메탈 플레이트”라고 밝혔다. 그는 “이 부품을 제조할 유력 후보는 파인엠텍”이라고 언급하며, 업계의 관심을 더욱 집중시켰다.\n휴대폰부품 관련주 옵트론텍 이랜텍 서진시스템 하이소식 파인엠텍 세경하이테크 옵트론텍 와이솔 엘컴텍 유아일엘 우주일렉트론 KH바텍 캠시스 제이앤티씨 엠씨넥스 모다이노칩 에스코넥 이엠텍 디에이피 아모텍 한국컴퓨터 제영솔루텍 제주반도체 한솔테크닉스 서원인텍 앤디포스 상산이디피 파워로직스 세코닉스 서울반도체 알에프텍 이앰앤아이 코아시아씨엠 와이팜 나무가 레몬 피델릭스 이엘씨 엑사이엔씨 바이오로그디바이스 아이앤씨 모베이스 인터플렉스 케스피온 디티씨 기가레인도 시장의 주목을 받고 있다.\n실제 애플이 2026년 출시하는 폴더블 아이폰이 좌우로 접히는 형태이고, 연간 1000만대 수준의 판매를 기록한다면, 파인엠텍의 수혜는 실적으로 이어질 가능성이 높다. 유안타증권은 “동사가 독점 공급에 성공할 경우 2026년 매출은 2024년 대비 80% 이상 성장할 것”이라고 추정했다.\n현재 파인엠텍은 명확한 목표주가나 투자의견을 제시받지 않았지만, “나는 아직 배고프다”는 표현이 말해주듯, 여전히 성장 여력이 큰 기업이다. 폴더블 시장의 진화와 함께 동사의 미래도 주목할 필요가 있다는 것이 유안타의 시각이다.",
        "relevance_score": 59
    },
    {
        "title": "갤럭시 Z 폴드7, 플립7보다 잘 팔린다.. 최다 사전 판매 기록 세울까",
        "date": "2025-07-20 14:19",
        "link": "https://n.news.naver.com/mnews/article/014/0005379488?sid=105",
        "content": "삼성전자가 최근 내놓은 폴더블 스마트폰 ‘갤럭시 Z7’ 시리즈가 사전 예약 판매를 진행 중인 가운데 갤럭시 Z 폴드7이 갤럭시 Z 플립7보다 더 많은 인기를 누리는 것으로 나타났다. 폴드가 플립보다 선호도가 높은 것은 갤럭시Z 시리즈가 출시된 이래 처음이다. 초기모델 대비 접은 상태의 두께가 절반 가까이 줄어들면서 편의성을 대폭 키운 것이 주효했다는 평가가 나온다.\n특히 이번 사전 판매에서는 폴드7와 플립7의 예약 비중이 6 대 4인 것이 눈에 띈다. 당장 작년에는 폴드6와 플립6의 비중이 4 대 6, 재작년 폴드5와 플립5의 비중이 3 대 7이었던 것과는 크게 달라진 양상이다. 폴드7은 256GB 기준 전작보다 14만9600원이 인상된 237만3900원인 반면 플립7은 148만5000원으로 전작과 동결된 것을 감안하면 더 놀라운 수치다.\n폴드에 대한 선호도가 높아진 데는 크게 몇가지 원인이 꼽힌다. 접은 상태의 두께를 일반 폰 정도로 슬림하게 만들어 편의성을 대폭 높였고, 소비자들의 대화면 선호도가 올라갔기 때문이다. AI 기능도 강화된데다 삼성전자도 공들인 폴드7을 밀고 있는 상황이다.\n제조사인 삼성전자와 이통3사는 지난 15일부터 사전예약 고객들을 대상으로 힘을 쏟공 있다. 삼성전자는 폴드7과 플립7 256GB 모델 사전 구매 고객에게 512GB 모델로 저장 용량을 무상 업그레이드해주는 '더블 스토리지' 혜택을 주고 있다. 폴드7 512GB 모델을 사전 구매한 고객은 23만7600원을 추가 결제 시 1TB 모델을 받을 수 있는데, KT는 512GB 모델도 추가 결제 없이 1TB로 업그레이드해주는 등 폴드7에 더 힘을 싣고 있다. 제조사와 통신사들이 공격적인 마케팅에 나서면서 업계는 이번 갤럭시 Z7 시리즈의 사전판매 실적이 역대 최다 기록인 갤럭시 Z5시리즈(102만대)를 넘어설 가능성도 높다고 보고 있다. 사전예약이 끝나고 본판매가 시작되는 오는 22일부터는 단통법(이동통신단말장치 유통구조 개선에 관한 법률)예 폐지되면서 통신사들의 고객몰이 경쟁도 더 치열해질 것이라는 전망도 나온다.\n#갤럭시 Z 폴드7 #플립7 #사전 판매",
        "relevance_score": 27
    },
    {
        "title": "'자신만만' 中 화웨이, 9월 2세대 트리폴드 예고…삼성에 앞설 것",
        "date": "2025-07-20 11:28",
        "link": "https://n.news.naver.com/mnews/article/138/0002200979?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 3중 접이식 폴더블폰인 트리폴드폰(트라이폴드) 시장에 오는 10월 진입할 것으로 예상되는 가운데, 중국 화웨이는 삼성에 앞서 9월에 2세대 트리폴드폰을 내놓을 것이란 전망이 제기됐다.\n지난 19일 화웨이 전문 매체인 화웨이센트럴은 IT팁스터인 아이스유니버스를 인용해, 화웨이의 트리폴드폰 신작 출시 일정이 공개됐다고 보도했다. 아이스유니버스는 중국 SNS인 웨이보 계정을 통해 삼성이 10월에 첫 번째 트리폴드폰을 내놓을 예정이며, 화웨이는 9월 출시를 목표로 준비하고 있다고 전했다.\n화웨이 센트럴은 이를 근거로, 화웨이가 9월에 2세대 트리폴드폰을 내놓는다면 삼성은 올해도 트리폴드폰 시장에서 화웨이에 패배를 맛볼 수 있다고 분석했다. 지난해 화웨이는 '세계 최초의 트리폴드 스마트폰 제조사' 타이틀을 거머쥔 바 있기 때문이다.\n화웨이의 2세대 메이트 XT는 자국 내 인증 절차를 마친 것으로 알려졌다. 모델 번호 GRL-AL20으로 알려진 해당 제품은 5G네트워크 데이터 베이스 인증을 받았고, 위성기능이 탑재될 것으로 알려졌다.\n네트워크가 약한 지역에서도 안정적인 연결을 제공하기 위해 천동 위성 통신 기능이 탑재된다. 최적화된 안테나 설계가 환경 변화를 감지하는 식이다.\n다만, 전작 메이트 XT의 경우 기기를 완전히 폈을 때만 위성 기능을 사용할 수 있었다. 2세대 신작은 해당 문제를 해결해, 기기를 접은 상태에서도 위성 통화를 할 수 있도록 개선했을 가능성에 무게가 실린다.\n칩셋은 기린 9020 5G가 탑재됐을 것으로 추측된다. 화웨이는 이에 대해 공식 입장을 밝히지 않았다.\n한편, 삼성전자의 트리플드폰은 오는 10월 출시가 유력하며, 명칭은 '갤럭시 Z 트리폴드'가 될 것으로 예상된다.\n업계에 따르면 삼성전자는 지난 15일 특허청에 'Galaxy Z TriFold(갤럭시 Z 트리폴드)'와 'Z TriFold(Z트리폴드)' 등의 상표권 특허를 출원했다.\n노태문 삼성전자 사장은 9일(현지 시간) 미국 뉴욕 갤럭시 언팩 현장에서 \"삼성전자는 인공지능(AI) 시대를 선도할 폼팩터를 지속적으로 준비 중\"이라며 \"(트리폴드폰의) 연말 출시를 목표로 열심히 완성도를 높여가고 있어 기대하고 있다\"고 언급했다.\n당시 노 사장은 \"트리폴드폰 네이밍은 아직 결정되지 않았지만 완성도가 확보되는 출시 시점이 다가오니까 조만간 빨리 결정하려 한다\"고 말했다.",
        "relevance_score": 81
    },
    {
        "title": "“iOS 26 출시 전 기밀 유출했다”…애플이 고소한 유튜버 영상 보니",
        "date": "2025-07-20 11:27",
        "link": "https://n.news.naver.com/mnews/article/081/0003559161?sid=104",
        "content": "애플이 자사 운영체제 iOS 26 새 기능을 사전에 유출한 혐의로 55만 팔로워를 보유한 유명 테크 유튜버를 고소했다.\n18일(현지시간) 로이터통신 등은 애플이 미국 캘리포니아 연방법원에 유튜버 존 프로서와 마이클 리마치오티를 곧 출시될 아이폰 운영체제 업데이트 관련 영업 비밀을 훔쳐 인터넷에 유출한 혐의로 고소했다고 보도했다.\n애플이 제출한 소장을 보면, 유출은 전 애플 소속 소프트웨어 엔지니어가 소지하고 있던 개발용 아이폰에서 시작됐다. 리마치오티는 엔지니어가 자리를 비운 사이 비밀번호를 알아내 내부 기능을 살펴본 뒤, 프로서에게 실시간으로 공유했다고 주장했다.\n프로서는 화면을 녹화하고 이를 바탕으로 iOS 렌더링 이미지와 디자인 정보를 자신의 유튜브 및 소셜미디어(SNS)에 게시했는데, 이는 단순 추측이 아닌 의도적인 기밀 유출이라고 애플 측은 설명했다.\n유튜버가 유출한 내용 대다수는 iOS 26의 핵심 기능이었으며, 특히 새로운 디자인인 ‘리퀴드 글래스’(Liquid Glass) UI가 포함된 것으로 전해졌다.\n올해 1월부터 프로서는 자신이 운영하는 유튜브 채널에 iOS 26 관련 정보를 순차적으로 공개해왔다. 1월에는 카메라 디자인, 3월과 4월에는 리퀴드 글래스 디자인 초기 모습을 공개하며 화제를 모았다. 이는 지난 6월 애플의 공식 발표 시점보다 한참 전이다.\n애플은 지난 4월 익명의 제보자를 통해 이 사실을 인지했으며, 해당 사건에 연루된 소프트웨어 엔지니어를 해고했다고 전했다. 또한 기밀 유출 금지 및 손해배상을 법원에 청구했으며, 향후 비공개 정보 공개를 금지하는 명령도 신청했다.\n프로서는 2013년부터 활동한 테크 전문 유튜버로 미공개 정보를 유출하는 영상으로 유명해졌다.\n소송과 관련해 프로서는 SNS 엑스 계정에 “나는 절대로 누군가의 휴대폰에 접근하려 한 적이 없으며, 정보가 어떻게 입수됐는지 알지 못한다”고 반박했다. 또 “이 일의 전말은 내가 겪은 것과 전혀 다르며, 법정에서 내 입장을 설명할 준비가 됐다”고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 55만 테크 유튜버 고소…“직원 기기 이용해 정보 빼돌려”",
        "date": "2025-07-20 10:55",
        "link": "https://n.news.naver.com/mnews/article/081/0003559150?sid=104",
        "content": "애플이 자사 운영체제 iOS 26 새 기능을 사전에 유출한 혐의로 55만 팔로워를 보유한 유명 테크 유튜버를 고소했다.\n18일(현지시간) 로이터통신 등은 애플이 미국 캘리포니아 연방법원에 유튜버 존 프로서와 마이클 리마치오티를 곧 출시될 아이폰 운영체제 업데이트 관련 영업 비밀을 훔쳐 인터넷에 유출한 혐의로 고소했다고 보도했다.\n애플이 제출한 소장을 보면, 유출은 전 애플 소속 소프트웨어 엔지니어가 소지하고 있던 개발용 아이폰에서 시작됐다. 리마치오티는 엔지니어가 자리를 비운 사이 비밀번호를 알아내 내부 기능을 살펴본 뒤, 프로서에게 실시간으로 공유했다고 주장했다.\n프로서는 화면을 녹화하고 이를 바탕으로 iOS 렌더링 이미지와 디자인 정보를 자신의 유튜브 및 소셜미디어(SNS)에 게시했는데, 이는 단순 추측이 아닌 의도적인 기밀 유출이라고 애플 측은 설명했다.\n유튜버가 유출한 내용 대다수는 iOS 26의 핵심 기능이었으며, 특히 새로운 디자인인 ‘리퀴드 글래스’(Liquid Glass) UI가 포함된 것으로 전해졌다.\n올해 1월부터 프로서는 자신이 운영하는 유튜브 채널에 iOS 26 관련 정보를 순차적으로 공개해왔다. 1월에는 카메라 디자인, 3월과 4월에는 리퀴드 글래스 디자인 초기 모습을 공개하며 화제를 모았다. 이는 지난 6월 애플의 공식 발표 시점보다 한참 전이다.\n애플은 지난 4월 익명의 제보자를 통해 이 사실을 인지했으며, 해당 사건에 연루된 소프트웨어 엔지니어를 해고했다고 전했다. 또한 기밀 유출 금지 및 손해배상을 법원에 청구했으며, 향후 비공개 정보 공개를 금지하는 명령도 신청했다.\n프로서는 2013년부터 활동한 테크 전문 유튜버로 미공개 정보를 유출하는 영상으로 유명해졌다.\n소송과 관련해 프로서는 SNS 엑스 계정에 “나는 절대로 누군가의 휴대폰에 접근하려 한 적이 없으며, 정보가 어떻게 입수됐는지 알지 못한다”고 반박했다. 또 “이 일의 전말은 내가 겪은 것과 전혀 다르며, 법정에서 내 입장을 설명할 준비가 됐다”고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성·애플이 판 키우는 폴더블폰…韓 부품업계도 '설비투자' 활발",
        "date": "2025-07-20 10:03",
        "link": "https://n.news.naver.com/mnews/article/092/0002382719?sid=105",
        "content": "19일 업계에 따르면 국내 주요 부품업체들은 폴더블 스마트폰 시장 확대에 대비해 설비투자를 진행하고 있다.\n폴더블 스마트폰 시장은 삼성전자의 '갤럭시Z폴드·Z플립' 시리즈와 중국 후발주자들을 중심으로 성장해 왔다. 올해는 거시경제 악화 및 수요 부진으로 성장세가 주춤할 것으로 보이나, 내년부터는 애플의 시장 진입 효과와 맞물려 반등이 예상된다.\n현재 애플은 내년 하반기 자사 첫 폴더블폰을 출시할 계획이다. 삼성전자의 '갤럭시Z폴드'와 유사한 북 타입에, 메인 디스플레이 크기는 7.74인치로 알려졌다.\n카운터포인트리서치 등 시장조사업체에 따르면 전 세계 폴더블폰 출하량은 올해 2천300만대에서 2026년 4천150만대로, 2027년 7천400만대로 성장할 것으로 관측된다.\n이 같은 전망 하에 국내 주요 부품업체들도 생산능력 확장을 위한 설비투자에 적극 나서고 있다.\n파인엠텍은 지난 17일 174억원 규모의 신규시설투자 계획을 공시했다. 투자목적은 '폴더블 시장확대 대응 및 초정밀 레이저 생산능력 확대'다.\n현재 파인엠텍은 폴더블폰 시장에서 초정밀 레이저 가공을 통한 내장힌지(메탈 플레이트)를 주력으로 공급하고 있다. 내장힌지는 OLED 패널 내부에 장착돼 전체적인 충격 보강 및 보호 역할을 담당하는 부품이다.\n양승수 메리츠증권 연구원은 \"파인엠텍의 시설투자 공시는 애플이 폴더블 아이폰에 대한 주름 없는 메탈 플레이트 생산에 있어 레이저 드릴링 채택을 가속화할 것이라는 기존 전망을 확인한 것\"이라며 \"삼성전자도 2026년 하반기 출시 예정인 갤럭시Z폴드8에 고가의 레이저 드릴링 메탈 플레이트를 도입할 예정으로, 파인엠텍이 단독 공급사로 격상할 것으로 예상한다\"고 설명했다.\n국내 UTG(초박형 강화유리) 전문기업 도우인시스도 생산능력을 적극 확대하고 있다. UTG는 100마이크로미터(um) 이하의 초박형 강화유리로, 폴더블 기기용 디스플레이의 핵심 소재로 꼽힌다. 특히 차세대 폴더블폰에는 주름 방지를 위해 복수의 UTG가 탑재될 가능성이 있어, 수요가 크게 늘어날 것으로 기대된다.\n이에 도우인시스는 베트남 법인의 UTG 생산능력을 지난해 65만장 수준에서 올해 100만장으로, 내년 말까지 200만장으로 증설하기 위한 투지를 진행 중이다. 국내 청주 본사까지 합치면 총 생산능력은 281만장에 이르게 된다.\n국내 또다른 UTG 기업 유티아이도 지난달 150억원 규모의 전환사채를 발행한 바 있다. 자금은 인건비 및 폴더블 연구개발을 위한 운영자금에 50억원, 폴더블 양산라인 설비 구축에 100억원을 할당했다. 유티아이의 시설투자는 이달부터 내년 3월까지 진행될 예정이다.\n유티아이는 2025년도 1분기 분기보고서를 통해 \"폴더블 시장 성장에 따른 공급망 확대가 예상된다\"며 \"당사도 기관투자자로부터 투자를 받아 베트남 법인 공장 증축 및 신규공장을 설립해 2026년 양산을 목표로 생산라인을 준비 중\"이라고 밝혔다.",
        "relevance_score": 114
    },
    {
        "title": "삼성, 젤스 인수하고 헬스케어 선점하지만...“韓 갤럭시에겐 먼 이야기...",
        "date": "2025-07-20 10:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000081588?sid=101",
        "content": "美서 시범 서비스 진행하는 AI 헬스코치...애플도 내년 출시\n[이코노미스트 라예진 기자] 삼성전자가 헬스케어 시장에 본격 뛰어든다. 인수·합병(M&A)에 신중하기로 잘 알려진 삼성이 미국 디지털 헬스케어 회사 젤스(Xealth)를 인수하면서다. 삼성이 인수를 결정한 젤스는 2016년 미국의 대표적인 대형 병원 그룹인 프로비던스 헬스 시스템에서 파생돼 설립된 기업으로, 현재 미국 내 병원 500여 곳과 디지털 헬스케어 솔루션 기업 70여 곳과 파트너십을 맺은 것으로 알려졌다. 실제 젤스는 프로비던스 헬스 시스템을 비롯해 애드버케이트 헬스, 배너 헬스 등 미국 내 주요 대형 병원 그룹과 계약을 맺고 있다.\n젤스가 제공하는 플랫폼은 의료진이 환자 상태를 종합적으로 파악해 디지털 헬스케어 솔루션을 환자에게 처방·추천할 수 있게 하고, 환자의 건강상태도 실시간으로 조회할 수 있도록 지원한다.\n삼성은 이번 인수를 통해 이 같은 젤스의 헬스케어 서비스를 갤럭시 스마트폰과 웨어러블 기기로 구현할 계획이다. 사실 삼성은 이미 갤럭시의 ‘삼성헬스’ 기능으로 갤럭시 사용자가 스스로 개인의 건강을 관리할 수는 헬스케어 서비스를 운영하고 있다.\n하지만 지금까지는 자신의 건강 상태를 기록하고 이를 스스로 판단해 관리하는 형태에 그쳤다면, 이제는 전문 의료 서비스와 연결하는 ‘커넥티드 케어 서비스’를 구현하게 되는 것이다. 관련 서비스는 연내 젤스 인수 절차가 마무리된 후 내년부터 기획될 것으로 전망된다.\n인수 소식을 알리며 노태문 삼성전자 DX부문장 직무대행 사장은 “삼성전자는 혁신 기술과 업계 파트너와의 협력을 통해 사람들이 일상에서 자신의 건강을 관리할 수 있도록 돕고자 한다”며 “젤스의 폭넓은 헬스케어 네트워크와 전문성을 더해 초개인화된 예방 중심 케어의 새로운 기준을 제시할 예정이다”라고 설명했다.\n마이클 맥쉐리 젤스 최고경영자(CEO)는 “삼성전자와 젤스는 헬스케어 분야에서 진정한 커넥티드 케어를 구현하고 디지털 헬스케어 분야를 한단계 발전시키겠다는 공통된 목표를 가지고 있다”며 “웨어러블 기기로 수집된 생체 데이터가 병원의 의료기록과 결합됨으로써 환자에 대한 통찰력을 제공하고, 새로운 디지털 헬스케어 가능성을 선보이겠다”고 덧붙였다.\n이에 앞서 삼성은 미래형 헬스케어 서비스의 본격적인 첫 시작으로, ‘인공지능(AI) 헬스코치’ 베타 버전을 미국에 올해 안으로 선보일 것을 발표하기도 했다.\nAI 헬스코치는 기존 갤럭시 기능인 삼성헬스을 활용한 버전으로, AI가 삼성헬스에 저장된 사용자의 건강 데이터를 분석하고 이에 추천하는 의료진의 지침을 제공하고, 또 지침을 사용자가 지킬 수 있도록 돕는 역할을 한다. 구체적으로는 갤럭시 웨어러블 기기에서 수집된 정보를 크게 수면·영양·활동·스트레스 등 4가지 분야로 지표를 나눠 사용자의 건강을 분석하고 관리한다. 해당 서비스는 기존 삼성헬스가 무료인 것처럼 무료로 운영할 계획이다.\n애플도 내년 출시 준비하는 AI 헬스케어 시장\n삼성이 뛰어든 웨어러블 헬스케어 시장은 애플도 세심하게 준비하는 시장이다. 애플 역시 10년 이상 앱(애플리케이션) ‘건강’을 통해 사용자의 건강 상태를 체크할 수 있도록 서비스를 진행해왔다. 이에 삼성처럼 AI 기능을 더한 헬스케어 서비스인 ‘멀베리’도 내년에 출시할 예정이다.\n기능은 삼성의 AI 헬스코치와 비슷하다. 기존 건강 앱에 축적된 정보를 AI로 분석해 사용자에게 개인화코칭을 제공할 예정이다. 이 역시도 예방 조치에 초점을 둬, 조언을 주는 형식으로 디자인된다.\n삼성과 애플이 앞다퉈 헬스케어 시장에 뛰어드는 이유는 매해 시장의 커지는 속도가 심상치 않기 때문이다. 그만큼 현대인들의 건강에 대한 관심이 크기에, 스마트폰 서비스 중 헬스케어 기능이 핵심 경쟁력으로 떠오르는 모양새다.\n실제 글로벌 헬스케어 시장은 매해 크게 성장하고 있다. 시장조사업체 글로벌인포메이션(GII)에 따르면 글로벌 디지털 헬스케어 시장 규모는 올해 2668억 달러(약 370조4000억원)을 기록하고, 매년 20%씩 성장해 2032년에는 1조255억 달러(약 1423조4965억원)에 이를 것으로 전망된다.\n이 같은 상황에 업계는 삼성이 젤스를 인수하며 애플보다 먼저 AI 헬스케어 시장에 먼저 뛰어드는 것에 긍정적으로 평가한다.\n업계 관계자는 \"아무리 잘 나가는 갤럭시라 해도 단단한 소비층을 보유한 애플, 중저가로 무장한 중국 기업의 스마트폰과 경쟁하며 어려움이 많을 것”이라며 “내부에 팀을 꾸려서 신기술을 다지려면 오래 걸리는데, 미국의 전문 회사를 과감하게 인수하면서 단숨에 기술력을 얻고 삼성만의 경쟁력을 만들었다는 것이 앞으로 갤럭시 발전 사항을 기대하게 한다”고 말했다.\n복잡한 의료법으로 韓 적용엔 과제 많아\n아쉬운 점도 있다. 바로 한국 시장에는 언제 적용될지 알 수 없다는 것이다. 새로운 기능들은 전문 의료진과 연결되면서 국내에서는 복잡한 의료법과 마찰이 있기 때문이다. 삼성이 AI 헬스코치를 한국이 아닌 미국에 시범 서비스를 먼저 내놓는 것도 이 때문이다.\n삼성은 이후 국내에도 규제에 어긋나지 않는 선에서 기능을 구현할 구상이지만, 이 역시 언제 구현될지 모를 뿐더러 구현된다고 해도 기능의 전부를 국내 소비자는 이용하지 못할 가능성이 크다.\n삼성 측이 치료와 진단보다 예방에 집중한다고 강조하는 이유기도 하다. 지난 7월 10일(현지시간) 미국 뉴욕 브루클린에서 열린 기자간담회에 참여한 박헌수 삼성전자 MX사업부 디지털헬스팀장은 AI 헬스코치를 설명하며 “사용자의 생활습관 개선을 유도하고 라이프 스타일 변화가 이뤄지게 하는 것”이라며 “건강 경고 신호가 있으면 위험 요소가 있는 걸 알려주는 것까지가 역할이며 정확한 진단과 치료는 의사 소견을 받아야 한다”고 설명했다.",
        "relevance_score": 40
    },
    {
        "title": "뉴로핏 상장·대한조선 공모[증시캘린더]",
        "date": "2025-07-20 09:48",
        "link": "https://n.news.naver.com/mnews/article/018/0006069126?sid=101",
        "content": "뉴로핏 상장·대한조선 공모[증시캘린더]\n7월 21일(월)\n△프로티나 공모\n-단백질-단백질 상호작용(PPI)을 분석하는 SPID(Single molecule Protein Interaction Detection·단일분자 단백질 상호작용) 플랫폼을 기반으로, PPI 바이오마커 개발 솔루션으로 사업화한 PPI PathFinder™ 제품과 항체 최적화 및 디자인 솔루션으로 사업화한 PPI Landscape™ 제품을 보유한 단백질 빅데이터 기업. 주관사는 한국투자증권.\n-공모가 희망 범위 상단 1만 4000원, 공모금액 210억원.\n-2024년 개별기준 매출액 23억원, 영업손실 91억원.\n7월 21일(월)~7월 22일(화)\n△하나35호기업인수목적 수요예측\n-제조업, 전기·가스·증기·수도사업, 하수-폐기물 처리·원료재생·환경복원업, 건설업, 출판·영상·방송통신·정보서비스업, 전문·과학·기술 서비스업, 사업시설관리·사업지원 서비스업, 교육 서비스업, 보건업·사회복지 서비스업에 해당하는 산업군에 속하는 사업을 영위하는 회사를 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 110억원.\n7월 22일(화)\n△엘에스기업인수목적1호 상장\n-신재생에너지, 바이오제약·의료기기, IT 융합 시스템, 탄소저감에너지, LED 응용, 방송통신융합산업, 게임·모바일 산업, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트·콘텐츠, 소프트웨어·서비스 산업, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 80억원.\n△디비금융스팩14호 상장\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 탄소저감에너지, 고도 물처리, 첨단 그린도시, 방송통신융합산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제도, IT 및 반도체, 온라인 콘텐츠 등, 소프트웨어 개발, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 100억원.\n7월 22일(화)~7월 23일(수)\n△대한조선 공모\n-중형(Aframax) 및 준대형(Suezmax) 선박의 설계 및 건조에 특화된 기업으로 원유운반선, 석유제품운반선, 컨테이너선 등 다양한 선박을 건조하는 조선 전문회사. 상장을 계기로 가속화되는 선박의 친환경 기술 전환에 대응하기 위한 선제 투자를 집행함으로써 글로벌 경쟁력을 확보하고, 나아가 지역경제 활성화 등을 통해 사회에 공헌하고 투명한 경영활동을 통해 모범적인 지배구조를 확립해 나갈 계획. 주관사는 KB증권, NH투자증권, 신영증권.\n-공모가 희망 범위 4만 2000~5만원, 공모금액 상단 기준 5000억원.\n-2024년 연결기준 매출액 1조 753억원, 영업이익 1581억원.\n7월 23일(수)\n△도우인시스 상장\n-폴더블 스마트폰에 적용되는 UTG(Ultra Thin Glass·초박형 강화유리)를 주력사업으로 영위하고 있으며, 플렉시블 디스플레이 패널에 사용되는 기능성 유리를 제조·판매하는 전문기업. UTG 분야에서 삼성디스플레이와 오랜 신뢰를 쌓아온 협력사로써 폴더블 스마트폰 및 폴더블 전자기기 등 전방산업의 성장에 따른 UTG 시장 확대에 힘입어 앞으로도 함께 성장한다는 목표. 주관사는 키움증권.\n-공모가 희망 범위 상단 3만 2000원, 공모금액 448억원.\n-2024년 연결기준 매출액 1417억원, 영업이익 97억원.\n7월 24일(목)~7월 30일(수)\n△삼양컴텍 수요예측\n-1973년 방산업체로 지정돼 지상 및 항공 부문 무기체계의 방탄·방호 기술 발전을 선도하면서 국내 방위산업의 방위력 증진에 기여. 고도의 품질관리와 개발 기술의 지속적 확보, 혁신을 통해 고객 요구에 맞는 신뢰성 높고 경쟁력 있는 방탄·방호 솔루션을 제공. 전투용 장갑 및 항공기 부품 등을 생산·판매. 해외 수출 증대 및 신사업 기회 발굴로 사업 영역을 확장해 글로벌 기업으로 성장 목표. 주관사는 신한투자증권, NH투자증권.\n-공모가 희망 범위 6600~7700원, 공모금액 상단 기준 1117억원.\n-2024년 개별기준 매출액 1416억원, 영업이익 181억원.\n7월 25일(금)\n△뉴로핏 상장\n-딥러닝 기반의 뇌 영상 분석 기술을 이용해 뇌 질환의 진단, 치료설계, 치료 의료기기 솔루션을 개발하는 전문기업. 알츠하이머병을 비롯한 신경퇴행성 뇌질환 영역에 집중하고 있으며, 해당 질환에 대한 영상 진단 기술의 글로벌 수요는 고령 인구의 증가 및 최초의 항아밀로이드 치료제 처방과 함께 급속히 확대될 것으로 전망. 영상 진단에 적용되는 뇌 영상 분석 기술을 활용하여 뇌 전기자극 치료의 효과를 분석하고 목표 영역을 정밀하게 자극하는 치료 설계 기술을 보유. 주관사는 미래에셋증권.\n-공모가 희망 범위 상단 1만 4000원, 공모금액 280억원.\n-2024년 개별기준 매출액 22억원, 영업손실 146억원.\n7월 25일(금)~7월 31일(목)\n△지투지바이오 수요예측\n-약효지속성 의약품 개발을 위한 미립구 원천기술(InnoLAMP)을 보유한 DDS(Drug Delivery System·약물전달시스템) 플랫폼 기업. 반감기 연장 의약품의 개발 수요에 부합하는 차세대 미립구 원천기술과 글로벌 수준의 대량 생산 공정 및 시설을 갖추고 있음. 기술은 합성 의약품, 펩타이드 의약품, 항체 의약품, RNA 치료제 등 다양한 소재의 약물을 탑재할 수 있는 범용성 높은 플랫폼 기술이기 때문에, 시장 내 다수 글로벌 제약사와 라이센싱, 공동개발 등 기술사업화 성과를 확보할 수 있을 뿐만 아니라 CDO/CDMO사업 또한 본격화하고 있음. 주관사는 미래에셋증권.\n-공모가 희망범위 4만 8000~5만 8000원, 공모금액 상단 기준 522억원.\n-2024년 개별기준 매출액 8억원, 영업손실 108억원.\n기자 프로필\n잘 보고, 잘 듣고, 잘 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "애플, '트럼프 관세' 방패 삼아 삼성·LG에 이례적 단가 인하 압박",
        "date": "2025-07-20 09:24",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507200920165923fbbec65dfb_1/article.html",
        "content": "LG디스플레이는 수용, 삼성은 추가 협상…韓 기업 희비 엇갈려\n中 BOE 내세워 압박 수위 높여…삼성의 '영업비밀' 소송이 변수\n애플이 미국의 관세 부담을 이유로 삼성디스플레이와 LG디스플레이에 차기 아이폰용 OLED 패널의 단가 인하라는 이례적인 요구를 한 것으로 알려졌다. 애플의 압박에 LG디스플레이는 사실상 이를 수용한 반면, 삼성디스플레이는 추가 협상을 고수하며 국내 대표 디스플레이 기업들의 희비가 엇갈리고 있다.中 BOE 내세워 압박 수위 높여…삼성의 '영업비밀' 소송이 변수\nIT 전문 매체 페이턴틀리 애플, 패스트 테크놀로지(Fast Technology) 등 외신은 19일(현지시각) 이같이 전하며, 이번 요구가 통상 생산에 훨씬 앞서 부품 가격이 확정되는 업계의 오랜 관행을 깨는 조치라고 분석했다.\n외신에 따르면, 최근 아이폰 17 시리즈 시범 생산에 들어간 애플은 이번 주 삼성과 LG 양사에 패널 가격 인하를 공식 통보했다. 업계는 이 조치가 도널드 트럼프 미국 대통령이 부과한 고율 관세의 충격을 완화하려는 목적으로 풀이한다.\n◇ 엇갈린 韓 기업 대응…수익성 악화 우려\n소식통에 따르면 LG디스플레이는 애플의 요구를 수용했다. 상대적으로 애플 매출 의존도가 높은 LG디스플레이가 협상에서 불리한 처지였기 때문이라는 분석이다. 앞으로 BOE의 품질과 기술 문제가 해결된다면 LG의 공급 비중은 더욱 줄어들 수 있다는 우려도 나오고 있다. 반면, 삼성디스플레이는 가격 문제에 애플과 추가 협상을 이어가겠다는 태도다.\n애플은 협상력을 높일 카드로 중국의 BOE를 적극 활용하고 있다. 실제로 애플은 중국 내수용 아이폰 17 프로 시리즈에 BOE 패널 탑재를 승인했다. BOE를 공급망에 포함시켜 기존 공급사인 삼성과 LG의 가격을 압박하려는 전략으로 읽힌다. 업계에서는 애플의 이번 단가 인하 요구가 패널을 넘어 공급망 생태계 전체로 번질 수 있다고 본다.\n한 분석가는 \"OLED 패널과 카메라는 아이폰 전체 원가의 10%를 차지하는 핵심 부품\"이라며 \"이번 가격 인하 요구를 수용한다면 삼성과 LG의 수익성에 직접적인 타격이 불가피할 것\"이라고 지적했다.\n◇ 'BOE 카드'의 위험…영업비밀 소송이 변수\n다만 애플이 BOE 카드를 꺼내 드는 데에는 상당한 위험 부담이 따른다. 페이턴틀리 애플은 최근 \"미국 국제무역위원회(ITC)가 BOE의 삼성디스플레이 영업비밀 도용 혐의를 유죄로 판결했다\"고 전했다. 이 판결 때문에 당분간 미국 시장에서는 애플이 BOE 패널을 탑재한 아이폰을 판매할 수 없다. 따라서 BOE 패널은 중국 내수용 모델에만 쓸 것으로 보인다. 삼성이 이 법적 문제를 애플과의 협상에서 지렛대로 활용할 수 있다는 관측도 나오고 있다.\n애플의 이번 조치는 단순한 원가 절감을 넘어, 미·중 무역분쟁과 관세 부담 속에서 공급망을 다변화하고 협상력을 극대화하려는 다목적 전략으로 해석된다. 삼성·LG·BOE 사이의 경쟁을 부추겨 최대의 이익을 얻으려는 애플의 계산이 담겨 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 92
    },
    {
        "title": "삼성전자, 2Q 글로벌 스마트폰 1위…'플립FE'로 중국 견제",
        "date": "2025-07-20 09:02",
        "link": "https://www.asiatime.co.kr/article/20250718500336",
        "content": "advertisement\n삼성전자, 2Q 글로벌 스마트폰 점유율 1위\n'갤 S25·A' 실적 견인…저가형 '플립FE' 출시\n샤오미, '보안 이슈' 지속…국내 경쟁력 약화\n[아시아타임즈=김빛나 기자] 2분기 스마트폰 점유율 1위를 차지한 삼성전자가 저가형 기기까지 확장했다. 샤오미 등 중국 업체의 국내 공략은 더 어려워질 전망이다.\n글로벌 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 2분기 전 세계 스마트폰 시장에서 출하량 기준 점유율 20%로 1위를 기록했으며 전년 동기 대비 8% 성장했다. 애플은 시장 점유율 16%로 2위를 차지했으며 전년 대비 4% 성장했다.\n3위와 4위는 중국 기업이 차지했다. 샤오미는 14%로 3위, 비보와 오포는 동일하게 점유율 8%로 4위를 기록했다. 삼성전자와 애플이 성장세를 보인 반면 샤오미는 출하량 규모가 전년 동기와 큰 차이가 없었고 비보와 오포는 각각 4%, 8% 하락했다.\n타룬 파탁 카운터포인트 연구원은 \"신흥 시장에서는 보급형·저가형 5G 기기가 출하량을 견인하고 있고 성숙한 시장에서는 프리미엄 수요가 안정적으로 유지되고 있다\"고 말했다.\n샤오미는 저가 공세에로 시장을 공략하고 있지만 보안 이슈 탓에 국내 점유율 확대는 쉽지 않은 모양새다.\n인도 정부가 샤오미의 스마트 기기 연동 서비스 '미 커넥트'에서 보안 취약점을 발견하고 경고한데 이어 한국인터넷진흥원(KISA)도 보안을 위해 최신 버전으로 업데이트할 것을 권고했다.\nadvertisement\nadvertisement\n여기에 국내 시장에서 우위를 점하고 있는 삼성전자가 저가형 기기까지 확장함에 따라 중국 업체들은 더욱 어려움을 겪을 전망이다.\n갤럭시 S25 시리즈와 보급형 A 시리즈가 출하량 1위 성과에 기여함에 따라 새로 출시된 폴더블폰의 성과에도 기대가 모아지고 있다.\n최근 삼성전자는 '갤럭시 Z폴드7'과 'Z플립7'을 공개하며 더 많은 사용자에게 폴더블폰 경험을 선사할 수 있도록 저가형 모델인 '갤럭시 Z 플립 FE'도 함께 출시했다. 업계에서는 프리미엄 전략을 유지하던 삼성이 저가형 기기를 앞세운 중국 업체에 대응한 것으로 분석하고 있다.\n삼성전자는 15일부터 21일까지 갤럭시Z폴드7과 갤럭시Z플립7의 국내 사전 판매를 진행한다. 공식 출시일은 25일이다.\n실피 제인 카운터포인트 수석 애널리스트는 \"삼성은 올해 2분기에도 글로벌 스마트폰 시장 1위를 유지하며 전년 대비 8% 출하량 성장을 기록했다\"고 설명했다.\n이어 \"갤럭시S25 시리즈 호조에 힘입어 성장세가 이어졌으며 A 시리즈 신제품을 중심으로 주요 시장에서 중저가 스마트폰의 안정적인 실적이 뒷받침됐다\"며 \"삼성 폴더블과 선도적 AI 기능이 브랜드 충성도를 유지하는 데 기여했다\"고 분석했다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-07-20 09:00 수정: 2025-07-20 09:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n구윤철 “국익 위해 미국과 관세 협의…생활물가 안정화 우선”\n정성호 신임 법무장관 “검찰 개혁 완수…소모적 논쟁 끝내야”\n한·중·일·대 4개국 ‘파운드리 전쟁’…韓 정부 지원 나서야",
        "relevance_score": 37
    },
    {
        "title": "단통법 폐지에 신형폰 출시까지…이통 3사간 가입자 쟁탈전 불붙는다",
        "date": "2025-07-20 09:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000081582?sid=105",
        "content": "삼성전자 신형폰 출시에 이어 단통법 폐지로 가입자 유치전 '치열'\n[이코노미스트 원태영 기자]SK텔레콤이 지난 4월 해킹 사고 이후 지난 7월 14일까지 다른 이동통신사로 번호이동하는 약정고객에게 위약금을 물리지 않기로 하면서 이동통신 3사간 번호이동이 급증했다. 이동통신 3사간 가입자 쟁탈전은 당분간 계속될 전망이다. 삼성전자의 신형폰 출시와 더불어 오는 7월 22일 예고된 단통법 폐지가 소비자들을 기다리고 있기 때문이다.\n통신업계에 따르면 SK텔레콤이 해킹 사고를 발표한 지난 4월 22일부터 7월 15일까지 SK텔레콤을 떠난 고객 수는 83만9458명이다. 같은 기간 KT로 옮긴 고객은 44만2635명, LG유플러스로 이동한 가입자는 39만6823에 달한다. SKT는 신규 유입된 가입자를 포함해 60만1444명의 가입자가 순감하며, 시장점유율이 40% 아래로 하락했다.\n다만 당초 위약금이 면제되면 대규모 가입자 이탈로 이어질 수 있다는 우려와 달리 SKT가 선방했다는 이야기가 통신업계 안팎에서 나오는 상황이다. 해지를 한 고객을 대상으로 위약금 면제 조치를 발표했음에도 지난 7월 5일부터 7월 15일까지 순이탈 고객은 7만9239명에 그친 것으로 나타났다. SKT가 꺼내든 고객 안심패키지와 기존의 결합 할인이 ‘록인 효과’를 발휘한 것으로 해석된다. SKT의 고객 안심패키지는 8월 통신요금 50% 할인, 올해 12월까지 매달 데이터 50기가바이트(GB) 추가 제공, 주요 멤버십 브랜드 50% 할인 등을 골자로 한다.\n삼성전자, 새로운 폴더블폰 갤럭시 Z7 시리즈 오는 25일 정식 출시\n이런 상황속에서 이동통신 3사간 가입자 쟁탈전은 당분간 계속될 전망이다. 삼성전자가 새로운 폴더블폰 갤럭시 Z7 시리즈를 선보였기 때문이다. 아울러 오는 7월 22일부터는 ‘이동통신단말장치 유통구조 개선에 관한 법률’(단통법) 폐지가 예고된 상황이다.\n삼성전자의 새로운 폴더블폰 갤럭시 Z7 시리즈가 오는 7월 25일 정식 출시를 앞두고 7월 15일부터 일주일간 예약 판매를 시작했다. 특히 이번 신제품은 SKT 해킹 사태 이후 처음 선보이는 인기 모델이라는 점에서 이동통신 3사 간 가입자 쟁탈전도 더욱 치열해질 것으로 보이며 시장 지형 변화도 주목된다.\n삼성전자는 폴드7과 플립7 256GB 모델 사전 구매 고객에게 512GB 모델로 저장 용량을 무상 업그레이드해주는 '더블 스토리지' 혜택을 진행한다. 폴드7 512GB 모델을 사전 구매한 고객은 23만7600원을 추가 결제 시 16GB 메모리의 1TB 스토리지 모델을 받을 수 있다.\n이동통신 3사는 사전예약 기간에 맞춰 전용 프로모션을 마련하고 고객 확보에 나섰다. SKT는 8월 31일까지 갤럭시 Z폴드7 또는 Z플립7을 개통한 모든 고객에게 티빙 3개월 무료 이용권을 제공한다. T월드 공식 인증 매장에서 사전예약 후 개통한 고객에게는 삼성 정품 슬림 케이스도 함께 증정한다. 공식 온라인몰인 T다이렉트샵에서는 '다이렉트 5G 69' 이상 요금제를 선택한 고객에게 갤럭시 워치8 시리즈 15만원 할인권을 지급한다.\nKT는 새로운 ‘미리보상 프로그램’을 도입했다. 갤럭시 Z폴드7·Z플립7을 개통하고 24개월 후 기기를 반납해 기변할 경우, 출고가의 최대 50%(중고폰 매입 보장 기준)를 미리 할인 혜택으로 적용받을 수 있다. 해당 프로그램 가입 고객에게는 분실·파손 시 최대 60만원까지 보상하는 보험도 함께 제공된다.\nLG유플러스는 갤럭시 Z폴드7·Z플립7을 사전예약 후 개통한 고객에게 AI 기반 생산성 서비스 2종을 6개월간 무상 제공한다. 이 혜택은 올해 9월 30일까지 ‘유독 Pick AI’를 통해 선착순 1만 명에게 제공된다. ‘라이너’는 문서나 웹사이트 내 주요 정보를 자동 추출해주며, ‘캔바’는 다양한 디자인·영상 템플릿을 지원해 업무 활용도를 높인다. 또한 Z 시리즈 개통 고객은 LG유플러스의 AI 통화 보안 앱 ‘익시오’(ixi-O)를 기본 탑재된 상태로 사용할 수 있다. 이 앱은 국과수와 협력해 개발된 AI 엔진을 통해 통화 중 보이스피싱 여부를 실시간 감지하며, 위조된 AI 음성도 구분해 위험 상황에 경고를 보낸다.\n오는 7월 22일 예고된 단통법 폐지도 이통 3사간 가입자 쟁탈전에 불을 붙일 전망이다. 단통법은 통신사 간 과열 경쟁을 막기 위해 각 통신사에게 지원금 공시 의무를 부여하고, 유통망에서 지급할 수 있는 추가 지원금을 ‘공시지원금의 최대 15%’로 제한한 법안이다. 하지만 법 시행 후 보조금 경쟁이 위축돼 단말기 가격이 지나치게 올랐고, 알뜰폰 등 선택지가 늘어나면서 기존 규제가 시대착오적이라는 비판이 제기됐다. 이에 국회는 지난 2024년 12월 단통법을 폐지하는 법안을 통과 시켰다.\n단통법이 폐지되면 이통 3사는 단말기 지원금을 공시하지 않아도 된다. 유통점도 자율적으로 추가지원금을 정할 수 있다. 특히 요금제에 따라 지원금을 차등 지급하거나 번호이동 가입자에게만 더 많은 혜택을 주는 것도 가능해진다.\n단통법 폐지 이후 계약서 명시 사항 반드시 확인해야\n다만 많은 지원금을 미끼로 고가요금제나 부가서비스를 강요하거나 계약 변경이나 해지 시 이용자에게 불합리한 위약금을 부과하는 등의 부작용도 우려되는 상황이다. 방송통신위원회는 지난 7월 11일 시장조사심의관 주재로 이동통신 3사 임원 간담회를 열고 단말기 유통시장 현황 점검에 나섰다.\n이 자리에서 방통위는 단통법 폐지로 대리점 및 판매점 등 유통망 혼란이 없도록 업무 처리 절차 등을 공유하고, 삼성전자 신규 단말기 사전 예약 과정에서 계약사항 미안내로 이용자 피해가 없도록 해달라고 당부했다.\n방통위는 또 이동통신사, 대리점, 판매점이 이용자와의 계약 변경해지 등에 관한 중요사항을 충실히 안내하도록 지도했다. 특히 대리점 및 판매점은 이동통신 단말장치 계약서에 지원금 지급 주체와 지원금 규모, 단말기 요금제 부가서비스 결합 등 지급 조건 세부 내용을 반드시 명시해야 한다고 요구했다. 유통점이 잘못된 지원금 정보를 유도하거나 특정 요금제나 서비스 이용을 강요하거나 가입 시 중요사항을 알리지 않는 등 행위는 단통법 폐지와 무관하게 계속 금지된다고 방통위는 강조했다.\n방통위 관계자는 “이용자들도 휴대전화 단말기 구매계약 체결 시 계약 내용 및 할부조건, 지원금 지급 주체, 지원금 지급 내용, 연계된 부가서비스 명칭 등 계약서 명시 사항을 반드시 확인할 필요가 있다”고 당부했다.",
        "relevance_score": 42
    },
    {
        "title": "[써봤다] 쿨하게 즐겨라, HP '오멘 맥스 16'",
        "date": "2025-07-20 09:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=142327",
        "content": "가격에 구애받지 않고 원하는 게이밍 노트북을 살 수 있는 기회가 생긴다면 어떤 제품을 선택하겠는가. 국내 게이밍 PC 1위 브랜드 HP가 올해 출시한 '오멘 맥스 16'을 빼놓고 얘기할 순 없을 것이다.\n오멘 맥스 16는 인텔 코어 울트라 9 275HX 프로세서와 엔비디아 지포스 RTX 5000 시리즈 그래픽처리장치(GPU)를 탑재한 고성능 게이밍 노트북이다. 하드코어 게이머들을 겨냥한 오멘 맥스 16은 데스크톱 수준의 성능은 물론이고 혁신적인 냉각 기술과 '오멘AI'를 비롯한 각종 최적화 소프트웨어로 무장했다.\n강력한 쿨링으로 안정적인 성능 유지\n요즘 고성능 게이밍 노트북의 성능은 냉각 설계에 의해 좌우된다. 고사양 칩셋들은 많은 전력을 소모하며 열이 많이 나는데, 이 열을 제 때 식혀주지 못하면 성능이 저하되는 '스로틀링' 현상이 발생한다. 아무리 높은 사양의 프로세서나 GPU를 탑재해도 냉각 성능이 받쳐주지 못하면 제 성능을 발휘하기 힘들다는 얘기다.\n오멘 맥스 16 역시 쿨링 성능을 강화하는데 설계의 초점을 뒀다. 팬 간격을 1.6mm로 늘리고 마더보드와 키보드 사이 간격을 1.5mm 늘려 공기가 자유롭게 지나갈 수 있도록 했다. 구성 요소와 방열판, 환기구 사이의 간격은 줄이고 마더보드의 60% 이상을 덮는 증기 챔버와 열파이프 설계를 통해 열을 배출시킨다.\n이와 더불어 액체 금속과 금속 윤활유의 하이브리드 소재인 '오멘 크라이오 컴파운드' 소재를 도입해 열 방출을 개선하고 팬의 과부하를 방지한다. 제품을 열지 않고 펜에 쌓인 먼지를 청소할 수 있는 '팬 클리너' 기능도 탑재했다. 인텔과 함께 개발한 이 기능은 게이밍 세션 간에 팬의 방향이 자동으로 바뀌면서 누적된 먼지를 내보낸다.\n오멘 맥스 16은 이런 다양한 기술을 통해 발열을 효율적으로 관리하면서 안정적인 성능을 유지할 수 있다. 실제 여러 벤치마크 프로그램과 게임들을 테스트하는 동안 키보드나 팜레스트의 열감은 거의 느껴지지 않았다. 펜 소음은 성능 모드마다 차이는 있지만 '균형' 모드에서는 거의 들리지 않았다. 다음은 벤치마크 결과.\nAI 소프트웨어로 게임 최적화\n오멘 맥스 16은 하드웨어 뿐만 아니라 소프트웨어를 통해서도 성능을 안정적으로 유지할 수 있도록 많은 도움을 준다. HP 게이밍 노트북 전용 소프트웨어인 '오멘 게이밍 허브'를 사용하면 손쉽게 CPU/GPU 사용률과 온도를 체크하고 성능 제어 모드와 팬 속도 조절, 전원 설정 등을 활용해 시스템 성능을 맞춤형으로 설정할 수 있다.\n설정 중 '성능'이나 '언리쉬드'로 성능 제어 단계를 높이면 펜 소음이 커지는 대신 초당프레임수(FPS)를 더 얻을 수 있다. 발열 수준은 'ECO'나 '균형' 모드와 큰 차이 없는 상태로 유지된다. 펜 소음 없이 적절한 성능을 발휘할지, 펜 소음을 감내하더라도 성능을 100% 끌어낼지는 사용자에 선택에 달렸다.\n오멘 맥스 16에서 테스트 해 본 ▲스텔라 블레이드 ▲퍼스트 버서커: 카잔 ▲인조이 ▲PUBG: 배틀그라운드 ▲클레르 옵스퀴르: 33원정대 ▲사이버펑크 2077 등 테스트해 본 게임에선 균형 모드로도 상급 그래픽 옵션에서 원활하게 플레이가 가능했다.\n오멘 게이밍 허브에는 AI 기반으로 시스템을 게임에 맞춰 자동으로 최적화해주는 '오멘 AI'와 게임에 필요한 CPU, 메모리, 네트워크 등을 확보해주는 '부스트' 기능도 탑재되어 있다.\n실제 오멘 AI가 지원되는 배틀그라운드의 경우 평균 FPS가 139에서 167로 약 20% 향상된 걸 확인할 수 있었다. 오멘 AI는 아직 베타 단계로 지원 게임이 한정적이지만, 향후 지원 범위가 넓어진다면 설정 스트레스 없이 성능을 100% 끌어낼 수 있는 유용한 기능이 될 것으로 기대된다.\n높은 완성도를 갖춘 게이밍 노트북\n오멘 맥스 16는 가장 큰 무기인 '냉각'과 '최적화' 외에도 게이밍 노트북이 지녀야 할 여러 요소들이 전반적으로 높은 완성도를 보여줬다.\n디자인은 군더더기 없는 깔끔한 외관과 내부의 화려한 RGB가 대조를 이루는, 최근 플래그십 게이밍 노트북들이 주로 채택하는 디자인 문법을 따르고 있다. 여기에 하단에 처음 적용된 'RGB 라이트 바'가 어두운 곳에서 분위기를 한층 더 고조시킨다. RGB 조명은 오멘 게이밍 허브 내 '라이트 스튜디오'에서 세세하게 맞춤 설정이 가능하다.\n디스플레이는 16:10 화면비에 WQXGA(2560x1600) 해상도로 게이밍에 최적화된 240Hz 주사율과 3m/s의 응답속도를 지원한다. 선명하면서도 부드러운 화질을 제공하며, 특히 좌우 베젤이 얇아 높은 몰입감을 느낄 수 있다. 특히 마음에 든 건 빛반사 성능이 우수해 게임에 더 집중할 수 있었던 점이었다. 사운드 역시 별도의 외부 스피커가 전혀 필요 없을 정도로 생생하고 입체적이다.\n오멘 맥스 16의 단점을 꼽자면 선뜻 구매하기엔 가격이 만만치 않다는 점이다. 이번에 테스트한 제품은 ▲인텔 코어 울트라 9 275HX ▲엔비디아 지포스 RTX 5080 16GB ▲32GB DDR5 램 ▲1TB SSD 등의 사양을 갖춘 제품이었는데, 확인해보니 쿠팡에서 415만원에 판매되고 있었다. 다만 가격을 떠나 최고의 제품을 원하는 게이밍 노트북 구매자라면 분명 돈 값은 할 것이다.\n남도영 기자 hyun@techm.kr\n관련기사\n- [테크M 이슈] 웹3 만난 메이플스토리 유니버스...게임코인 활용법 증명하다\n- 한 달 앞으로 다가온 '게임스컴 2025'...글로벌 게임 축제 향하는 'K게임'\n- [검은사막 모바일 연회] 아침의 나라 신규 지역 '서울' 등장...\"여행하는 듯한 생생함\"\n- [먹어봤다] 여름 방학 필수품 '냉동 볶음밥'...이마트 PB 상품으로 준비 '끝'\n- 롯데이노베이트, AI 에이전트로 진화한 '아이멤버 3.0' 공개...\"국가대표 AI 플랫폼으로 키울 것\"\n- 안랩, 보안 실무자 기술 콘퍼런스 '안랩 테크 서밋 2025' 성료\n- 부품업계 2분기 성적표, 애플·AI가 희비 가를 듯...LG이노텍 '울상' 삼성전기 '미소'\n- [EWC LoL] 젠지, AL과 혈투 끝에 우승...T1, 3위로 유종의 미\n- [크립토 브리핑] 가상자산 법 통과 이후 시장 요동...이더리움·리플 고공행진\n- KT, 대법원 '재판 지원 AI 플랫폼' 수주\n- 'M7'이 갈라진다...AI 사업 성과 따라 명암 갈려\n- LG CNS, 하니웰 AI·IT서비스 파트너 선정...美 제조AX 시장 진출 박차\n- 우아한형제들, 배민상회 '민생회복 할인전' 진행...최대 44% 할인\n- 네이버, 브랜드 사업 지원 프로그램 '라운드업리그' 진행\n- 카카오스타일 지그재그, '서머 시즌오프' 진행...최대 96% 할인\n- 카운트다운 돌입한 넥슨 '슈퍼바이브'...맵·스킨·랭크 시스템 확 달라진다\n- AI 기술 결합하는 크로쓰...장현국 \"내달 '크로쓰엑스 봇' 통해 고객 업무 처리할 것\"\n- \"상반기에만 63만명\"...하이브, 연내 57개 글로벌 팝업 연다\n- [테크M 트렌드] '착한택배 경쟁' 쿠팡CLS가 CJ대한통운보다 앞선 이유는\n- 日 공략 강화하는 피처링...현지 사업 전문가 영입하며 글로벌 확장\n- ISTN, SAP 코리아 '쥴 포 컨설턴트' 도입...운영에 생성형 AI 접목",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 호주서 눈부심 방지 OLED TV 기술 호평",
        "date": "2025-07-20 08:00",
        "link": "https://www.theguru.co.kr/news/article.html?no=89558",
        "content": "[더구루=정예린 기자] 삼성전자 올레드(OLED) TV에 적용되는 '글레어 프리(Glare-Free)' 기능이 호주에서 기술 혁신성을 인정받았다. 기술력에 대한 신뢰가 더해지면서 삼성전자의 프리미엄 TV 시장 경쟁력과 브랜드 가치가 더욱 강화될 것으로 전망된다.\n20일 삼성전자에 따르면 실내외 조명이 강한 환경에서도 선명한 화질을 구현할 수 있는 '글레어 프리' 기능이 최근 호주 소비자 평가 기관 '캔스타 블루(Canstar Blue)'로부터 '2025 혁신 우수상(홈 엔터테인먼트 부문)'을 수상했다. 특히 밝은 호주 가정 환경을 고려해 설계돼 화면 눈부심을 최소화하면서도 화질 손실 없이 선명한 색감과 디테일을 제공한다는 점에서 호평을 받았다.\n캔스타 블루는 호주 소비자 만족도와 제품 혁신을 평가하는 독립 기관이다. 심사위원단은 삼성전자의 글레어 프리 기술에 대해 \"삼성전자의 글레어 프리 기술은 고객의 일상생활을 개선할 잠재력을 지닌 획기적인 혁신\"이라며 \"밝은 환경에서 올레드 TV를 더욱 다재다능하게 사용할 수 있도록 해준다\"고 평가했다.\n글레어 프리 기술은 화면에 입힌 특수 엠보싱(양각) 코팅을 통해 주변 광원의 빛을 다양한 각도로 분산시켜 반사를 줄이고, 눈부심을 효과적으로 억제해준다. 이 기술은 올레드 특유의 고화질 특성을 그대로 유지하면서도 밝은 공간에서도 불편함 없이 시청할 수 있도록 설계됐다.\n삼성전자는 작년 출시한 올레드 S95D 모델에 글레어 프리 기능을 최초 적용했다. 당시 글로벌 안전 인증 기관 UL 솔루션스로부터 세계 최초의 '글레어 프리 올레드 TV' 인증을 획득했다.\n삼성전자는 올해 △올레드 S95F △네오 QLED 8K QN990F·QN900F △네오 QLED QN90F △더프레임 프로 △더프레임 등 2025년형 TV 전 라인업에 해당 기술을 확대 적용했다. △오디세이 올레드 G8·G6 △올레드 스마트 모니터 M9 등 주요 모니터 제품군에도 동일한 기술을 도입해 업무, 게임, 콘텐츠 감상 등 다양한 사용 환경에서 몰입감을 높이고 있다.\n필립 가우트 삼성전자 호주법인 가전제품 부문 책임자는 \"글레어 프리 기술은 수년간의 연구, 개발, 투자를 통해 호주 시장에서 TV 디자인과 다재다능함의 새로운 기준을 제시하고 있다\"며 \"삼성은 눈부심이라는 만연한 문제를 해결함으로써 소비자들이 TV에서 기대할 수 있는 가치를 새롭게 정의하고, 최첨단 기술과 실용적인 이점을 결합하여 일상생활을 더욱 풍요롭게 만들어 준다\"고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "EU, 코닝의 '유리 장벽' 허물다…애플은 면책, 시장은 무한경쟁 시대로",
        "date": "2025-07-20 07:04",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/20250720070044858fbbec65dfb_1/article.html",
        "content": "독점·최소구매 조항 철퇴…제조사들, 9년간 '코닝 의존' 족쇄 벗어\n'자체 레시피' 쓴 애플 맞춤 유리는 예외…코닝과 핵심 협력 관계 이상 무\n유럽연합(EU)이 세계적인 유리 제조사 코닝의 스마트폰 유리 독점 공급 관행에 제동을 걸었다. 19일(현지시각) IT전문 매체 WCCF테크에 따르면, 코닝은 EU의 반독점 조사 결과에 따라 기존의 독점 공급과 최소 구매 조항을 없애기로 했다. 하지만 주요 고객사인 애플은 이번 조치에서 제외돼 기존 계약 관계를 그대로 유지한다. 코닝은 거액의 과징금을 피하는 한편, 스마트폰 강화유리 시장의 경쟁은 한층 치열해질 전망이다.'자체 레시피' 쓴 애플 맞춤 유리는 예외…코닝과 핵심 협력 관계 이상 무\nEU 집행위원회는 코닝이 스마트폰, 태블릿, 웨어러블 기기에 쓰는 알칼리-알루미노실리케이트 유리 시장에서 지배적 지위를 이용해 불공정 계약을 강요해 경쟁을 해친다고 보고 조사를 벌여왔다. 특히 EU는 특정 제조사에만 부품을 공급하는 독점 계약과 최소 구매를 강제하는 조항을 경쟁사의 시장 진입을 막는 핵심 불공정 행위로 꼽았다.\n◇ 과징금 피하려…스스로 독점 조항 모두 없애\n이에 코닝은 전 세계 매출의 최대 10%에 이르는 과징금을 피하고자 스스로 시정 조치에 합의했다. 구체적으로 코닝은 기존에 OEM(완성제품 제조사)과 가공업체와 맺었던 계약에서 독점 조항과 최소 구매 의무를 없앤다. 또한 전 세계 제조사를 대상으로 유리 주문량의 50%를 웃돌게 코닝에 발주하지 못하도록 제한하고, 대량 구매와 묶은 할인 혜택도 금지한다. 아울러 앞으로 특허 분쟁이 일어나면 계약 위반을 근거로 소송하지 않고 오직 특허 침해 여부로만 다투기로 했다. 이 합의는 앞으로 9년 동안 유효하며, 독립 감시인이 이행 여부를 감독한다.\n◇ 삼성·구글 등 선택지 넓어져…시장 지각 변동 예고\nEU는 과징금 부과 없이 시장 경쟁을 촉진한다는 정책 목표를 이뤘다. 코닝은 막대한 벌금을 피하며 사업 불확실성을 덜었고, 애플은 안정된 부품 공급망을 지켰다. 한편 삼성, 소니, 구글, HP, 델, 노키아 등 다른 스마트폰 제조사들은 공급사 선택의 폭이 넓어져 가격 협상력과 제품 다변화 가능성을 확보했다. EU는 이번 조치가 \"소비자 선택권, 가격 경쟁력, 품질 혁신 확대로 이어질 것\"이라며 기대를 나타냈다. 앞으로 스마트폰 강화유리 시장의 지형 변화에 관심이 쏠린다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 62
    },
    {
        "title": "삼성 7세대 폴더블폰, 인도서 이틀 만에 21만대…'갤럭시 S25'급 흥행 신...",
        "date": "2025-07-20 07:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507200659371511fbbec65dfb_1/article.html",
        "content": "인도 MZ세대 '조기 수용'에 현지화 전략·파격 혜택 더해져\n1000달러 이상 최고급 시장서 애플과 격돌…점유율 1위 비보 추격 발판\n1000달러 이상 최고급 시장서 애플과 격돌…점유율 1위 비보 추격 발판\n삼성전자의 7세대 폴더블 스마트폰 신제품이 인도 시장에서 출시 초반부터 큰 호응을 얻고 있다.\n19일(현지시각) 비즈니스 스탠더드, 타임스 오브 인디아 등 인도 현지 언론에 따르면 삼성전자는 지난 9일 인도에서 공개한 '갤럭시 Z 폴드7'과 '갤럭시 Z 플립7' 시리즈의 사전 주문량이 출시 48시간 만에 21만 대를 넘어서며 역대 폴더블 시리즈 가운데 가장 좋은 초기 반응을 기록했다. 올해 초 선보인 주력 모델 '갤럭시 S25' 시리즈와 맞먹는 판매량이어서, 인도 시장의 폴더블폰 대중화에 청신호가 켜졌다는 분석이다. 삼성은 갤럭시 S25 시리즈 출시 당시 약 3주 동안 43만 대의 사전 주문을 받은 바 있다.\n◇ 현지 생산·고가 정책에도 '신기록'\n이번에 출시한 신제품은 '갤럭시 Z 폴드7', '갤럭시 Z 플립7', 그리고 보급형 '갤럭시 Z 플립7 FE' 모델이다. '메이드 인 인디아(Made-in-India)' 정책에 따라 인도 현지에서 생산하고, 가격은 최저 8만 9000루피(약 144만 원)에서 최고 21만 1000루피(약 341만 원)에 이른다. 모델마다 현지 가격을 보면 갤럭시 Z 폴드7은 17만 5천~21만 1천 루피(한화 약 284만~343만 원), 갤럭시 Z 플립7은 11만~12만 2000루피(약 177만~197만 원), 갤럭시 Z 플립7 FE는 8만 9000~9만 5999루피(약 144만~156만 원)로 책정했다. 일부 모델은 한국 출시가와 비슷하거나 다소 높다. 한국에서는 갤럭시 Z 폴드7이 238만 원대부터, Z 플립7은 148만 원대부터 판매를 시작한다.\n이러한 흥행을 두고 박종범 삼성전자 서남아총괄 사장은 \"인도에서 생산한 우리 폴더블 스마트폰의 기록적인 사전 주문량은 인도의 젊은 소비자들이 최신 기술을 빠르게 수용한다는 믿음을 더욱 공고히 해준다\"고 평가했다. 그는 \"갤럭시 Z 폴드7은 강력하고 몰입감 있는 경험을, 갤럭시 Z 플립7은 사용자에게 맞춰 더 똑똑하고 직관적인 소통 방식을 제공한다\"며 \"이번 신제품의 성공은 인도 안에서 폴더블 스마트폰 대중화라는 더 큰 목표를 향한 디딤돌\"이라고 강조했다.\n◇ MZ세대 공략·파격 혜택 '성공 공식'\n업계에서는 이번 흥행의 배경으로 최신 기술에 민감한 인도 젊은 층의 '조기 수용' 현상을 첫손에 꼽는다. 여기에 현지 생산 전략과 더불어 과감한 마케팅이 상승 효과를 냈다는 분석이 나온다. 특히 삼성전자는 사전 예약자에게 저장 공간을 두 배로 늘려주는 '더블 스토리지' 행사, 액세서리 증정, 파손 보장형 보험 상품(삼성 케어플러스), 중고폰 보상 같은 다채로운 혜택을 주며 실제 구매 가격을 크게 낮춘 전략이 효과를 봤다는 평가다.\n현재 삼성은 1000달러(약 139만 원)가 넘는 인도의 최고급 스마트폰 시장에서 애플과 치열한 경쟁을 벌이고 있다. 시장조사기관 IDC에 따르면, 2025년 1분기 인도 스마트폰 시장 점유율은 비보(Vivo)가 19.7%로 1위, 삼성전자가 16.4%로 2위를 기록했다. 이번 폴더블폰 신제품의 흥행이 앞으로 시장 점유율 경쟁에 어떤 영향을 미칠지 관심이 쏠리고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 115
    }
]