[
    {
        "title": "[실리콘 디코드] 구글, '제미나이 글래스' 2026년 출격…AI 웨어러블 전...",
        "date": "2025-12-10 04:50",
        "link": "https://www.g-enews.com/view.php?ud=202512091458014839fbbec65dfb_1",
        "content": "디스플레이형·오디오형 '투 트랙' 전략…삼성·워비파커 협력\n'구글 글래스' 실패 딛고 메타·애플에 도전장…'폰 기반 처리'로 경량화\n'구글 글래스' 실패 딛고 메타·애플에 도전장…'폰 기반 처리'로 경량화\n알파벳 산하의 구글이 내년(2026년) 메타 플랫폼스(Meta Platforms Inc.)의 기존 모델들과 경쟁하기 위해 두 가지 범주의 AI 기반 스마트 안경을 개발 중이라고 밝혔다. 하나는 디스플레이가 내장된 형태이며, 다른 하나는 오디오 기능에 초점을 맞춘 모델이다.\n9일(현지 시각) 블룸버그통신, WCCF테크 등 외신에 따르면 구글은 블로그 게시물을 통해 협력 중인 첫 번째 AI 안경이 2026년에 출시될 것이라고 발표했다. 삼성전자, 워비파커(Warby Parker), 젠틀몬스터(Gentle Monster) 등이 초기 하드웨어 파트너로 참여하고 있지만, 아직 최종 디자인은 공개되지 않았다.\n구글은 또한 삼성의 갤럭시 XR 헤드셋에 추가될 몇 가지 소프트웨어 개선 사항을 제시했다. 여기에는 자동차나 비행기에서 혼합 현실 장치를 사용할 수 있게 해주는 트래블 모드(Travel Mode)와 모든 윈도우 PC를 헤드셋에 연결할 수 있는 PC 커넥트(PC Connect) 앱 등이 포함된다.\nAI 및 AR(증강현실) 안경이라는 새로운 카테고리에서 경쟁이 심화되는 양상이다. 메타는 레이밴 및 오클리 브랜드와 협력하여 비교적 저렴한 안경을 판매하며 시장에서 긍정적인 평가와 준수한 판매량을 기록하고 있다. 메타는 최근 디스플레이가 통합된 고가 모델까지 선보였다. 스냅(Snap Inc.)의 첫 소비자용 AR 안경도 내년 출시 예정이며, 애플(Apple Inc.) 역시 비슷한 시기에 시장 진입을 준비하고 있다.\nAI 안경, '디스플레이 vs 오디오' 두 갈래\n구글에게 있어 이 새로운 제품들과 안드로이드 XR(Android XR) 운영체제는 10년 전 기괴한 디자인과 배터리 문제, 사생활 침해 논란으로 소비자들에게 외면당했던 '구글 글래스' 때와는 비교되는, 훨씬 정제되고 계산된 접근 방식을 의미한다.\n구글 뉴욕 시티 사무실에서 진행된 시연에서, 기자는 구글이 Xreal과 협력하여 코드명 '프로젝트 아우라(Project Aura)'로 개발 중인 초기 안경 샘플과 여러 종류의 시제품 AI 안경을 직접 사용해 볼 수 있었다.\nAI 처리, 스마트폰에 맡겨 '슬림 디자인'\n메타의 인기 모델인 레이밴 스마트 안경과 마찬가지로, 구글의 시제품 대부분은 스마트폰에 무선으로 연결되며 프로세싱 요청 처리를 핸드폰에 의존한다. 이는 제미나이 AI 비서에게 유튜브 뮤직으로 노래를 재생해 달라고 요청하거나, 눈앞의 재료를 분석해 레시피를 만드는 작업 등에서 동일하게 적용된다. 스마트폰이 '무거운 작업(heavy lifting)'의 대부분을 처리하게 함으로써, 안경은 일반 안경처럼 가볍고 얇은 디자인을 유지할 수 있었다.\n출시를 앞두고 디스플레이가 내장된 두 가지 시제품 스마트 안경이 선보였다. 하나는 오른쪽 렌즈에 단일 스크린이 내장된 단안식(monocular)이었고, 다른 하나는 양쪽 눈에 각각 디스플레이가 있는 양안식(binocular)이었다. 두 유형 모두 구글 지도나 구글 미트와 같은 앱에 대한 증강 현실 오버레이를 지원하지만, 양안식 디자인이 더 큰 가상 디스플레이를 제공했다.\nAR 오버레이, 모노·바이노큘러로 차별화\n구글은 블로그 게시물에서 \"사용자의 필요에 따라 무게, 스타일, 몰입도의 적절한 균형을 선택할 수 있는 자유를 제공하고자 한다\"고 밝혔다.\n구글의 목표는 가능한 한 많은 소프트웨어 경험이 두 가지 형식 모두에서 잘 작동하도록 하는 것이다. 시연에서는 실시간 대화 번역 기능이 화면 캡션으로 대화를 보여주는데, 디스플레이를 끄고 스피커를 통해 나오는 번역에만 집중할 수도 있다.\n특히 스크린은 그 장점이 명확하다. 구글 지도를 사용할 경우, 증강 현실 길 찾기 안내를 넘어설 가능성이 무궁무진하다. 고개를 숙여 현재 위치의 확대 지도를 볼 수 있고, 정면을 향하는 나침반까지 확인할 수 있다. 사진을 찍고 제미나이에게 구글의 '나노 바나나 프로(Nano Banana Pro)' 생성형 AI 모델을 사용해 사진을 보정해 달라고 요청하면, 휴대폰을 꺼내지 않고도 최종 결과물을 미리 볼 수 있다.\nXreal의 안경은 '프로젝트 아우라'가 삼성의 벌키한 헤드셋처럼 안드로이드 XR을 실행하지만 더 매끄러운 형태를 갖추고 있다는 점에서 독특하다. 갤럭시 XR과 마찬가지로, 프로젝트 아우라는 작동을 위해 항상 외부 배터리 팩에 연결되어 있어야 한다. 이 안경은 70도의 시야각(FOV)을 제공하는데, 이는 Xreal의 기존 제품군보다 훨씬 몰입도가 높은 수준이다.\n갤럭시 XR, '트래블 모드' 등 소프트웨어 개선\n구글과 삼성은 1800달러(약 260만원)짜리 갤럭시 XR 헤드셋에 대한 초기 사용자 피드백에 대응하며 여러 기능을 도입하고 있다. 그중 하나가 곧 출시될 트래블 모드로, 이동 중에도 XR을 더 쉽게 사용할 수 있게 한다. 이전에는 자동차나 비행기에서 창문이 사용자를 지나쳐 날아가 버려, 비행 중 영화 감상 등이 불필요하게 어려웠다.\n구글은 또한 PC 커넥트 앱을 출시할 예정인데, 이를 통해 모든 윈도우 PC를 갤럭시 XR에 연결하고 노트북 화면을 가상 환경에 미러링할 수 있다. 현재 베타 버전인 이 앱은 게이밍에도 적용되어 헤드셋의 매력을 넓히는 데 크게 기여할 수 있다. 출시 초기에는 삼성의 갤럭시 북 노트북 사용자만이 가상 데스크톱 모드를 사용할 수 있었던 상황이 개선된 것이다. 구글은 macOS 버전도 개발 중이라고 밝혔다.\n가상 아바타 'Likeness', 사실성 높인다\n이와 더불어, 구글은 삼성의 만화 같은 디자인보다 훨씬 사실적인 'Likeness' 아바타 스타일을 출시한다. 스마트폰 앱의 도움을 받아, 갤럭시 XR 사용자는 자신의 얼굴을 스캔하여 영상 통화 시 자신을 정확하게 표현할 수 있다. 'Likeness' 아바타는 얼굴 움직임과 손동작까지 모방한다. PC 커넥트 앱과 마찬가지로, 이 기능은 이번 주부터 베타 버전으로 출시될 예정이다.\n메타·애플·스냅 참전…AI 웨어러블 대전\n알파벳 소유의 구글은 AI 기기 시장에서 메타와 경쟁하기 위해 박차를 가하고 있다. 구글은 하드웨어 디자인을 위해 삼성, 젠틀몬스터, 워비파커와 협력 중이며, 워비파커에는 지난 5월 1억 5000만 달러를 투자한 바 있다.\n구글은 사용자에게 내비게이션 길 안내나 언어 번역 같은 정보를 보여주는 인-렌즈 디스플레이가 장착된 안경과 제미나이 AI 비서와 대화할 수 있는 오디오 전용 안경을 출시할 계획이다. 구글의 공동 창업자 세르게이 브린은 지난 5월 구글 글래스 실패의 원인이었던 '덜 진보된 AI'와 '공급망 지식 부족'을 언급하며 과거의 실수로부터 배웠다고 밝힌 바 있다.\n그는 \"이제 AI 세상에서, 이 안경들이 지속적으로 방해하지 않고 당신을 도울 수 있는 능력은 훨씬 더 높아졌다\"고 말했다. 메타는 에실로룩소티카(EssilorLuxottica)와의 파트너십을 통해 레이밴 메타 안경을 출시하며 이 분야를 선도하고 있으며, 이 제품은 예상외의 성공을 거두었다. 스냅과 알리바바 등 다른 기업들도 경쟁적인 시장에 진입하고 있어, AI 웨어러블 시장은 더욱 뜨거워지고 있다.\n[Editor’s Note]\n구글의 AI 안경 출격 선언은 AI 시대의 플랫폼 주도권이 '스마트폰'에서 '웨어러블(안경)'로 이동하고 있음을 분명히 보여줍니다. 과거의 구글 글래스가 '기술 과잉'으로 실패했다면, 이번 제미나이 글래스는 스마트폰 기반의 '경량화(Thin & Light)'를 전략의 핵심으로 삼았습니다. 이는 사용자가 거부감 없이 일상에 AI를 통합하는 가장 현실적인 경로입니다. 2026년은 메타, 애플, 구글이 모두 참여하는 AI 안경의 원년이 될 것이며, 누가 먼저 사용자 경험(UX)과 콘텐츠 생태계를 확보하느냐가 향후 10년의 테크 패권을 결정지을 것입니다. 한국의 삼성전자가 이 경쟁에서 구글의 핵심 파트너로 참여하고 있다는 점은 국내 산업에도 중요한 의미를 던집니다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 51
    },
    {
        "title": "애플, AI 과열에 지친 시장서 주가 반등…6개월 새 35% 상승",
        "date": "2025-12-10 03:02",
        "link": "https://www.g-enews.com/view.php?ud=2025120921215843069a1f309431_1",
        "content": "애플이 인공지능(AI) 투자 경쟁에서 한발 비켜선 전략으로 오히려 시장의 신뢰를 회복하며 주가가 급등하고 있다고 블룸버그통신이 9일(현지시각) 보도했다.\nAI에 과도한 지출을 감행한 경쟁사들이 부진한 흐름을 보이는 가운데 애플의 ‘신중함’이 오히려 강점으로 재평가받고 있다는 분석이다.\n올해 상반기 애플 주가는 18% 하락해 ‘매그니피센트 7’으로 불리는 주요 IT 기업 중 두 번째로 부진한 흐름을 보였다.\n그러나 이후 6개월간 주가가 35% 상승하며 메타플랫폼스, 마이크로소프트(MS)는 물론 최근 주춤한 엔비디아까지 앞질렀다. 같은 기간 S&P 500지수는 10%, 나스닥100지수는 13% 올랐다.\n니덤 어그레시브그로스펀드의 존 바 포트폴리오 매니저는 “경쟁사들이 AI에 막대한 투자를 단행한 반면, 애플은 지출을 절제하며 균형을 유지했다는 점이 돋보인다”고 말했다.\n◇시총 4조달러 돌파…AI 비판 정서 반영한 ‘방어주’로\n이 같은 상승세에 따라 애플의 시가총액은 4조1000억달러(약 6024조8000억원)를 기록, MS를 제치고 S&P 500지수 내 두 번째 비중을 차지했다. 1위는 여전히 엔비디아다.\n글렌뷰트러스트의 빌 스톤 최고투자책임자(CIO)는 “애플은 AI를 점진적으로 도입하겠지만 지금까지는 AI 군비 경쟁을 피하며 대규모 자본지출도 피했다”며 “일종의 ‘안티-AI’ 종목으로 투자자들에게 인식되고 있다”고 평가했다.\n◇“방어력 프리미엄 과도”…밸류에이션 부담도 커져\n애플 주가는 현재 향후 12개월 기대이익 기준 약 33배 수준에서 거래되고 있다. 이는 지난 15년간 평균 주가수익비율(PER)인 19배 미만을 크게 웃도는 수준으로 지난 2020년 9월의 최고치인 35배에 거의 다가섰다. 현재 블룸버그의 ‘매그니피센트 7’ 지수 구성 종목 가운데 애플보다 밸류에이션이 높은 기업은 테슬라(203배)뿐이다.\n시장조사기관 모펫내서슨의 크레이그 모펫 공동창업자는 “지금 주가 수준에서 애플이 지속적으로 가치를 높일 수 있을지 의문”이라며 “투자자들이 ‘방어력’에 과도한 프리미엄을 부여하고 있는 것은 아닌지 냉정하게 따져봐야 한다”고 지적했다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 28
    },
    {
        "title": "[AI의 종목 이야기] 애플, AI 투자 열기 속 신중한 행보가 강점으로 부각...",
        "date": "2025-12-10 01:06",
        "link": "https://www.newspim.com/news/view/20251210000011",
        "content": "이 기사는 인공지능(AI) 번역으로 생산된 콘텐츠로, 원문은 12월 9일자 블룸버그 기사(Apple's Slow AI Pace Becomes a Strength as Market Grows Weary of Spending)입니다.\n[서울=뉴스핌] 김현영 기자 = 애플(종목코드: AAPL)은 올해 초 인공지능(AI) 전략 부재에 대한 잇따른 비판 속에 주가가 큰 타격을 입었다. 그러나 AI 투자 열기가 점차 검증의 도마 위에 오르면서 애플의 신중한 태도가 약점에서 강점으로 바뀌었다.\n2025년 상반기 애플은 '매그니피센트 세븐'으로 불리는 주요 기술 대기업 가운데 두 번째로 부진한 성적을 기록했다. 6월 말까지 주가가 18% 하락했지만 이후 반등에 성공해 35% 급등했다. 같은 기간 메타 플랫폼스(META)와 마이크로소프트(MSFT) 등 AI 대표 기업들은 주가가 하락세로 돌아섰고, 엔비디아(NVDA) 역시 기대에 못 미쳤다. S&P 500 지수는 이 기간 10% 상승했고, 기술주 중심의 나스닥 100 지수는 13% 올랐다.\n니덤에서 공격적 성장 펀드를 운용하며 애플 주식을 보유한 존 바 매니저는 \"동종 기업들이 모두 다른 방향으로 간 상황에서 애플이 냉정을 유지하며 지출을 통제하고 있다는 점은 놀라운 일\"이라고 말했다.\n애플은 현재 시가총액 4조1천억 달러를 기록하며 S&P 500 지수 내 두 번째로 큰 비중을 차지하게 됐다. 이는 마이크로소프트를 넘어 엔비디아에 근접한 수준으로, 빅테크 기업들이 수천억 달러를 AI 개발에 쏟아붓는 것에 대한 시장의 의문과 함께, 애플이 기술이 대중화될 시점에 이익을 거둘 수 있는 위치에 있음을 보여준다.\n글렌뷰 트러스트 컴퍼니의 빌 스톤 최고투자책임자(CIO)는 \"애플은 시간이 지나면서 더 많은 AI 기능을 휴대전화에 탑재하겠지만, AI 경쟁과 그에 따른 막대한 자본 지출을 피했다\"며 \"약간의 '반(反) AI 투자' 성격을 띠고 있다\"고 말했다.\n다만 주가 급등은 애플 주식을 오랜만에 고평가 상태로 끌어올렸다. 향후 12개월 예상 순이익 대비 주가수익배율(PER, 포워드)은 약 33배로, 이는 지난 15년 동안 몇 차례만 기록했던 수준이다. 지난 2020년 9월에는 최고 35배까지 치솟은 바 있으며, 같은 기간 평균은 19배 미만이었다.\n현재 애플은 블룸버그 '매그니피센트 세븐' 지수 내에서 테슬라(TSLA)에 이어 두 번째로 비싼 주식으로 평가된다. 테슬라의 포워드 PER은 203배에 달한다.\n모펫나타슨 공동 창업자인 크레이그 모펫은 \"애플 주식이 현재 수준에서 계속 가치를 복리로 늘려 강력한 매수 시점이 되기는 어렵다\"며 \"투자자들이 애플의 방어적 성격에 과도한 값을 지불하고 있는 것 아니냐는 의문이 제기되고 있고, 우리는 그렇다고 본다\"고 말했다.\n주목할 점은 워런 버핏의 버크셔 해서웨이가 3분기에 애플 지분을 15% 줄이는 대신, 최근 AI 투자 열풍의 중심에 있는 알파벳(GOOGL) 지분을 늘렸다는 것이다. 그럼에도 애플은 여전히 버크셔의 주식 포트폴리오에서 시가총액 기준 최대 비중을 차지하고 있다.\n기술적 관점에서 애플 주가는 200일 이동평균선을 크게 웃돌고 있어 \"특히 1월을 앞두고 하락할 가능성이 크다\"고 BTIG 수석 시장 기술분석가 조너선 크린스키는 최근 고객 노트에서 밝혔다. 다만 그는 \"애플의 장기적 추세는 의심할 여지 없이 강세\"라고 덧붙였다.\n애플에 대한 투자자들의 열광은 AI에 대한 의문이 커지는 상황에서 쉽게 설명된다. AI 기술이 대중화되고 수익성을 갖추게 되면 수백만 명의 사용자가 애플 제품을 통해 이를 접하게 될 가능성이 크다. 이는 애플 기기에 대한 수요를 높이고, 높은 수익률을 자랑하는 서비스 사업을 가속화할 것으로 전망된다.\n또한 월가가 AI 개발에 투입되는 막대한 자본 지출에 부담을 느끼는 가운데 애플은 이미 대규모 지출 없이도 유리한 위치를 확보하고 있다.\n모펫은 \"애플 주식은 비싸지만 소비자 기반은 흔들림이 없다\"며 \"AI가 거품인지에 대한 우려가 현실적으로 존재하는 시점에서 애플은 안전한 피난처로 인식되는 것이 당연하다\"고 말했다.\nkimhyun01@newspim.com",
        "relevance_score": 66
    },
    {
        "title": "안경과 대화…구글, 제미나이 탑재 AI 글라스 내년 나온다",
        "date": "2025-12-10 00:01",
        "link": "https://n.news.naver.com/mnews/article/025/0003488670?sid=105",
        "content": "구글은 8일(현지시간) 블로그를 통해 내년 출시 목표로 제미나이와 자연스럽게 대화가 가능한 AI 스마트 안경을 개발 중이라고 밝혔다. 디스플레이 화면 없이도 내장 스피커·마이크·카메라를 활용해 제미나이의 도움을 받을 수 있는 ‘오디오형’ 안경이다. 예를 들어 안경을 쓴 상태에서 음성으로 제미나이 AI 어시스턴트를 불러내 유튜브 뮤직에서 노래를 재생해 달라 하거나, 눈 앞의 재료를 분석해 레시피를 제안해 달라고 요청하는 식이다.\n구글은 렌즈 내 디스플레이를 통해 필요한 순간에 유용한 정보를 제공 받는 ‘디스플레이형’ 스마트 안경도 개발 중이다. 안경 화면을 통해 단계별 길 안내나 실시간 번역 자막 등을 지원하는 방식이다. 이 안경들은 모두 구글의 헤드셋 운영체제(OS)인 안드로이드 XR 기반으로 제작될 예정이다.\n메타·구글 등 주요 빅테크들은 스마트폰을 이을 다음 웨어러블 기기로 스마트 안경 시장을 노리고 있다. 안경은 사람이 일상에서 착용하는 그 어떤 웨어러블 기기보다 눈·귀와 가깝게 밀착돼 있어 오디오와 비디오를 동시에 전달하는 데 유리하다. 텍스트를 넘어 시각, 청각 지능까지 빠르게 발달하고 있는 AI를 가장 효과적으로 적용해볼 수 있는 하드웨어인 것이다.\n앞서 구글은 2013년에 스마트 안경 ‘구글 글라스’를 출시했지만 투박한 디자인과 사생활 침해 논란 등으로 대중의 외면을 받고 2년 만에 철수했다. 이후 10년 만인 올해 5월 연례 개발자 회의 I/O에서 스마트 안경 시장 재도전을 알렸다. 최종 디자인은 공개되지 않았지만 I/O 당시 구글은 삼성전자를 비롯해 아이웨어 패션 브랜드 젠틀몬스터, 워비 파커 등과 협업 중이라는 사실을 공개한 바 있다.\n구글이 실패를 맛봤던 10년 전보다 스마트 안경 시장 내 경쟁은 더 치열해진 형국이다. 현 시점에서 스마트 안경 시장을 선도하며 AI 웨어러블 시장에 활발히 투자하고 있는 기업은 메타다. 메타의 스마트 안경 ‘메타 레이벤’은 지난해에만 100만 대 이상 판매됐고, 최근엔 통합 디스플레이가 탑재된 799달러(약 117만원)짜리 고가 모델도 출시했다. 지난달 중국 알리바바도 스마트 안경 ‘쿼크’를 출시했고, 애플도 내년을 목표로 스마트 안경 시장 진출 계획을 세우고 있다.\n구글은 시장의 호평을 받고 있는 자사 AI 모델 제미나이를 스마트 안경에 투입하되, 복잡한 작업은 스마트폰에 맡겨 최대한 일반 안경처럼 보이게 가볍고 얇게 안경을 제작할 방침이다. 이날 블룸버그는 “구글은 스마트 안경에 보다 정교하고 계산된 접근을 시도하고 있다. 10년 전 기괴한 디자인, 열악한 배터리 수명, 개인정보 문제로 소비자 외면을 받았던 구글 글라스 때와는 대조적”이라고 보도했다.\n이날 구글은 지난 10월 출시된 삼성 ‘갤럭시XR’ 헤드셋의 소프트웨어 기능 업데이트도 예고했다. 비행기나 차 안에서도 화면이 흔들리지 않는 여행모드, PC 화면을 헤드셋 안으로 불러와 작업할 수 있는 PC연결 기능 등을 제공한다. 구글은 “다양한 기기를 지원하는 안드로이드 XR을 구축 중”이라며 “사용자가 필요에 따라 안경의 무게, 스타일, 몰입감의 적절한 균형을 자유롭게 선택할 수 있도록 할 것”이라고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "정식 사령탑 오른 노태문, 첫 과제 '갤Z트라이폴드' 연착륙",
        "date": "2025-12-10 00:01",
        "link": "https://n.news.naver.com/mnews/article/629/0000451703?sid=105",
        "content": "노태문 DX부문장 체제 첫 시장 평가\n[더팩트ㅣ이성락 기자] 삼성전자가 조만간 새로운 모바일 제품인 '갤럭시Z트라이폴드'를 출시한다. 이 제품은 노태문 사장이 직무대행 꼬리표를 떼고 정식 디바이스경험(DX)부문장으로 선임된 직후 시장에 내놓는 첫 '갤럭시' 제품이라는 점에서 주목받고 있다.\n10일 업계에 따르면 삼성전자는 오는 12일 두 번 접는 폴더블폰 '갤럭시Z트라이폴드'를 국내 출시할 예정이다. '갤럭시Z트라이폴드'는 16GB 메모리·512GB 스토리지에 크래프티드 블랙 색상 단일 모델로 출시되며, 가격은 359만400원이다.\n'갤럭시Z트라이폴드'는 기존에 없던 완전히 새로운 모델이다. 삼성전자가 지난 2019년 세계 최초로 한 번 접는 폴더블폰을 출시한 이후, 6년 만에 내놓는 신규 폼팩터다. 펼쳤을 때 화면 크기는 10인치로 태블릿PC와 비슷하고, 접었을 때는 6.5인치 바(Bar) 형태 스마트폰이 되는 등 차별화된 사용 경험을 제공한다. 접었을 때 12.9㎜, 펼쳤을 때 가장 얇은 쪽 두께가 3.9㎜로, 역대 '갤럭시Z폴드' 중 가장 슬림한 디자인을 갖춰 휴대성 또한 뛰어나다.\n'갤럭시Z트라이폴드'가 업계 관심을 받는 것은 단순히 새 폴더블폰이 등장해서만은 아니다. 노 사장이 정식 DX부문장이자 대표이사로 선임된 이후 처음으로 시장의 평가를 받는 제품이다. 올해 3월부터 DX부문장 직무대행을 맡았던 노 사장은 지난달 21일 삼성전자 사장단 인사를 통해 정식 대표이사 겸 DX부문장으로 선임됐다.\n모바일경험(MX)사업부장도 겸하는 노 사장 입장에서는 MX 수익성을 끌어 올리는 것이 핵심 과제다. 여기에서 중요한 부분이 폴더블폰 대중화를 통해 시장 전체 파이를 키우는 것이다. 삼성전자의 폴더블 시장 지배력에 비해 글로벌 스마트폰 시장 내 폴더블 비중이 2.5%에 불과해 노력의 결실이 그리 크지 않다는 평가를 받았다. '갤럭시Z트라이폴드'와 같은 혁신 제품을 연착륙시키며 시장의 문을 지속해서 두드릴 수 있어야 향후 그 성과를 극대화할 수 있다는 분석이다.\n'갤럭시Z트라이폴드'의 국내 초도 물량은 2000~3000대로 추정된다. 전 세계적으로도 2만대 정도로 제한될 것으로 예상된다. 이를 고려했을 때 '갤럭시Z트라이폴드'는 단기적 실적에 기여할 목적의 제품이 아닌 것으로 파악된다. 폴더블 기술력에 대한 시장 반응을 확인하기 위한 제품이라는 시각이 지배적이다. 그럼에도 전략적 포석 차원에서 성공 여부가 굉장히 중요하다는 게 업계 평가다. 노 사장은 '갤럭시Z트라이폴드'를 통해 차세대 모바일 제품과 관련한 기술 우위를 증명할 수 있다. 반대로 출시 이후 제품 완성도에 문제가 생길 경우 리더십에 타격을 입을 전망이다.\n노 사장은 지난 2일 '갤럭시Z트라이폴드'를 공개하면서 \"삼성전자가 끊임없이 새로운 가능성을 탐구해 온 노력들이 모여 모바일 경험의 미래를 선도하고 있다. '갤럭시Z트라이폴드'는 새로운 폼팩터 분야에서 쌓아온 삼성전자의 리더십을 바탕으로 생산성과 휴대성의 균형을 실현한 제품\"이라고 강조했다.\n노 사장의 기술 리더십은 '갤럭시Z트라이폴드'를 넘어 '갤럭시S26' 시리즈까지 이어진다. 삼성전자는 내년 초 갤럭시 언팩을 열고 한 해 농사를 결정짓는 야심작인 '갤럭시S26' 시리즈를 공개할 예정이다. 삼성전자의 기술 역량이 총동원돼 만들어진 '갤럭시S26'는 성능 면에서 역대 가장 강력한 '갤럭시S' 시리즈일 가능성이 크다. 노 사장은 오는 16~17일 글로벌 전략회의를 열고 경영진과 함께 '갤럭시S25' 시리즈 등 내년 신제품 판매 전략 및 사업 목표 등을 논의할 계획이다.\n정식 DX부문장으로서 데뷔 무대는 갤럭시 언팩이 아닌 CES 2026이 유력하다. 삼성전자는 세계 최대 IT·가전 전시회 CES 2026 개막 직전 DX부문의 비전을 제시하는 '더 퍼스트룩' 행사를 개최할 예정으로, 노 사장이 직접 이 행사의 대표 연사로 나선다.\n업계 관계자는 \"노 사장은 평소 모바일 등 여러 제품과 AI 연결을 강조했다\"며 \"공식 석상에서 AI 혁신과 차세대 기술 리더십 확보를 핵심 키워드로 제시할 것\"이라고 내다봤다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 31
    },
    {
        "title": "애플·삼성, 3분기 세계 스마트폰 시장 양분…1위는 아이폰16",
        "date": "2025-12-09 22:58",
        "link": "http://www.koreareport.co.kr/news/articleView.html?idxno=42165",
        "content": "카운터포인트 분석…5G폰, 3분기 기준 첫 상위 5위권 석권\n지난 3분기 글로벌 스마트폰 시장에서 애플과 삼성의 양강 구도를 형성했다. 가장 잘 팔린 모델 10위권에 애플과 삼성이 각각 5개씩 이름을 올린 것. 두 회사의 상위 10개 모델은 분기 전체 글로벌 스마트폰 판매량의 20%를 차지했다.\n카운터포인트리서치가 8일 발표한 3분기 전 세계 스마트폰 판매량 상위 10개 모델을 보면 아이폰 16이 4%의 점유율로 1위를 차지했다. 이 제품은 인도와 일본에서의 판매 증가로 같은 점유율을 유지하며 3분기 연속 시장 1위를 기록했다.\n2위는 아이폰 16 프로, 3위는 아이폰 16 프로맥스, 4위는 저가 모델 아이폰 16e였다. 이어 삼성전자[ 갤럭시 A16 5G(5위) 등 갤럭시 A 시리즈가 9위까지를 차지했다.\n갤럭시 A36과 A56은 '어썸 인텔리전스'로 불리는 삼성의 인공지능(AI) 기능이 적용되면서 전작 대비 더 높은 판매를 기록했다.\n10위는 아이폰 17 프로 맥스였는데 카운터포인트는 이 제품이 10위권에 든 것은 교체 수요 확대에 힘입어 전작 대비 글로벌 판매 성과가 높아진 영향이라고 분석했다.\n아이폰 15 시리즈가 1∼3위를 기록한 지난해 3분기에는 상위 10위권 모델 중 중국 샤오미의 레드미 13C 4G가 7위 자리에 있었지만, 올해는 애플·삼성의 양강 체제가 형성됐다.\n김병훈 기자 kbh@koreareport.co.kr\nSNS 기사보내기\n김병훈 기자\nkbh@koreareport.co.kr",
        "relevance_score": 66
    },
    {
        "title": "“하루 1대도 안 팔려“ “싼 맛에 쓴다” 조롱 받더니…샤오미, 초유의...",
        "date": "2025-12-09 20:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002569630?sid=105",
        "content": "“하루 1대도 안 팔려“ “싼 맛에 쓴다” 조롱 받더니…샤오미, 초유의 ‘결단’\n[헤럴드경제=박혜림 기자] “샤오미에서 이게 된다고?”\n앞으로 한국에서 판매되는 샤오미 스마트폰을 구입하면, 지갑이 없어도 대중교통을 자유롭게 탑승할 수 있게 됐다. 샤오미코리아가 외산 스마트폰 브랜드로서는 두 번째로 티머니 교통카드 결제 기능을 도입했다. 샤오미의 공격적인 현지화 전략에 힘입어, 스마트폰 시장 점유율에도 유의미한 변화가 생길지 관심이 쏠린다.\n샤오미코리아는 지난 9월 국내 출시한 최신 플래그십 스마트폰 ‘샤오미 15T 프로’에 모바일 교통 결제 서비스 ‘티머니’를 공식 론칭했다고 9일 밝혔다.\n이에 따라 샤오미 15T 프로 사용자들은 실물 카드나 현금이 없어도 스마트폰만 있으면 대중교통은 물론 편의점, 카페 등 티머니 일상 가맹점에서 간편 결제를 사용할 수 있게 됐다. ‘모바일티머니’ 애플리케이션을 다운로드해 교통카드를 등록한 뒤, 스마트폰 뒷면을 교통 단말기에 가져다 대기만 하면 바로 결제가 이뤄진다. 앱을 실행하거나 화면을 활성화하지 않아도 이용 가능하다.\n또 샤오미 15T 프로 사용자는 모바일티머니 앱에서 ▷잔액 충전 및 내역 조회 ▷자동 충전 설정 ▷어린이 및 청소년 요금 자동 할인 적용 ▷교통비 소득공제 등록 ▷미사용 잔액 환급 ▷분실 및 도난 시 정지 및 재발급 신청 등 다양한 부가 기능을 사용할 수 있다. 실물 교통카드 충전소 방문 없이 스마트폰 내에서 결제 및 환급까지 모두 가능하다.\n샤오미 관계자는 “샤오미 15T 프로를 시작으로 향후 다양한 모델에 티머니 적용을 확대할 예정”이라고 말했다.\n샤오미의 이번 티머니 도입은 국내 스마트폰 시장 점유율을 높이기 위한 전략이다. 샤오미는 올해 1월 한국 법인을 설립하며 본격적으로 한국 스마트폰 시장 공략에 박차를 가하고 있다. 하지만 삼성전자와 애플이 양분한 시장에서 좀처럼 존재감을 드러내지 못하는 상황이다.\n시장조사업체 카운터포인트리서치에 따르면 올해 1~7월 국내 스마트폰 누적 판매량 점유율 1위는 삼성전자로 82%를 차지했고, 2위는 애플로 점유율 18%를 기록했다. 샤오미 스마트폰의 점유율은 0%였다. 업계에서는 “하루에 한 대도 팔리지 않는다”는 말까지 나오고 있다.\n이에 샤오미는 파격적인 할인 정책, 오프라인 매장 확대 등을 통해 반전을 도모하고 있다.\n샤오미코리아 관계자는 “샤오미는 기술 혁신뿐 아니라 사용자 일상을 실질적으로 편리하게 만드는 현지화 전략을 무엇보다 중요하게 생각한다”면서 “특히 모바일 결제 이용률이 높은 한국 소비자들을 위해 티머니 지원을 도입하게 된 만큼, 지속적으로 사용자 경험을 강화해 나가겠다”라고 말했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 33
    },
    {
        "title": "구글 'AI 스마트 안경' 내년 베일 벗는다",
        "date": "2025-12-09 19:59",
        "link": "https://n.news.naver.com/mnews/article/030/0003378901?sid=105",
        "content": "구글이 인공지능(AI) 스마트 안경을 내년 선보일 예정이다.\n구글은 8일(현지시간) 공식 블로그를 통해 제미나이(Gemini) 기반 스마트 글라스를 내년 공개한다고 밝혔다.\n구글의 스마트 안경은 카메라·마이크·스피커를 내장하고 스마트폰과 연동해 작동하는 방식이다. 주머니에서 휴대폰을 꺼내지 않고도 앱을 실행하거나 정보를 확인할 수 있다. 렌즈 내 디스플레이를 통해 필요한 정보를 확인할 수도 있다.\n구글이 개발 중인 제품은 '오디오 전용 안경'과 '디스플레이 탑재형 안경'이다.\n오디오 전용 안경은 사용자가 AI 비서 제미나이와 음성으로 대화할 수 있다.\n렌즈 내 디스플레이를 탑재한 모델은 안경 렌즈를 통해 내비게이션 안내나 실시간 언어 번역 같은 정보를 보여준다. 구글은 구체적으로 어떤 제품을 먼저 선보일 계획인지는 밝히지 않았으나, 업계에서는 오디오 전용 안경을 먼저 선보인 뒤 디스플레이형 제품을 내놓을 것으로 보고 있다.\n구글은 스마트 안경 대중화를 위해 안경 브랜드 젠틀몬스터와 워비 파커와 공동 개발을 추진 중이다. 또 전체적인 하드웨어는 삼성전자와 함께 개발하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "카드고릴라, 애플페이 교통카드 도입 이용 방법 설문조사",
        "date": "2025-12-09 19:50",
        "link": "https://www.slist.kr/news/articleView.html?idxno=700323",
        "content": "이번 설문조사 결과 55.5%에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 ‘애플페이로 교통카드를 이용한다’고 응답했다.\n2위는 ‘실물 카드로 티머니·K-패스를 이용한다’(28.3%, 294표)가, 3위는 ‘기후동행카드 사용이 가능할 때까지 기다리고 있다’(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다. 한편, 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서, 다른 서비스의 도입을 기다리는 것으로 보인다. 우선 16.2%(168표)의 소비자들은 ‘기후동행카드 도입을 기다린다’고 응답했다.\n애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다. 28.3%(294표)의 소비자들은 ‘아직 실물 티머니·K-패스 카드로 교통카드를 이용한다’고 응답했는데, 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 보인다.\n애플페이 도입 당시 카드고릴라가 진행한 ‘애플페이를 가장 써보고 싶은 오프라인 가맹점은?’ 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.",
        "relevance_score": 41
    },
    {
        "title": "생태계 기반 혁신적 건강관리…애플, '수면·청각·심장' 기능까지 탑재",
        "date": "2025-12-09 19:38",
        "link": "http://www.mkhealth.co.kr/news/articleView.html?idxno=76640",
        "content": "수면 기록 측정…수면무호흡 알림까지 전달\n청력 손실 여부 체크…경미한 상태부터 고도 손실까지 '한 눈에'\n\"애플의 생태계 기반의 혁신적인 건강 관리 기능 여정은 여전히 현재 진행형이다\"\n애플은 8일 강남구 삼성동에서 진행된 'Apple Health Experience Seoul' 포럼에서 이 같이 밝혔다. 사용자들이 건강한 라이프스타일을 유지하도록 다양한 기능을 탑재하고 있는 애플은 이번에 심박수 센서에서 18개 건강 영역에 걸친 기능을 도입했다.\n'과학'과 '실행 가능한 정보', 그리고 '개인정보 보호' 등 세 가지 원칙에 근간을 두고 개발된 이번 건강앱은 애플의 또 다른 혁신을 이어가고 있다. '심장' '수면' '청각' 등 세 가지가 핵심 기능이다.\n애플 관계자는 \"이번 건강앱은 의료진을 비롯한 과학자, 연구원으로 꾸려진 팀이 과학에 기반을 두고 개발했다\"며 \"사용자의 건강 데이터는 암호 등 잠금 처리돼 사용자가 허용하지 않는 한 타인에게 공유되지 않는다\"고 설명했다.\n애플 워치를 사용하면서 심박수 센서를 통해 예상치 못한 질환을 발견한 한 사용자의 레터가 애플 본사에 전해지면서 애플은 고심 끝에 이 같은 기능을 추가하게 됐다고 스토리를 전했다.\n애플 워치는 평소와 다른 상황이 발생하면 사용자의 심장 상태를 주의 깊게 확인해 알림을 보낼 수 있다. 예를 들어, 최소 10분 동안 움직이지 않는 상태에서 선택한 심박수 수치를 웃돌거나 밑도는 경우 애플 워치가 알림을 보내는 것이다.\n심방세동일 수 있는 불규칙한 심장 박동을 감지했을 경우에도 알림을 받을 수 있다. 심방세동 진단을 받은 적이 있다면 애플 워치를 통해 심장이 부정맥 상태에 있는 빈도를 파악할 수 있다. 또한 건강 상태에 영향을 줄 수 있는 생활 습관 요인도 추적 가능하다.\n심전도(ECG) 기능도 의사가 심전도를 통해 심장 박동에 대해 파악하고 불규칙한 박동이 있는지 확인할 수 있다. 애플 워치 시리즈4 및 이후 모델과 모든 애플 워치를 울트라 모델의 전기 심박 센서를 사용해 심장 박동과 리듬을 기록한 다음, 이 기록에서 불규칙한 박동의 한 형태인 심방세동이 발생하고 있는지 확인할 수 있다고 회사 측은 설명했다.\n수면무호흡 알림 기능도 탑재됐다. 애플 워치의 가속도계의 데이터를 분석해 보통에서 심도 단계의 수면무호흡 징후를 나타내는 호흡 방해 현장 패턴을 식별하는 식이다. 호흡 방해 수치를 사용해 '증가' 또는 '증가하지 않음'으로 수치를 분류해 30일 이상에 걸친 데이터를 분석, 수면 무호흡의 일관된 징후를 포착하면 사용자에게 알림이 전송된다.\n수면 점수도 체크가 가능하다. 수면 시간, 규칙적인 취침 습관, 잠에서 깨는 횟수, 수면 단계가 지속된 시간 등 요소를 추적해 점수를 산출한다. 수면 점수 산출 방식과 우선 순위 알고리즘은 미국수면의학회와 미국수면재단, 세계수면협회가 발간한 최신 가이드라인을 기반으로 애플 심장 및 움직임 연구에서 수집한 500만회 이상의 야간 수면 데이터를 사용해 점수 산출 알고리즘을 개발하고 테스트했다.\n애플 관계자는 \"애플 워치는 일상생활 동안 사용자의 건강상태 추적이 가능하다\"며 \"전 세계 10억명 이상이 앓고 있는 수면무호흡증은 80%가 이를 겪고 있다는 사실조차 인지하지 못하고 있다. 이를 방치하면 고혈압이나 당뇨 등 건강 이상까지 유발한다. 이에 애플은 수면 기능에 주목하게 됐다\"고 그 배경을 설명했다.\n이어 \"이번에 론칭한 수면무호흡 알림 기능은 한국에서도 규제가 통과돼 한국 소비자들도 이를 경험할 수 있게 됐다\"고 덧붙였다.\n애플은 사용자들의 '청력'에도 주목했다. 에어팟 프로 2또는 3를 통해 청력 손실 여부 체크가 가능해진 것이다. 여러 주파수 소리에 대한 청력 가청 수준이 데시벨(dBHL)로 측정된다.\n애플 청력 연구 결과에 따르면, 참여자의 25%가 세계보건기구(WHO) 권장 수준을 넘어서 도로, 기계, 대중교통 등 평균 환경 소음을 일상 생활에서 경험하고 있는 것으로 파악됐다. 애플 워치 내 소음 앱은 기기의 마이크를 사용해 사용자 주변의 소음 임계값을 측정하고 청력에 영향을 끼칠 수 있는 소리가 감지될 경우 이를 사용자에게 알려준다.\n청력은 삶의 질과도 연관성이 깊다. WHO 따르면 전 세계 인구 중 15억명에게서 청력 손실이 나타났다. 애플 관계자는 \"청력 손실로 진단받은 75%는 보청기 등 청력 보조기를 사용하지 않고 있다\"며 \"애플에서 개발한 청력 테스트는 에어팟을 통해 5분 내로 진행이 가능하다. 이는 또한 임상을 통해 검증된 테스트로 경미한 상태부터 고도 손실까지 결과를 한 눈에 확인할 수 있다\"고 말했다.\n그러면서 \"대부분 사용자들의 청력 손실은 경미한 수준에서 중증도 범위에 있다. 애플은 사용자에 따른 개인 맞춤화를 통해 필요한 음향을 증폭시켜 청력 보조 기능까지 돕는다\"고 덧붙였다.\n마지막으로 애플 관계자는 \"애플은 사용자의 예측 가능한 질환을 예방하는 것이 최우선\"이라며 \"증상이 질환으로 발현되기 전에 사용자에게 인지하도록 함으로써 대처하는 것이 목표다\"라고 말했다.\n매경헬스에 여러분의 이야기를 들려주세요.\n억울한 혹은 따뜻한 사연을 24시간 기다립니다.\n이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보\n관련기사\n- [AI 에이지테크] \"AI가 다녀간 자리, 건강이 머물다\"…대웅제약의 디지털 혁명\n- [AI 에이지테크] AI로 비만 치료 패러다임 재편…한미, 근육 증가 신약 개발기간 절반 단축\n- [AI 에이지테크]\"고령자도 편리하게 주문\"…맘스터치가 그리는 AI 무인 매장\n- [AI 에이지테크] 우리엔, 클라우드 기반 수의 AI 차트 공개… 진료기록·설명방식 변화 예고\n- [AI 에이지테크] AI로 '뷰티테크' 초격차 기술력 확보…한 단계 더 진화한 코스맥스\n- [AI 에이지테크] AI가 세대를 잇는다…에이블리, '취향 데이터'로 만든 AI 쇼핑혁명\n- [AI 에이지테크] \"모두를 위한 피부 과학\"…고운세상코스메틱 AI 맞춤 진단 서비스 주목\n- [AI 에이지테크] 바디프랜드, AI로 무장한 '헬스케어 로봇'… \"첨단 기술 집약\"",
        "relevance_score": 72
    },
    {
        "title": "해성옵틱스, 폴디드 줌 핵심 OIS 특허 2건 확보",
        "date": "2025-12-09 18:46",
        "link": "https://www.hellot.net/news/article.html?no=108018",
        "content": "광학 솔루션 전문기업 해성옵틱스가 고수익 시장으로 주목받는 폴디드(Folded) 줌 카메라 분야에서 경쟁력을 강화하기 위해 프리즘 기반 손떨림 방지(OIS) 기술 특허 2건을 확보했다.\n이번 기술 확보는 스마트폰 제조사의 차세대 카메라 수요가 급증하는 가운데, 고배율 줌 모듈 개발의 핵심 과제를 해결했다는 점에서 의미가 크다. 해성옵틱스는 이 기술을 기반으로 글로벌 공급망 진입과 플래그십 스마트폰 시장 확대를 본격화할 계획이다.\n폴디드 줌은 애플, 삼성 등 글로벌 제조사들이 프리미엄 모델에 채택하며 빠르게 성장하고 있는 카메라 구조로, 고배율 촬영 성능을 구현하는 동시에 스마트폰 ‘카툭튀’ 문제를 해결할 수 있는 솔루션으로 각광받는다. 그러나 고배율 촬영 시 발생하는 미세 떨림과 모듈 두께 증가, 생산 수율 저하 등 기술적 한계가 존재해 왔다. 해성옵틱스는 이번 특허 기술을 통해 이러한 난제를 극복하며 기술적 해자를 확보했다.\n이번에 등록된 두 건의 특허는 프리즘을 정밀하게 제어하는 ‘고정밀 틸팅(Tilting)’ 기술로 구성된다. 첫 번째 특허(2895961호)는 좌우(Y축) 회전 제어 기술로, 기존 대비 틸팅부 강성을 획기적으로 높여 내구성을 크게 강화한다. 이는 충격에 취약했던 기존 폴디드 줌의 단점을 해결하고, 고배율에서도 흔들림 없는 고화질을 유지하는 데 기여한다.\n두 번째 특허(2895962호)는 상하(Z축) 회전 제어 기술과 함께 ‘회전볼 기반 힌지 설계’를 적용한 것이 특징이다. 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화하며, OIS와 AF(자동초점)를 효율적으로 통합할 수 있는 구조로 설계되었다. 이를 통해 공정 단축, 원가 절감, 생산 수율 개선 등 제조 전 과정에서 경쟁력을 높일 수 있다.\n해성옵틱스는 이번 특허 확보가 단순한 기술 확보를 넘어 글로벌 톱티어 고객사 요구 수준에 부합하는 양산 역량을 갖췄음을 보여주는 지표라고 강조했다. 특히 로열티 비용 절감 효과와 원가 경쟁력 확보는 향후 글로벌 플래그십 스마트폰 공급 확대에 탄력을 더할 것으로 기대된다. 고품질·초슬림 카메라 모듈을 필요로 하는 시장 환경에서 해성옵틱스의 위치가 더욱 강화될 전망이다.\n헬로티 김재황 기자 |",
        "relevance_score": 48
    },
    {
        "title": "판 엎는다…구글·삼성 '제미나이' 탑재 AI 글라스 내년 출시",
        "date": "2025-12-09 18:25",
        "link": "https://n.news.naver.com/mnews/article/421/0008651764?sid=105",
        "content": "메타 선점 AI 웨어러블 시장 격변 예고…애플·알리바바도 가세\n(서울=뉴스1) 김민석 기자 = 구글이 삼성전자·젠틀몬스터·워비파커와 손잡고 내년 인공지능(AI) 글라스(안드로이드 XR 플랫폼)를 출시한다.\n2014년 5월 출시한 '구글 글라스' 실패 이후 10여 년 만의 재도전이다. 메타가 주도하는 'AI 웨어러블' 시장에 구글 생태계와 삼성과 협력을 앞세워 반격에 나선다.\n구글은 8일(현지시간) 안드로이드 개발자 공식 블로그를 통해 제미나이(Gemini) 기반 스마트 글라스를 내년 순차 공개한다고 발표했다.\n제품군은 오디오 중심 모델·디스플레이 탑재형 모델로 나뉠 전망이다. 초기형은 디스플레이 없이 음성 명령과 정보 제공에 초점을 맞추고 이후 증강현실(AR) 기능을 더한 렌즈 디스플레이 모델(고급형)도 함께 선보일 전망이다.\n음성형 모델은 구글 어시스턴트의 업그레이드 버전 성격으로 일정 확인·길 안내·번역 등 생활형 기능을 실시간으로 수행한다.\n고급형은 HUD(헤드업디스플레이)처럼 렌즈 위에 정보를 띄운다. 구글 지도를 통한 내비게이션, 미트(Meet) 영상회의, 유튜브 콘텐츠 확인 등 '얼굴 위 구글 생태계' 구현을 목표로 한다.\n구글은 하드웨어 완성도를 확보하기 위해 삼성과 협업 체계를 구축했다. 삼성은 디스플레이·센서 기술을, 젠틀몬스터와 워비파커는 디자인과 착용감을 담당한다.\n구글은 앞서 제품 개발·상용화에 1억 5000만 달러(약 2000억 원) 규모를 투자한다고 발표했다.\n메타가 선점한 AI 글라스 시장에 구글·삼성 동맹의 참전으로 경쟁이 본격화할 전망이다.\n메타는 안경 브랜드 레이밴의 모회사 에실로룩소티카와 손잡고 '레이밴 메타'를 출시했다. 메타는 올해 9월 30일(현지시간) Meta Connect 2025 행사에서 레이밴 메타를 누적 200만 대 이상 판매했다고 발표했다.\n중국의 알리바바·바이트댄스·샤오미 등도 AI 스마트 글라스 시장에 진입하고 있다. 애플도 '비전 프로'로 축적한 AR 기술을 적용한 스마트 글라스를 2027년(오디오형)~2028년(디스플레이형) 출시할 전망이다.\n<용어설명>\n■ AR\nAR(증강현실·Augmented Reality)은 현실 세계에 디지털 정보(이미지·텍스트·사운드 등)를 실시간으로 덧입혀 보여주는 기술이다.\n■ XR\nXR(eXtended Reality·확장현실)은 가상현실(VR·Virtual Reality)·증강현실(AR·Augmented Reality)·혼합현실(MR·Mixed Reality) 등 현실과 가상을 융합한 모든 기술을 포괄하는 상위 개념이다. 현실 세계와 가상 세계를 다양한 방식으로 결합해 새로운 경험을 제공하는 기술군 전체를 의미한다.",
        "relevance_score": 28
    },
    {
        "title": "'애플 실리콘' 책임자 당분간 회사 떠날 생각 없어",
        "date": "2025-12-09 18:22",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=204643",
        "content": "애플을 떠날 것으로 알려졌던 조니 스루지 반도체 총괄 수석 부사장이 당분간 회사에 남아있겠다고 밝혔다.\n8일(현지시간) 블룸버그에 따르면, 스루지 부상은 내부 직원들에게 보낸 메일에서 “애플에서의 미래에 대해 여러 루머와 추측이 돌고 있다는 것을 알고 있다”라며 “나는 팀을 사랑하고, 애플에서의 일을 사랑하며, 당분간 회사를 떠날 계획이 없다”라고 말했다.\n또 자신이 이끄는 하드웨어 기술 조직에 대해 자부심을 드러냈다.“디스플레이, 카메라, 센서, 칩, 배터리 등 우리가 만드는 기술들이 세계 최고의 제품을 만들고 있다”라고 덧붙였다.\n블룸버그는 지난 6일 스루지 부사장이 팀 쿡 CEO에게 “가까운 시일 내에 회사를 떠나는 문제를 고민하고 있다”라는 뜻을 전했다고 보도했다.\n이는 지난주 핵심 임원 4명이 잇달아 회사를 떠난 데 이어 등장한 것이라, 그의 이탈은 애플의 수뇌부가 심각하게 흔들린다는 의미로 해석됐다.\n특히 스루지 부사장은 애플에서 가장 영향력 있는 엔지니어 중 한명으로, 애플의 칩 개발을 인텔 등 외부 의존에서 자체 설계 중심으로 전환한 주역으로 높은 평가를 받아 왔다. 애플 실리콘 'M' 시리즈와 'A' 시리즈는 그가 주도했다.\n하지만, 쿡 CEO는 그를 붙잡기 위해 적극적인 설득 작업을 벌여온 것으로 전해졌다. 여기에는 상당한 수준의 보상 패키지 제시와 앞으로 더 큰 역할을 주는 약속이 포함된 것으로 알려졌다.\n이번 발언은 최근 애플 내 임원단 변동으로 불거진 불안감을 다소 누그러뜨릴 것이라는 분석이다. 그가 애플을 떠날 경우, 애플 실리콘 개발과 하드웨어 혁신 전략에 상당한 공백이 생길 수 있다는 분석이 제기돼 왔다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 2026년 TV 유출, 다층 라인업 '승부수'",
        "date": "2025-12-09 17:54",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=305411",
        "content": "삼성전자의 2026년형 TV 라인업으로 추정되는 모델 정보가 해외 IT 전문매체와 유럽 부품 데이터베이스를 통해 포착됐다.\n8일(현지시간) IT 매체 노트북체크(Notebookcheck)와 플랫패널스HD(FlatpanelsHD)에 따르면, 삼성전자 공식 웹사이트 중 한 곳에서 신형 OLED TV로 알려진 'S85H·S90H·S95H' 모델이 포착됐다. 미니 LED 백라이트를 탑재한 기존 '네오 QLED TV'를 리브랜딩하려는 움직임도 드러났다.\n플랫패널스HD는 삼성전자 유럽 예비 부품(스페어 파츠) 데이터베이스에서 2026년형 새로운 삼성전자 TV 라인업을 찾았다고 밝혔다.\n특히 'SXH' 시리즈 최상위 모델로 분류되는 OLED TV 'S99H'가 주목된다. 제품은 '55·65·77·83'형 네 가지 크기로 등록돼 있으며 '55·65·77'형에는 'QD-OLED' 패널, '83형'에는 'WOLED' 계열 패널이 각각 탑재되는 것으로 확인됐다. 이와 별도로 엔트리급 WOLED로 예상되는 'S82H(48~77형)', 'WOLED S83H(48~83형)'도 데이터베이스에 등록돼 있다.\n또 다른 제품으로 'LS30H'으로 불리는 '더 프레임(The Frame) QLED TV'가 있다. 기존 '43~85형' 구성을 유지하는 동시에 '98형' 초대형 모델이 새롭게 추가됐다. 다만 실제 출시 라인업과 사양은 추후 공식 발표 과정에서 달라질 수 있다.\n국내외 시장조사업체에 따르면, 삼성전자는 2024년 기준 글로벌 TV 시장에서 28% 안팎의 매출 점유율을 기록하며 19년 연속 1위를 지키고 있다. 반면 TCL·하이센스 등 중국 브랜드는 미니 LED·초대형 LCD TV를 앞세워 중저가와 보급형 구간에서 격차를 좁히는 중이다.\n이번에 외신을 통해 드러난 2026년형 라인업은 'QD-OLED' 기반 플래그십(S99H)과 LG디스플레이의 'WOLED'를 활용한 중저가형(S82H·S83H), 초대형 라이프스타일 TV(98형 더 프레임)를 동시에 강화하는 구조다.\n아울러 삼성전자가 프리미엄과 보급형을 모두 넓혀 중국 업체를 견제하는 한편, 프리미엄·초대형 중심의 글로벌 TV 1위 지위를 공고히 하려는 전략이다.\n삼성전자는 아직 2026년형 TV 라인업을 공식 발표하지 않았다. 다만 예비 부품 DB와 상표 출원 등에서 관련 코드가 잇따라 포착되면서 내년 1월 미국 라스베이거스에서 열리는 'CES 2026'에서 보다 구체적인 정보가 공개될 공산이 커졌다. / 월요신문=김승화 기자\n- 삼성전자, S25 시리즈 'One UI 8.5' 베타 운영\n- 삼성전자, '아트 바젤' 컬렉션 공개…24명 작품 안방서 '감상'\n- 삼성전자 HBM4 '12월 승인' 초읽기…연내 승인 '관측'\n- CES 앞둔 삼성전자, '더 퍼스트룩' 초대장 공개\n- 삼성전자, '삼성 인테리어핏 설치 서비스' 운영\n- 2026년형 삼성전자 'OLED 모니터', 이렇게 출시된다\n- 삼성전자, '갤럭시 Z 트라이폴드' 공개…12일 국내 출시\n- 삼성 vs LG…AI 가전으로 중남미서 치열한 경쟁\n- 삼성전자, 중남미서 활약…'AI 가전' 판매량 40% 성장\n- 갤럭시 S26 울트라, 이렇게 출시된다\n- 신한금융그룹, 스타트업 지원 ‘퓨처스랩 데모데이’ 개최",
        "relevance_score": 78
    },
    {
        "title": "10년 전 실패, 반복은 없다···구글, 삼성과 내년 AI 안경 출사표",
        "date": "2025-12-09 17:54",
        "link": "https://www.ajunews.com/view/20251209150628051",
        "content": "구글이 내년 인공지능(AI) 스마트 안경 출시를 공식화하며 AI 안경을 놓고 메타와 맞대결을 펼친다. 2015년 스마트 안경 사업 철수 후 10년 만에 재도전으로, 삼성전자를 핵심 파트너로 삼아 전력 보강에 나섰다.\n구글은 8일(현지시간) 자사 블로그를 통해 \"삼성전자와 함께 편안하게 착용하고 감각적인 가벼운 AI 안경을 개발하고 있다\"면서 \"첫 번째 협업 제품을 2026년 중 출시할 예정\"이라고 밝혔다.\n이번 발표는 지난 5월 구글이 연례개발자회의(I/O)를 통해 스마트 안경 사업을 선언한 후 내놓는 첫 공식 입장으로 상당 부분 제품 개발이 이뤄진 것으로 풀이된다.\n구글은 삼성전자, 국내 안경 브랜드 젠틀몬스터, 미국 안경 브랜드 워비 파커 등과 협업해 제품을 출시할 계획이다. 삼성전자가 전반적인 하드웨어 설계를 맡고, 구글은 확장현실(XR)용 운영체제(OS) '안드로이드 XR'을 기반으로 소프트웨어를 담당한다. 젠틀몬스터와 워비파커는 각각 디자인을 기획한다.\n제품은 크게 두 가지다. 하나는 화면 없이 AI 비서 음성 기능만 제공하는 기본형 안경이다. 또 다른 제품은 렌즈 화면을 통해 내비게이션·번역·정보 표시 등을 지원하는 디스플레이 탑재형 모델이다. 특히 디스플레이 렌즈가 삽입된 제품은 단안형과 양안형으로 나눠 시야각을 다양하게 구성할 예정이다. 구글은 기본형 제품부터 순차대로 공개할 방침이다.\n삼성전자도 제품 개발 속도를 높이고 있다. 삼성전자는 최근 미국 특허청에 '삼성 갤럭시 글래스' 등록을 마쳤다. 모델번호는 'SM-O200P'로 착용감과 안정성을 강화하기 위해 정밀 기계식 힌지(경첩) 시스템을 채택했다.\n프로토타입(견본품)은 대만의 '퀀타'와 'HTC'이 각각 맡은 것으로 알려졌다. 삼성전자의 초기 AI 안경이기에 자체 셀룰러 데이터 없이 스마트폰과 와이파이 및 블루투스를 연동해 사용해야 하는 것으로 추정된다.\n구글의 AI 안경 도전은 이번 처음이 아니다. 2013년 업계 최초로 스마트 안경 '구글 글래스'를 출시했지만 판매 부진으로 2015년 사업을 철수한 바 있다.\n샤람 이자디 구글 안드로이드 XR 총괄은 사업 재도전을 공식화하며, \"삼성전자와 파트너십으로 XR 지평선을 헤드셋을 넘어 안경으로 확장할 것\"이라고 했다.\nAI 안경 시장에서 구글이 물러난 사이 메타는 2021년 미국 안경 브랜드 레이밴과 손잡고 스마트 안경 '레이밴 스토리'를 처음 출시했다. 지난 9월에는 디스플레이가 탑재된 2세대 안경 '메타 레이밴 디스플레이'를 공개하기도 했다. 현재 메타는 스마트 안경 시장에서 70%대 점유율을 차지하고 있다.\n구글은 삼성전자와 협업으로 10년 전 실패를 반복하지 않겠다는 각오다. 생성형 AI '제미나이'를 적극 활용해 별도 스마트폰 사용 없이도 실시간 지도를 검색하고, 안경에 장착된 카메라를 통해 사용자는 간편하게 사진·동영상 촬영이 가능하다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 25
    },
    {
        "title": "'특허 괴물' 앞에 삼성·애플도 뭉쳤다…美 특허제도 개정 반대",
        "date": "2025-12-09 17:41",
        "link": "https://n.news.naver.com/mnews/article/008/0005289552?sid=101",
        "content": "IPR은 등록된 특허가 실제로 유효한지 다시 검증하는 행정 절차다. 연방법원 소송보다 훨씬 빠르고 비용도 몇 배 저렴해 미국 기술기업들이 특허 분쟁 시 자주 활용한다. NPE(특허관리법인)의 소송 남발을 견제하는 '마지막 안전핀'으로도 불린다. NPE는 제품이나 서비스를 생산하지 않고 특허를 통해 소송 이익을 얻는 이른바 '특허 괴물(patent trolls)'로 불린다.\n삼성전자는 최근 3년간 미국 내 특허 출원 건수 1위를 기록한 만큼 다양한 특허 분쟁에 노출돼 있다.지난해 말 기준 미국에서만 60건이 넘는 특허 소송에 피소된 것으로 알려졌다. 이 과정에서 삼성전자는 '특허 괴물'의 공격을 막기 위해 IPR을 핵심 방어 수단으로 활용해왔다.\n실제 반도체 NPE인 넷리스트(Netlist)와의 분쟁에서도 IPR로 대응했다. 넷리스트는 2021년 삼성전자가 클라우드 서버용 자사 메모리 기술 특허 5건을 침해했다며 미국 텍사스 동부연방지방법원에 소송을 제기했다. 법원은 삼성전자에 3억300만달러(약 4000억원) 배상 판결을 했으나 이후 IPR에서 해당 특허 5건이 모두 무효로 확정되면서 삼성은 배상 책임에서 벗어났다.\n지방 법원 소송은 판결까지 최소 4년이 걸려, 결과와 무관하게 수년간 인력과 비용이 소모된다. 업계에서는 IPR 대신 법원 소송으로 갔다면 부담해야 할 비용이 수천만달러에 달했을 것이라는 평가도 나온다.\n특허 괴물, 약한 상대로 이겨 놓으면 삼성·애플도 대응 못해\n이번 개정안은 기업들의 IPR 신청 자체를 크게 제한하는 내용을 담고 있다. 업계가 가장 문제 삼는 부분은 '특정 기업이 과거 소송에서 패소한 이력이 있으면 이후 다른 기업도 동일 특허에 대해 IPR을 다시 시도할 수 없게 된다'는 조항이다.\n이 규정 특허권자가 '약한' 회사를 골라 먼저 소송에서 승리해 놓으면 이후 삼성·애플 같은 대형 기업은 IPR을 신청조차 못 하는 구조가 된다. 즉 NPE가 소규모 기업을 상대로 우선 소송을 제기한 뒤 승소하면, 이후 대기업이 다른 근거를 갖고 도전해도 IPR을 제기할 수 없는 것이다. 특허 범위가 광범위한 NPE에게 유리하게 작용할 수 있다.\n삼성전자는 미국 특허청에 제출한 의견서에서 \"개정안은 무효 가능성이 높은 특허를 IPR 심사로부터 보호하는 효과가 있다\"며 \"무효가 돼야 할 부실 특허를 보호하는 결과를 초래할 것\"이라고 했다. 미국 특허법상 특허 분쟁이 미국 내에서 생산하는 모든 제품(수출 물량 포함)에 적용되는 만큼 미국 내 생산기지를 둔 제조사에 역차별이 될 수 있다는 점도 제기했다.\n애플은 특허청에 제출한 의견서를 통해 개정안으로 인한 비용 급증을 경고했다. 애플은 \"IPR 접근이 10%만 줄어도 법원 소송으로 전환되는 과정에서 연간 4억~4억8750만달러의 추가 비용이 발생할 것\"이라고 추산했다. 혁신에 투자할 자금이 무분별한 특허 소송에 소모될 수 있다는 것이다. CTA(미국 소비자기술협회)도 \"개정안은 특허 소송 자금 제공자와 특허 괴물, 외국의 적대적 이해관계자에게 유리한 환경을 조성한다\"며 \"미국 제조업, AI·반도체 기업, 스타트업에는 불리하게 작용할 것\"이라고 비판했다.\n서지용 상명대 경영학부 교수는 \"IPR 외에는 실질적으로 특허 침해소송 판결을 뒤집기가 쉽지 않다\"며 \"미국의 특허 침해 소송은 매우 복잡하고 길게 이어지지만 IPR은 법원 소송 대비 비용이 10분의 1 수준이고 기간도 약 2년 6개월 단축된다\"고 말했다. 이어 \"IPR의 효율성이 떨어지면 특허 방어가 필요한 기업들은 상당히 불리해질 것\"이라고 덧붙였다.",
        "relevance_score": 63
    },
    {
        "title": "韓, 스마트글라스 부품 '中 독점' 깼다",
        "date": "2025-12-09 17:41",
        "link": "https://n.news.naver.com/mnews/article/011/0004565324?sid=101",
        "content": "LED 픽셀 조절칩 위탁생산 협의\n라온텍 LCD도 제품 탑재 가능성\n빅테크와 파트너십 강화로 '반격'\n[서울경제]\n국내 부품 업계가 ‘중국 천하’를 깨고 미국 빅테크 메타의 스마트글라스 신제품에 핵심 부품을 공급한다. 이 시장은 중국 기업들이 장악하고 있었는데 한국 기업인 사피엔반도체(452430)가 진출하면서 치열한 기술 경쟁이 벌어질 것으로 전망된다.\n- 26일 업계에 따르면 국내 반도체 설계 전문 기업 사피엔반도체는 메타가 2027년 하반기 출시할 마이크로LED(LEDoS) 기반 증강현실(AR) 글라스 신제품에 백플레인 납품을 확정하고 미국 파운드리 기업 글로벌파운드리와 위탁 생산을 협의하고 있다. 백플레인은 미세한 발광다이오드(LED) 픽셀을 조절하는 반도체 칩으로 디스플레이 모듈에서 두뇌 역할을 한다.\n- 마이크로LED는 스마트글라스 업계가 상용화를 위해 박차를 가하는 분야다. 휘도가 높아 선명한 화질 구현에 유리하며 빠른 반응 속도가 강점이다. 메타가 올해 9월 자사 최초로 내놓은 디스플레이가 들어간 AR글라스는 마이크로 액정표시장치(LCD) 기반 제품이다. 마이크로LCD(LCoS)는 밝기와 명암비가 약점이지만 양산 기술이 안정화돼 있어 생산 비용이 저렴하다.\n- 스마트글라스 부품 산업은 중국 기업들이 주도해왔다. 중국 기업들은 한국과 일본 기업의 경쟁력이 강한 대형 패널 시장 대신 마이크로 디스플레이 분야의 연구개발(R&D)에 집중해 경쟁력을 높여왔다.\n하지만 사피엔반도체 등 국내 부품사들이 스마트글라스의 핵심 부품인 디스플레이에서 메타와 같은 빅테크를 뚫으며 기대감이 커지고 있다. 실제 메타는 지난해 9월 마이크로LED 기반 AR 글라스 ‘오라이언’의 실물을 최초 공개했는데 시제품에 각종 부품을 공급한 곳들은 JBD 등 중국 기업이었다. 이 때문에 초기 제품을 함께 개발한 중국 파트너사의 부품이 양산 단계에도 채택될 것으로 예상됐지만 사피엔반도체가 백플레인 공급 기업으로 낙점된 것이다.\n국내 마이크로LCD 강자 라온텍(418420)도 메타와의 파트너십을 강화하고 있다. 메타는 내년에도 마이크로LCD 기반 AR글라스 신제품 출시를 저울질 중인데 만약 출시로 이어지면 라온텍의 마이크로LCD가 탑재될 가능성도 점쳐진다. 라온텍은 메타가 향후 출시할 보급형 AR글라스 개발 방향 등을 놓고 논의를 이어가는 것으로 전해졌다.\n업계 관계자는 “전체 부품 생태계에서 여전히 중국 기업 점유율이 크지만 백플레인 등 핵심 부품에서 국내 기업의 약진은 고무적”이라며 “AR 기기가 국방 부문에서 활용되며 미국 정부도 중국 공급망 의존을 줄이라고 압력을 넣고 있는 흐름도 국내 업계에 유리하게 작용 중”이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "해성옵틱스, OIS 초격차 기술 특허 2건 확보…폴디드줌 시장 선점",
        "date": "2025-12-09 17:36",
        "link": "https://www.thedailypost.kr/news/articleView.html?idxno=112305",
        "content": "ㅣ데일리포스트=곽민구 기자ㅣ광학 솔루션 전문기업 해성옵틱스가 폴디드(Folded) 카메라 시장에서 독보적 경쟁력을 갖추기 위해 프리즘 기반 손떨림 방지(OIS) 핵심 특허 2건을 취득했다.\n이번 특허 확보로 해성옵틱스는 고배율 줌 기능 구현의 최대 난제인 '모듈 두께'와 '생산 수율' 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 해자를 구축하게 됐다.\n이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 '폴디드 줌'의 핵심 구동 기술로, 해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화, 광학 성능 안정성을 확보했다.\n새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 '고정밀 틸팅(Tilting)' 기술이다. 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천 차단해 준다.\n첫 번째 특허(2895961호)는 좌우(Y축) 회전 제어 기술로, 기존 방식 대비 틸팅부의 강성을 획기적으로 보강해 충격에 취약했던 폴디드 줌의 내구성을 높이고 고배율에서도 흔들림 없는 선명한 화질을 구현한다.\n두 번째 특허(2895962호)는 상하(Z축) 회전 제어 및 **'회전볼 기반 힌지 설계'**에 관한 것으로, 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화할 뿐만 아니라, OIS와 AF(자동초점) 기능을 효율적으로 통합해 준다. 이에 공정 단축 및 제조 원가 절감에도 기여할 수 있는 고부가가치 기술로 평가받고 있다.\n해성옵틱스 관계자는 “이번 특허는 단순한 기술 확보를 넘어 당사가 글로벌 톱티어(Top-tier) 고객사의 눈높이에 맞는 양산 능력과 품질 경쟁력을 갖췄음을 입증해 준다”며 “독자 기술을 통해 로열티 비용을 절감하고 가격 경쟁력을 확보해 글로벌 플래그십 모델 공급 확대와 더불어 실적 턴어라운드를 가속화할 것”이라고 밝혔다.\n한편 해성옵틱스는 확보된 초정밀 광학 제어 기술을 바탕으로 스마트폰 시장을 넘어 자율주행차(전장), 의료기기 등 고마진·고성장 산업군으로 포트폴리오를 다변화하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "[단독]'특허 괴물'에 더 유리...美 특허무효심판 개정에 삼성 반대",
        "date": "2025-12-09 17:30",
        "link": "https://n.news.naver.com/mnews/article/008/0005289545?sid=101",
        "content": "미국 특허청(USPTO)이 특허무효심판(IPR) 조건 강화를 추진하자 삼성전자가 반대 의견을 냈다. 현재 방안대로 개정되면 '특허 괴물'의 특허분쟁 공세에 대응할 수단이 사라진다는 것이 주된 이유다. 삼성전자는 미국 내 최다 특허 피소 기업으로 꼽힌다.\n9일 업계에 따르면 삼성전자는 최근 미국 특허청에 '특허심판·항소위원회 절차 규칙 개정안'과 관련한 의견서를 제출했다. 삼성전자는 \"개정안은 특허의 실효성을 약화시키고 특허 독점권의 경계를 불명확하게 만들 것\"이라고 적시했다.\nIPR은 이미 등록된 특허가 여전히 유효한 지를 미국 특허청 산하 특허심판·항소위원회(PTAB)가 다시 검증하는 절차다. 무분별한 특허 소송을 억제하기 위해 2011년 도입됐다. 법원이나 ITC(국제무역위원회) 제소와 비교해 결정이 빠르고, 비용 부담도 적어 삼성전자 등 글로벌 기업이 특허분쟁 대응에 주로 사용해왔다.\n미국 특허청은 같은 쟁점을 중복 심리하는 사례가 늘었다며 최근 개정을 추진 중이다. 특히 다른 법원·행정 절차에서 해당 특허가 유효하다고 판단되면 IPR 신청이 거부될 수 있다.\n삼성전자는 \"개정안의 핵심 목적은 특허제도에 대한 신뢰를 높이는 것이지만 실제로는 정반대의 결과를 낳을 것\"이라며 \"무효일 가능성이 큰 특허조차 (이를 다시 살펴볼 수 있는) IPR로 제대로 검증하지 못하게 막는 것이기 때문\"이라고 강조했다.\n삼성전자는 이른바 '특허 괴물'로 불리는 특허관리법인(NPE)의 소송 공세에 대응하기 위해 IPR을 적극 활용해 왔다. 실제로 삼성전자는 미국 반도체 기업 넷리스트와의 특허 침해 소송에서 패소해 3억300만달러(약 4000억원)의 배상 판결을 받았으나 IPR에서 무효 특허가 확정돼 승소했다.\n하지만 개정안이 시행되면 NPE 등이 이 제도를 악용할 수 있다. 기업의 정당한 IPR 청구 자체가 막힐 가능성이 존재하는 것이다. 이 때문에 애플과 인텔 등도 미국 특허청에 반대의견을 제출한 상태다.\n삼성전자 관계자는 \"정당한 IPR 청구를 심리조차 하지 않는 것은 특허 제도를 혁신하는 수단이 아니라 효력이 의심되는 특허에 기반해 소송을 제기하는 당사자들에게 부당한 이익을 안겨줄 것\"이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "[데이터 뉴스룸] 전자업체 50곳 영업益 30% 늘었는데도 웃지 못해, 이유...",
        "date": "2025-12-09 17:24",
        "link": "https://www.greened.kr/news/articleView.html?idxno=334060",
        "content": "-전자 업체 50곳 3분기 영업益, 2024년 28조 3921억 원→2025년 37조 3353억 원…31.5%↑\n-50곳 중 29곳 영업익 감소 및 적자 기록…DB하이이텍·SK하이닉스, 영업이익 증가율 50%↑\n[녹색경제신문 = 한익재 기자] 올 3분기(1~9월)까지 국내 주요 전자 업체의 별도 기준 영업이익 성적은 작년 동기간 대비 30% 넘게 증가한 것으로 나타났다. 하지만 이런 높은 영업내실 성적에도 웃지는 못했다. SK하이닉스 영업이익을 제외하면 되레 20% 가까이 감소하기 때문이다. 조사 대상 50곳 중 절반이 넘는 곳도 최근 1년 새 영업이익이 감소하거나 적자의 쓴 잔을 본 것으로 파악됐다. 이런 상황에서도 SK하이닉스는 11조 원 넘게 영업이익이 늘었고, 이수페타시스·리노공업·DB하이텍 등도 최근 1년 새 SK하이닉스와 함께 50% 넘는 증가율을 보인 것으로 조사됐다.\n이 같은 내용은 본지가 ‘국내 전자 업체 50곳의 2024년 3분기(1~9월) 대비 2025년 동기간 영업손익 분석’ 결과에서 도출됐다. 조사 대상 기업은 전자 업종에 있는 매출 상위 50곳이다. 영업손익은 개별(별도) 재무제표 기준이다. 개별 기준으로 조사한 배경에는 연결 기준으로 조사할 경우 해외법인에서 올린 영업이익도 포함되기 때문에 이번 조사에서는 순수하게 국내에 소재한 모기업에서 영업손익이 최근 1년 새 증감했는지 등을 살펴보기 위해서이다. 동종 업계 내 국내 기업들의 영업내실 성적을 좀더 정확하게 파악하려면 연결 기준이 아닌 개별 재무제표 기준으로 살펴보는 것이 좀더 적절하다는 이유에서다.\n조사 결과에 의하면 국내 주요 전자 업체 50곳의 올해 3분기 영업이익 규모는 37조 3353억 원 이상 올린 것으로 파악됐다. 작년 3분기 동기간에 28조 3921억 원 기록한 것과 비교하면 최근 1년 새 8조 9431억 원 이상 증가했다. 영업이익 증가율만 해도 31.5%로 30%를 상회했다. 그런데 전자 업체는 웃지 못했다. SK하이닉스를 제외하고 보면 되레 2조 6656조 원 줄어드는 것으로 나오기 때문이다. 영업이익 하락률만 해도 18.6%로 20%에 근접했다. SK하이닉스가 전자 업계의 영업이익을 크게 끌어올리다 보니 일종의 착시현상이 벌어진 셈이다. 실제 조사 대상 50곳 중 29곳은 최근 1년 새 3분기까지 영업이익이 줄거나 적자를 본 것으로 확인됐다. 절반을 밑도는 21곳만 영업이익이 증가했다. 영업이익 성적으로 울상을 지은 곳이 웃은 곳보다 더 많아졌다는 얘기다.\n◆HD현대에너지솔루션, 영업이익 증가율 200% 넘어…하나마이크론도 100%↑\n조사 대상 50개 업체 중 작년 3분기 대비 올 동기간에 영업이익이 100% 넘게 상승한 업체는 2곳으로 파악됐다. 이중 HD현대에너지솔루션은 작년 3분기 영업이익이 94억 3700만 원인데 올해 동기간에는 336억 3300만 원으로 256.4%나 상승한 것으로 확인됐다. 특히 HD현대에너지솔루션의 연결 기준 영업이익은 작년 3분기 때 29억 원 이상 적자를 봤었었는데, 올 동기간에는 267억 원 이상 흑자를 본 것으로 나타났다. 하나마이크론도 같은 기간 별도 기준 영업이익은 114억 2100만 원에서 279억 1100만 원으로 144.4%로 눈에 띄게 증가했다.\n이외 ▲인지디스플레이(96.8%) ▲엠씨넥스(88.2%) ▲SK하이닉스(82.4%) ▲이수페타시스(82.1%) ▲리노공업(56.7%) ▲DB하이텍(52.7%)은 작년 3분기 대비 올 동기간 영업이익이 50% 이상 상승한 것으로 나타났다. 이중 SK하이닉스는 14조 864억 원에서 25조 6952억 원으로 증가했고, DB하이텍은 1465억 원에서 2237억 원으로 영업곳간이 늘어난 것으로 조사됐다. 이수페타시스 역시 599억 원에서 1090억 원으로 상승했고, 리노공업도 871억 원에서 1366억 원으로 증가하며 3분기 영업이익이 1000억 원대로 영업내실이 좋아졌다.\n최근 1년 새 영업이익 증가율이 10%를 넘는 곳은 6곳으로 나타났다. 이들 기업군에는 ▲엠케이전자(33.9%) ▲이녹스첨단소재(19.6%) ▲네패스(18.5%) ▲대덕전자(16.4%) ▲나무가(13.7%) ▲LG이노텍(10.2%)이 포함됐다. 이중 LG이노텍은 1615억 원에서 1780억 원으로 별도 기준 영업이익이 우상향한 것으로 파악됐다.\n작년 3분기 때 영업적자를 보던 것에서 올해 흑자로 전환된 곳도 5곳으로 집계됐다. 이들 기업군 중 코리아써키트는 작년 3분기 때만 해도 315억 원 넘는 영업적자를 봤었는데, 올해 동기간에는 243억 원 이상 흑자전환에 성공한 것으로 나타났다. 심텍도 219억 원 넘는 영업손실이 43억 원 이상 이익으로 돌아선 것으로 확인됐다.\n반면 조사 대상 50곳 중 15곳은 1년 새 영업이익이 10% 넘게 고꾸라졌다. 대표적으로 한솔테크닉스는 작년 3분기에 35억 9700만 원 영업이익을 올리던 것에서 올해는 8억 원 수준으로 76.7%나 영업이익 외형이 크게 줄어든 것으로 파악됐다. 영업손실만 겨우 면한 정도다. 하지만 한솔테크닉스의 연결 기준 영업이익을 보면 정반대로 나타났다. 작년 3분기까지 322억 원 수준이던 것이 올해 동기간에는 497억 원으로 54.1%나 퀀텀점프했기 때문이다. 별도 기준 영업이익으로 살펴보면 영업이익이 크게 줄어든 것처럼 보이지만, 연결 기준 영업내실은 눈에 띄게 좋아진 것으로 확인됐다.\n이외 ▲코아시아(-71%) ▲신도리코(-70.9%) ▲디에이피(-62.3%) ▲LG전자(-54.2%) ▲해성디에스(-50.3%) 등은 50% 넘게 별도 기준 영업이익이 하락한 것으로 파악됐다.\n올 3분기에 영업적자를 본 회사만 해도 13곳이나 속출됐다. 이중 작년 3분기 때는 물론 올 동기간도 적자를 기록해 2년 연속 3분기 손실을 본 기업도 9곳이나 됐다. 여기에 대표적으로 LG디스플레이가 포함됐다. 앞서 회사는 작년 3분기 때 1조 4244억 원 넘게 영업적자를 기록했었는데, 올해 동기간에는 5307억 원 수준으로 손실을 본 것으로 나타났다. 그나마 1년 새 적자 폭은 크게 줄여나간 것으로 확인됐다. 그런데 LG디스플레이도 연결 기준 영업이익을 살펴보면 대반전을 이뤄낸 것으로 조사됐다. 작년 3분기에 6437억 원 넘게 적자를 보던 것에서 올해 동기간에는 3484억 원 이상 흑자를 봤기 때문이다. 영업내실에 상당한 진전이 있었다는 것으로 읽혀지는 대목이다.\n◆ 2024년 3분기 전자 업계 영업이익률 1위는 리노공업 ‘47.5%’\n조사 대상 전자 업체 50곳 중 올해 3분기 영업이익률 1위는 ‘리노공업’이 차지했다. 이 회사의 올 3분기 매출은 2877억 원 수준인데 영업이익은 1366억 원으로, 매출 대비 영업이익 비중을 뜻하는 영업이익률은 47.5%로 전자 업체 중에서는 가장 높았다. 이는 작년 3분기 영업이익률 44.8%와 비교해도 더 높아진 수치다.\n이어 SK하이닉스 역시 45%로 40%대로 높은 수준을 보였다. 작년 동기간에 36.3%로 30%대이던 것이 1년 새 40%대로 껑충 뛴 셈이다.\n영업이익률이 10%를 넘긴 곳은 5곳 더 있었다. 여기에는 ▲DB하이텍(25.1%) ▲이녹스첨단소재(23.5%) ▲이수페타시스(16.1%) ▲인지디스플레이(14.1%) ▲한화시스템(10.2%) 등이 올 3분기 기준 영업이익률 10%를 상회했다.\n한편 올해 3분기 별도(개별) 기준 전자 업체 영업이익 규모가 가장 큰 곳은 ‘SK하이닉스’인 것으로 확인됐다. 이 회사의 올해 9개월 간 벌어들인 영업이익은 25조 6952억 원 수준인 것으로 파악됐다. 이어 삼성전자가 10조 6011억 원으로 넘버2를 보였다.\n이외 영업이익 TOP 10에는 ▲LG전자(3333억 원) ▲DB하이텍(2237억 원) ▲삼성전기(1985억 원) ▲한화시스템(1862억 원) ▲LG이노텍(1780억 원) ▲리노공업(1366억 원) ▲이수페타시스(1092억 원) ▲LX세미콘(815억 원) 순으로 나타났다.\n한익재 기자 gogreen@greened.kr",
        "relevance_score": 36
    },
    {
        "title": "삼성·애플, 3분기 글로벌 시장 양분…내년 'AI·폼팩터' 경쟁 예고",
        "date": "2025-12-09 17:16",
        "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=83508",
        "content": "[이코리아] 애플 아이폰 16이 3분기 전 세계에서 가장 많이 판매된 스마트폰으로 집계된 가운데, 3분기 글로벌 시장이 삼성전자와 애플의 양강 구도로 집계되었다.\n시장조사업체 카운터포인트리서치에 따르면, 2025년 3분기 글로벌 판매 상위 10개 모델을 두 업체가 각각 5개씩 차지했다. 애플은 아이폰16 시리즈가 상위 1~4위를 휩쓸며 프리미엄 시장 주도권을 유지했으며, 삼성전자는 갤럭시 A 시리즈 5개 모델을 상위권에 올리며 중가 시장에서 존재감을 강화했다. 이들 10개 모델의 판매량은 전체 스마트폰 시장의 20%를 차지한 것으로 집계됐다.\n프리미엄 수요는 애플이 주도했다. 아이폰16 기본 모델은 4% 시장 점유율로 3개 분기 연속 판매 1위를 기록했다. 특히 아이폰17 프로 맥스는 분기 말 공급이 제한된 상황에서도 10위에 오르며 차기 세대에 대한 초기 수요가 강하게 확인됐다. 반면 삼성의 상위권 모델은 모두 600달러 미만 A 시리즈로, 신흥시장 중심의 중가 수요에 집중된 양상이 이어졌다. 업계는 생성형 AI 기능 확대가 플래그십-중가 간 사용자 경험 격차를 빠르게 좁히는 요인으로 작용하고 있다고 분석한다.\n카운터포인트리서치는 “아이폰16은 인도 축제 시즌 프로모션 효과와 일본 시장 회복세를 바탕으로 계절적 수요 감소를 최소화하며 3개 분기 연속 1위 자리를 유지했다”고 설명했다. 또 “아이폰17 프로 맥스는 제한된 공급 상황에도 불구하고 9월 한 달간 글로벌 판매 1위를 기록했다”며, 코로나19 시기 구매자들의 교체 수요가 본격화되고 있다고 분석했다.\n삼성에 대해서는 중가 시장 집중 전략이 상위권 진입으로 이어지고 있다고 판단했다. 카운터포인트리서치는 “삼성의 상위 10개 모델 진입은 모두 갤럭시 A 시리즈로, 각기 다른 소비자 세그먼트를 효과적으로 공략한 결과”라고 평가했다. 이어 “생성형 AI 기능 확산이 A36·A56 판매 확대의 요인으로 작용했다”고 덧붙였다.\n또한 향후 시장 흐름에 대해 “중가 스마트폰의 상위권 존재감은 지속될 전망이며, 생성형 AI 확산이 사용자 경험의 격차를 빠르게 좁힐 것”이라고 내다봤다. 한편, 이번 분기에는 “5G 모델이 처음으로 상위 5개를 모두 차지하며 글로벌 소비자 선호 트렌드를 보여줬다”고 분석했다.\n한편 업계에서는 내년 스마트폰 경쟁을 ‘AI 플랫폼 경쟁’과 ‘새 폼팩터 주도권 경쟁’이 동시에 전개되는 국면으로 보고 있다.\n먼저 애플은 2026년부터 아이폰 출시 일정을 플래그십과 보급형으로 연 2회 분할하는 전략을 본격화한다. 2026년 가을에는 아이폰18 프로·프로맥스와 차세대 아이폰 에어, 그리고 폴더블 아이폰을 내놓고, 2027년 상반기에 아이폰18·아이폰18e 등 기본형·보급형 라인업을 따로 내놓는 방식이다. 애플은 이 분할 출시 전략을 통해 하반기 프리미엄 수요는 아이폰, 상반기 안드로이드 플래그십 수요는 견제하는 구조를 노린다는 관측이 나온다.\n삼성은 갤럭시 S26 시리즈와 차세대 폴더블 라인업, 그리고 AI 반도체·온디바이스 AI 고도화를 앞세워 맞설 계획이다. 삼성은 이미 갤럭시 S25에서 ‘갤럭시 AI’를 전면에 내세운 만큼, 내년에는 NPU 성능 및 온디바이스 생성형 기능 확장으로 “모바일 AI” 이미지를 굳히는 작업에 나설 것이라는 관측이 나온다.\n상반기 갤럭시 S·Z 시리즈, 하반기 아이폰으로 이어지는 플래그십 릴레이 구도 속에서, 두 회사 모두 중가형 라인업까지 생성형 AI 기능을 빠르게 확산해 플래그십–중가 간 경험 격차를 줄이는 것을 핵심 과제로 두고 있다는 관측이다.",
        "relevance_score": 72
    },
    {
        "title": "[9일 대학가] 삼육대·연세대·성균관대",
        "date": "2025-12-09 17:12",
        "link": "https://www.asiatime.co.kr/article/20251209500381",
        "content": "advertisement\n삼육대, 구리시 급식관리지원센터 운영기관 재선정\n[아시아타임즈=양혜랑 기자] 삼육대학교 산학협력단은 '구리시 어린이·사회복지 급식관리지원센터' 운영기관으로 재선정됐다고 9일 밝혔다. 사업 기간은 2026년부터 2028년까지 3년이며, 총 사업비는 19억 7000만원 규모다. 협약식은 지난 4일 교내 백주년기념관 대회의실에서 열렸다.\n어린이·사회복지 급식관리지원센터는 '어린이 식생활안전관리 특별법' 제21조 및 '노인·장애인 등 사회복지시설의 급식안전 지원에 관한 법률' 제5조에 근거해 설립된 급식안전관리 및 식생활 영양 전문기관이다.\n영양사 고용 의무가 없는 소규모 어린이집·아동복지시설 급식소와 노인·장애인 복지시설을 대상으로 순회 방문 지도와 급식소 컨설팅 등을 수행하며, 위생·안전·영양을 고루 갖춘 급식 제공을 지원한다.\n삼육대는 이번 사업 선정에 따라, △어린이·사회복지 급식시설 위생·영양 관리 지원 △조리 종사자 교육 △식중독 예방 및 안전한 급식 문화 확산 △위생·안전 교육 프로그램 개발 및 배포 등 지역 급식 안전 체계의 중추적인 역할을 수행한다.\n삼육대는 지난 2023년부터 올해까지 동일 센터 운영기관으로서 사업을 안정적으로 수행해 왔다. 특히 체계적인 급식 안전관리, 현장 중심 지도·점검, 교육 프로그램 개발 등에서 우수한 역량을 인정받아 운영기관으로 재선정됐다. 삼육대는 향후 3년간 구리시와 협력해 더욱 내실 있는 급식 안전 정책을 추진한다는 계획이다.\n정훈 삼육대 산학협력단장은 \"어린이와 노인, 장애인을 위한 급식환경 개선은 지역사회 건강 증진의 핵심 요소\"라며 \"보다 높은 수준의 급식관리 서비스를 제공해 안전하고 건강한 급식 환경 조성에 최선을 다하겠다\"고 말했다.\nadvertisement\nadvertisement\n연세대, 인공지능 활용한 실시간 종양 위치 예측 기술 세계 최초 구현\n윤경호 연세대학교 이과대학 수학계산학부(계산과학공학) 교수 연구팀이 MRI 기반 생검 과정에서 발생하는 종양 위치 변화를 실시간으로 예측하고 가시화할 수 있는 인공지능 기술을 개발했다고 9일 밝혔다.\n이번 연구는 연세대 의과대학과 한국과학기술연구원(KIST)의 공동연구로 수행됐으며, 연구에는 윤경호 교수팀의 이경현 석사과정 연구원을 비롯해 신용민 박사, 신민우 교수, 김지훈 교수, 임성환 박사, 신원용 교수가 참여했다.\n유방암 진단에서 MRI는 가장 높은 정확도를 가진 영상기법 중 하나로, 다른 영상에서는 보이지 않는 병변의 절반 이상을 탐지할 수 있다. 그러나 MRI 유도 생검은 높은 비용, 긴 검사 시간, 장비 사용 제약 등으로 인해 실제 임상에서는 제한적으로 활용되고 있다. 이를 보완하기 위해 MRI 촬영은 사전에 진행하고 생검은 MRI실 밖에서 시행하는 '간접 MRI 유도 생검' 기술이 활용되고 있지만, 생검 과정에서 발생하는 종양 위치 및 형상 변화를 실시간으로 반영하기 어렵다는 문제가 남아 있었다.\n윤 교수팀은 이러한 한계를 해결하기 위해 유한요소(FE) 기반의 조직 변형 데이터를 MRI로부터 생성하고, 이를 학습한 새로운 그래프 신경망 모델인 ‘Deformation-aware Graph Neural Network(DeformGNN)’을 개발했다. 이 모델은 외부 압박으로 인해 변형된 유방 표면의 움직임만을 입력으로 받아, 조직 전체의 변형과 종양 위치 변화를 수 밀리초(ms) 단위로 정밀하게 예측할 수 있다. 이는 실제 임상 현장에서 깊이 센서를 활용해 쉽게 측정할 수 있는 표면 변형 정보만으로도 실시간 종양 위치 예측이 가능함을 의미한다.\n실험 결과, 제안된 모델은 종양 위치 변위 오차를 평균 0.2mm 수준으로 억제했으며, 실제 변형된 종양 영역과의 공간 일치도(DSC)에서도 0.977이라는 높은 정확도를 기록했다. 또한 기존 유한요소 해석 대비 약 4000배 이상 빠른 속도(평균 5ms 이내 추론)를 구현하며 정확도와 실시간성을 모두 확보했다. 이러한 성능은 팬텀 실험뿐만 아니라 실제 유방암 환자의 MRI 데이터에서도 일관되게 재현돼, 임상 적용 가능성을 충분히 입증했다.\n이번 연구는 고비용과 장시간이라는 기존 MRI 실시간 생검의 한계를 넘어, 종양 위치 추적의 정확성을 높이고 의료진의 생검 경로 결정을 한층 정밀하게 지원할 수 있는 기술적 기반을 제시했다. 나아가 시술 시간을 단축하고 환자 안전성을 향상시키는 데에도 기여할 것으로 기대된다. 연구팀은 향후 깊이 카메라를 활용한 실시간 변형 측정 기술과 AR/VR 시스템을 결합해, 의료진이 종양 위치를 직관적으로 파악하며 생검을 수행할 수 있는 차세대 정밀 의료 플랫폼으로 발전시키는 것을 목표로 하고 있다.\n윤 교수는 \"생체 조직은 매우 유연하고 변형이 크기 때문에 기존 방식만으로는 종양의 실제 위치를 실시간으로 파악하는 데 한계가 있었다\"며 \"이번 연구는 복잡한 조직 변형을 인공지능이 빠르게 예측해 주는 방식으로 MRI 기반 생검의 안전성과 접근성을 크게 높일 수 있을 것\"이라고 말했다.\n한편 이번 연구 성과는 인공지능 응용 분야의 최상위 국제학술지인 'Engineering Applications of Artificial Intelligence(IF 8.0, JCR 상위 2.5%)' 내년 1월호에 게재됐다.\n성균관대, 삼성전자·삼성디스플레이 협력사 협의회(협성회)와 산학협력 MOU 체결\n성균관대학교는 지난 8일 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)'을 체결했다고 8일 밝혔다.\n이날 협약식에는 유지범 성균관대 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업 규모로 구성된 단체로, 회원사들의 총 매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 △협성회 임직원 대상 맞춤형 석·박사 인력 양성 △일반대학원 스마트팩토리융합학과 전용 트랙 신설 △삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 △AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다. 향후 양 기관은 스마트팩토리 분야를 포함하여 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 \"국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다\"며 \"성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다\"고 밝혔다.\n김영재 협성회 회장은 \"글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적\"이라며 \"성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다\"고 말했다.\nadvertisement\n데스크 : 이원일 뉴미디어부 201@asiatime.co.kr\n입력 : 2025-12-09 17:10 수정: 2025-12-09 17:10\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\n로 살아옴). 그 뒤 서울대를 이길수 없도록 대중언론에 형성되고, 여러 법이나 교과서, 학술서적 기준으로는, 대학자격 인정해 줄 수없는, 전국 각지의 대학들. https://blog.naver.com/macmaca/224090602113\n원래 대중언론은 국제법,헌법,세계사, 국사, 국가주권 못이겨. 필자는 성균관대 출신임. 내 관심은 주권.학벌없는 패전국 노예 왜구 경성제대 후신 서울대 미만으로 형성된 부하 노비들이, 여러 대중언론에서, 국사 성균관자격 성균관대 올라타는 약탈 경계하는것. 세계사의 교황반영, 교황윤허 귀족계파 예수회의 서강대는 양반 성대 다음 Royal대 예우. 끝. 이뒤로 한국에 주권없고 폐지시켜야 할 경성제대 후신 서울대(하위법이나 대중언론,입시지 약탈로 살\nadvertisement\n신세계百, 두번째 ‘하우스오브신세계’ 청담에 연다\n[AT현장]\"브랜드·물류·마케팅 결합\"…한진 '넥스트 커머스' 공개\n\"패딩 뭘 믿고 사나\"… 구스다운 24개 중 5개 '품질 부적합'",
        "relevance_score": 57
    },
    {
        "title": "애플워치가 ‘수면 무호흡’ 있다 알려줬는데… 병원 가봐야 해?",
        "date": "2025-12-09 17:10",
        "link": "https://n.news.naver.com/mnews/article/346/0000101539?sid=103",
        "content": "지난 9일 서울 강남구 ASEM타워에서 열린 ‘애플 헬스 이벤트’에서 그 대답을 들을 수 있었다. 애플은 2014년에 처음으로 건강 어플리케이션 ‘헬스’를 출시하고, 지금까지 심장 건강, 수면, 청력 건강, 생리 주기 추적 등 18개의 영역에 대해 건강 관리 기능을 추가해왔다. 의사와 과학자 그리고 알고리즘 엔지니어로 구성된 팀이 함께 기능을 만들고 검증한다.\n이중에서도 애플이 특히 집중하고 있는 영역은 수면, 심장 그리고 청력이다. 이날 애플 헬스 이벤트에서는 수면 무호흡 모니터링 기능, 보청기 기능, 이상 심박수 알림 기능 배후의 과학적 이야기가 소개됐다.\n애플은 애플워치를 통해 이용자의 호흡 양상을 측정, 자는 도중 호흡이 고르게 이어지는지 알려준다. 이 기능을 구현하는 알고리즘을 만들기 위해 수면무호흡증 관련 데이터 1만 1000여 개 이상이 이용됐고, 미국 식품의약국(FDA)을 비롯한 전 세계 보건당국의 인증을 받는 과정에서 별도 임상 시험도 추가로 진행했다. 호흡 패턴은 워치에 내장된 가속도계를 통해 측정된다. 숨을 쉬면서 가슴이 오르내리는 움직임이 팔을 타고 손목까지도 미세하게 전달되는 것에서 착안했다. 연구를 통해 자는 자세가 변하더라도 데이터 측정값이 변하지 않음을 확인했다. 애플워치9·애플워치 울트라2·애플워치SE 3세대와 그 이후 모델에서 수면 무호흡 모니터링 기능을 이용할 수 있다. 기능 사용 결과 불규칙한 호흡 패턴이 발견됐다면 병·의원에 방문해 확진을 받고, 치료를 시작하는 것이 좋다.\n청력 손실이 있는 사람의 75%는 보청기 같은 청력 보조 장치를 사용하지 않는다고 알려졌다. 이에 에어팟 프로2부터는 청력 테스트 결과에 기반해 에어팟을 보청기처럼 사용할 수 있는 기능을 제공한다. 주변 소음을 줄이고, 자신이 잘 듣지 못하는 음향을 증폭해서 들을 수 있도록 한 것이다. 애플은 “음향이 거의 실시간으로 처리되기 때문에 사용자가 듣기에 이질감이 없다”며 “음악, 영상 등 미디어를 이용할 때에도 검사 결과에 기반한 음향 설정이 그대로 유지된다”고 밝혔다.\n다만, 경도~중등도 난청 환자를 겨냥한 기능인 만큼 의사 처방 후 자신의 청력에 맞춘 의료용 보청기와 성능을 비교한 실험 결과는 없다. 그러나 경도~중등도 난청 환자에서 의사 처방 없이 구매할 수 있는 소리 증폭기와 에어팟 프로의 청력 향상 정도가 유사했다는 연구 결과는 있다.\n심장 박동 측정 기능을 비롯해 애플이 제공하는 건강 관리 기능들은 의사의 상담을 받으러 가야 할 때를 놓치지 않게 도와주는 보조 도구에 가깝다. 의사의 확진을 대신할 수는 없다. 애플은 “애플의 건강 관련 데이터는 몸에서 무엇이 일어나고 있는지 알려주는 데에 집중한다”며 “실제 이상 증상을 자각할 때쯤이면 병이 악화된 상태일 가능성이 크므로, 그 전에 몸에 일어나는 사소한 변화를 미리 알려주고 의사를 만날 수 있게 하기 위함”이라고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "[현장] '359만원' 삼성전자 갤럭시 Z 트라이폴드, 매장에서는 파손 보험...",
        "date": "2025-12-09 17:02",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=75428",
        "content": "[인더스트리뉴스 문기수 기자] 삼성전자가 프리미엄 폴더블 스마트폰 신제품 '갤럭시Z트라이폴드'의 파손에 대비한 보험상품을 출시하지 않는 사실이 확인된 가운데, 가격만 프리미엄을 내세울 뿐 사후 서비스는 외면하는 것이 아니냐는 지적이 나오고 있다.\n9일 서울 강남구 소재 삼성전자 오프라인 매장 '삼성 강남' 직원들에게 문의한 결과 Z트라이폴드 관련 삼성케어플러스 상품은 출시되지 않은 것으로 확인됐다.\n삼성케어플러스 가입 가능 여부를 묻는 질문에 직원은 \"(Z트라이폴드는) 보험상품이 아예 없다\"고 답변했다.\n당초 삼성전자는 4일 출시 행사를 진행할 당시 삼성케어플러스 적용 여부가 확정되지 않았다고 밝힌 바 있다.\n공개행사 이후에도 5일간 결론을 내지 못했지만, 제품 체험이 시작된 9일 보험 적용 불가 방침을 확정하고 현장직원들에게 전달한 것으로 보인다.\n삼성케어플러스는 스마트폰, 버즈, 워치 제품 구매 고객을 위해 삼성전자가 직접 제공하는 유상 보증-보험형 케어 서비스다. Z폴드 시리즈 구매자가 '스마트폰 분실/파손 프리미엄' 상품에 가입하면 파손수리비의 20% 수준만 자기부담하면 수리를 받을 수 있다.\nZ트라이폴드는 내부 디스플레이 고장 시 최소 100만원에서 최대 200만원 안팎의 수리비가 예상된다.\n2개 화면으로 구성된 Z폴드7의 내부 디스플레이 교체 비용이 96만원이었던 점을 감안하면, 3개 화면의 Z트라이폴드의 내부디스플레이는 최소 100만원 이상으로 관측된다.\n삼성케어플러스 가입 불가 방침을 확인한 일부고객들 사이에서는 \"실험적인 프리미엄 스마트폰 구매도 마다하지 않는 열성고객들 상대로 1원도 손해 보고 싶어하지 않는다\"는 비아냥도 새나오고 있다.\n다른 고객들은 \"359만원 주고 사서 제품이 고장나도, 200만원 정도는 웃으면서 낼 수 있는 부자들만 살 수 있을 것\"이라는 반응을 보이기도 했다.\n삼성전자는 파손보험 대신 Z트라이폴드 구매자를 대상으로 최초 수리비 50% 할인 쿠폰을 제공한다는 방침이다.\nZ트라이폴드는 갤럭시AI구독클럽 가입 대상에도 제외됐다.\n갤럭시AI구독클럽은 1년 또는 2년마다 갤럭시 스마트폰을 교체하는 고객을 위한 보상프로그램이다. 한 달에 일정 금액을 내면 1~2년 뒤 갤럭시 스마트폰 신제품으로 교체해주는 서비스다.\nZ트라이폴드는 출시 후 단종될 수도 있는 실험적 제품이기 때문에 차세대 제품으로 교체가 필요한 구독클럽 대상에서 빠진 것으로 해석된다.\n고가의 수리비가 예상되는 제품을 보호할 선택지도 많지 않아 보인다.\n삼성 강남 직원에게 문의한 결과 Z트라이폴드의 전용 액세서리는 구매 시 함께 제공되는 케이스 1종이 전부다. 직원들은 \"현재 따로 판매하는 정품 케이스는 없다\"고 말했다.\nZ트라이폴드 판매는 12일 오전 10시부터 온오프라인 동시에 시작된다. 국내에 풀리는 초기 물량은 2000여 대 수준으로 알려졌지만, 매장에서 판매되는 물량은 공개되지 않았다.\n삼성전자가 새롭게 시도하는 프리미엄 폴더블 스마트폰에 대한 소비자 반응을 놓고 업계의 관심이 쏠리고 있다.",
        "relevance_score": 33
    },
    {
        "title": "[LG의 사람들] '적자 탈출' 주역 정철동 사장, 차세대 OLED 앞세워 시장...",
        "date": "2025-12-09 16:59",
        "link": "https://n.news.naver.com/mnews/article/293/0000076226?sid=101",
        "content": "LG디스플레이가 고강도 사업 구조조정과 유기발광다이오드(OLED) 중심의 사업재편 등으로 4년 만에 연간 흑자전환할 가능성이 커졌다. 특히 2023년 7년 만에 친정에 복귀한 정철동 사장이 최근 정기인사에서 유임된 만큼 내년에도 차세대 OLED 개발 등 리더십 강화에 박차를 가할 것으로 전망된다.\n이번 인사에서 부회장 영전이 유력할 것으로 보였던 정 사장은 지난해에 이어 올해도 승진이 불발됐다. 다만 세대교체 흐름 속에 그룹 내 다른 주요 경영진이 용퇴한 것과 비교하면 적자 상태였던 회사를 흑자기조로 전환시킨 공로가 높게 인정된 것으로 풀이된다.\n2023년 7년 만에 LG디스플레이로 돌아온 정 사장은 취임 당시 2조5102억원이었던 영업손실을 지난해 5606억원으로 줄였다. 올해 역시 실적개선 흐름을 유지하며 3분기까지 누적 영업이익 3485억원을 거둬 연간 흑자전환에 대한 기대를 키우고 있다.\n실제로 금융정보 업체 에프엔가이드가 집계한 LG디스플레이의 올 4분기 증권가의 실적 컨센서스는 매출 7조원, 영업이익 4200억원이다. 전망대로 실적을 낸다면 LG디스플레이의 올 누적 영업이익은 약 7700억원으로 4년 만에 연간 흑자전환하게 된다.\nLG디스플레이의 수익성 반등에는 정 사장의 체질개선 노력이 주효했다는 평가가 나온다. 그는 취임 이후 2024년 신년사에서 \"원가혁신과 사업목표 달성으로 재무건전성을 확보하고 턴어라운드를 앞당기자\"고 당부했다.\n이후 정 사장은 중국 업체들의 저가 공세로 '아픈 손가락'이 된 대형 액정표시장치(LCD) 사업을 정리했다. 특히 지난해 9월에는 광저우 LCD공장을 중국 TCL의 디스플레이 자회사인 CSOT에 2조2466억원을 받고 매각하며 사업구조 전환을 가속화했다.\nOLED로 사업 중심을 옮기면서 LG디스플레이의 전체 매출 중 OLED 비중은 2020년 32%에서 올 3분기 65%로 확대되며 역대 최대치를 달성했다. 제품별 판매 비중 역시 TV용 패널 16%, 정보기술(IT)용 패널 37%, 모바일용 패널 및 기타제품 39%, 차량용 패널 8% 등으로 IT와 모바일용 제품의 비중이 절반을 웃돌았다.\n그간 정 사장은 자신이 속한 계열사를 성공적으로 이끌며 업계에서 '정철동 매직'이라는 신조어를 만들었다. 구체적으로 LG디스플레이에서는 원천기술 확보, 생산공정 혁신을 주도해 OLED 등 디스플레이 생산 기반을 구축했고 이후 LG화학에서는 다양한 신규 사업을 안정시켰다.\nLG이노텍에서는 5년의 재임 기간에 회사 매출을 2배로 키웠다. LG디스플레이가 내년에 재무 건전성 확보 노력과 고부가가치 제품 수주 확대 등으로 연간 영업이익 1조클럽에 재진입할 것이라는 전망이 나오는 만큼 다시 한번 경영능력을 입증할 것으로 전망된다.\n대내외 경영 불확실성이 확대되는 가운데 차별화된 기술 개발과 제품경쟁력 강화에 힘쓴 인재들을 대거 발탁한 만큼 내년에도 차세대 OLED 개발과 효율적 운영체계를 통한 수익성 강화에 집중할 것으로 보인다.\n먼저 중소형사업은 고객과 긴밀히 협업해 사업경쟁력을 강화한다. 대형사업은 이미 검증된 4세대 OLED 기술력을 바탕으로 게이밍모니터 등 소비자의 니즈를 반영한 하이엔드 제품 라인업을 더욱 확대한다.\n차량용 사업은 탠덤 기술 기반의 플라스틱(P)-올레드, ATO(어드밴스드 씬 OLED), 하이엔드 저온다결정실리콘(LTPS) LCD 등 차별화된 포트폴리오와 확고한 고객관계를 바탕으로 리더십을 강화한다. 특히 그룹 차원에서 관계사들과 함께 '원(One) LG' 솔루션을 앞세워 벤츠 등 완성차 업체들의 대규모 수주를 공략한다.\n또 쿠팡 사태 등으로 산업계 전반에 보안이 강조되는 만큼 차량 사이버 안전을 강화한다. 실제로 LG디스플레이는 최근 업계 최초로 글로벌 안전과학 검증기업 UL솔루션즈로부터 '자동차 사이버보안 엔지니어링 국제표준(ISO/SAE 21434)'을 획득하는 등 소프트웨어중심차량(SDV) 시대에 선제 대응하고 있다.\n미래 준비를 위한 적극적인 투자에도 나설 것으로 전망된다. 올해 6월 LG디스플레이가 2027년까지 OLED 신기술 확보를 위해 1조2600억원을 투자한다고 밝힌 가운데 이 중 약 7000억원은 파주공장의 OLED 라인 고도화 등에 사용될 예정이다. 또 LCD를 생산하던 경북 구미 P2·P3라인 공장과 용지 20만㎡(약 6만평)를 미코그룹 계열사인 미코세라믹스에 매각하는 방안을 검토하는 것으로 알려진 만큼 여기서 확보된 자금 역시 향후 기술개발과 재무개선에 투입될 것으로 보인다.\n재계 관계자는 \"그룹 내 여러 계열사에서 경영능력을 입증한 정 사장이 LG디스플레이의 체질개선을 성공적으로 이끌며 다시 한번 신뢰를 받은 것으로 보인다\"며 \"향후 안정적인 리더십을 바탕으로 중국 업체들의 거센 추격과 IT용 8.6세대 OLED 개발 등 산적한 과제를 해결하는 데 집중할 것\"이라고 말했다.",
        "relevance_score": 86
    },
    {
        "title": "애플페이 교통카드 이용자, 도입 후 절반 넘었다",
        "date": "2025-12-09 16:58",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=227738",
        "content": "티머니·K-패스 적용 후 55.5% “아이폰으로 교통카드 결제”\n기후동행 대기 16.2%·실물 28.3%…여전히 대체 수요 남아\n카드고릴라가 애플페이 교통카드 도입 이후 이용 방법에 대한 설문조사 결과를 9일 발표했다. 이번 설문조사는 카드고릴라 웹사이트 방문자들을 대상으로 11월 4일부터 11월 24일까지 3주간 실시했으며, 총 1039명이 참여했다.\n이번 설문조사 결과 55.5%(577표)에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 ‘애플페이로 교통카드를 이용한다’고 응답했다. 2위는 ‘실물 카드로 티머니·K-패스를 이용한다’(28.3%, 294표)가, 3위는 ‘기후동행카드 사용이 가능할 때까지 기다리고 있다’(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다.\n나머지 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서 다른 서비스의 도입을 기다리는 것으로 보인다. 우선 16.2%(168표)의 소비자들은 ‘기후동행카드 도입을 기다린다’고 응답했다. 애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다.\n또 28.3%(294표)의 소비자들은 ‘아직 실물 티머니·K-패스 카드로 교통카드를 이용한다’고 응답했다. 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 보인다. 애플페이 도입 당시 카드고릴라가 진행한 ‘애플페이를 가장 써보고 싶은 오프라인 가맹점은?’ 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.\n고승훈 카드고릴라 대표는 “대중교통의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다”며 “최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것”이라고 분석했다.",
        "relevance_score": 47
    },
    {
        "title": "中 LCD 저가 공세에...K-디스플레이, 프리미엄 기술군으로 이동",
        "date": "2025-12-09 16:52",
        "link": "http://www.metroseoul.co.kr/article/20251209500506",
        "content": "중국발 저가 공세로 액정표시장치(LCD) 시장 경쟁이 극심해지면서 국내 디스플레이 업계가 유기발광다이오드(OLED) 등 고부가가치 제품 중심으로 사업 포트폴리오를 정비하는데 분주하다. 고객사 요구 수준이 까다로운 고난도 공정 기반 제품에 무게를 둔다는 전략이다.\n9일 업계에 따르면 삼성디스플레이와 LG디스플레이가 LCD 사업을 구조조정하고 OLED 패널을 중심으로 사업 구조를 재편하는 흐름을 이어가고 있다. 과거 중국 업체들이 정부의 지원을 바탕으로 대규모 증설에 나선 데다 경기 둔화로 소비 심리가 위축되면서 LCD 패널 가격이 전반적으로 하락세에 접어든 점이 사업 축소의 배경으로 꼽힌다.\nLG디스플레이는 지난 2018년부터 생산을 멈춘 경북 구미 사업장의 일부 부지를 미코세라믹스의 자회사 미코파워에 매각하는 절차를 추진 중인 것으로 알려졌다. 해당 부지는 LCD패널을 생산하던 곳이다. 업계에서는 매각을 통해 확보한 자금을 프리미엄 제품 중심의 OLED 기술 고도화와 재무 구조 안정화에 투입될 것이라는 관측이 따른다. 구체적인 거래 대금과 활용 계획은 공개되지 않았다.\n앞서 LG디스플레이는 지난해 중국 광저우 대형 LCD 공장을 중국 TCL그룹 자회사 CSOT에 약 2조256억원에 매각한 바 있다. 이후 확보한 자금을 활용해 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자에 1조 2600억원을 투입했다. 투자 기간은 오는 2027년 6월 30일까지다.\n특히 LG디스플레이는 고난도를 요구하는 애플 공급망 내 입지를 강화해 프리미엄 패널 비중을 확대한다는 계획이다. 애플이 그간 최상위 모델에만 적용해 온 저온다결정 산화물(LTPO) OLED를 아이폰17부터 모든 제품군으로 확대 적용하면서 관련 공급 물량이 늘어날 것이라는 판단에서다.\nLG디스플레이는 LTPO OLED부문에서 특허 경쟁력도 확보하고 있다. 올해 초 기준 총 649건의 LTPO OLED 특허를 출원, 전체 LTPO 특허의 25% 비중을 차지하고 있다.\n삼성디스플레이는 내년 가동 예정인 IT OLED 8.6세대 생산라인에 고이동성 산화물(HMO) 디스플레이 설비를 구축하는 방안을 검토하고 있는 것으로 전해진다.\nHMO는 LTPO 디스플레이 대비 전력 효율이 뛰어나며. HMO는 전체 픽셀 구동을 산화물 박막트랜지스터(TFT)로 구성해 아몰퍼스실리콘(a-Si) 대비 전자 이동 속도가 10배 이상 빠른 것이 특징이다. 높은 이동 속도 덕에 120Hz 이상의 고주사율이 가능하고 단위 면적당 더 많은 픽셀을 넣을 수 있어 고해상도 패널 제작에 유리한 기술로 평가된다.\n업계 관계자는 \"스마트폰 등 IT 기기에서 OLED 패널 채택이 확대되면서 국내 패널 업체들이 확보할 수 있는 수익성이 넓어질 것으로 기대된다\"라며 \"중국 디스플레이 기업들은 내수 시장을 기반으로 글로벌 OLED 출하량의 절반 가량을 차지하고 있지만 플래그십 스마트폰 모델 중심의 공급망에서는 여전히 한국 업체들의 기술 경쟁력이 뚜렷하다\"고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 87
    },
    {
        "title": "카드고릴라, 애플페이 교통카드 도입 설문조사…결과 보니",
        "date": "2025-12-09 16:52",
        "link": "https://www.econovill.com/news/articleView.html?idxno=721408",
        "content": "애플페이 교통카드 서비스 도입 이후 절반이 넘는 소비자가 해당 기능을 활용하고 있는 것으로 나타났다.\n신용카드 플랫폼 카드고릴라가 애플페이 교통카드 도입 이후 이용 방법에 대한 설문조사 결과를 9일 발표했다.\n이번 설문조사는 카드고릴라 웹사이트 방문자들을 대상으로 지난 11월 4일부터 11월 24일까지 3주간 실시했으며, 총 1039명이 참여했다.\n이번 설문조사 결과 55.5%(577표)에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 '애플페이로 교통카드를 이용한다'고 응답했다.\n2위는 '실물 카드로 티머니·K-패스를 이용한다'(28.3%, 294표)가, 3위는 '기후동행카드 사용이 가능할 때까지 기다리고 있다'(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다.\n한편, 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서, 다른 서비스의 도입을 기다리는 것으로 보인다.\n우선 16.2%(168표)의 소비자들은 '기후동행카드 도입을 기다린다'고 응답했다. 애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다.\n28.3%(294표)의 소비자들은 '아직 실물 티머니·K-패스 카드로 교통카드를 이용한다'고 응답했는데, 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 보인다.\n애플페이 도입 당시 카드고릴라가 진행한 '애플페이를 가장 써보고 싶은 오프라인 가맹점은?' 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.\n고승훈 카드고릴라 대표는 \"'대중교통'의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다\"며 \"최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것\"이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "레노버, 디스플레이 좌우로 늘어나는 롤러블 노트북 다음달 발표하나",
        "date": "2025-12-09 16:50",
        "link": "https://kbench.com/?q=node/274154",
        "content": "이미지 출처: WindowsLatest.com\n중국 레노버가 리전(Legion) 브랜드로 개발 중인 게이밍\n특화 롤러블 노트북 ‘리전 프로 롤러블(Legion Pro Rollable)’이 내년 초 미국\n라스베이거스에서 열리는 CES 2026에서 공개될 것으로 보인다고 해외 매체 Windows\nLatest가 단독 보도했다.\n이 제품은 레노버의 두 번째 롤러블 노트북으로, 수직 확장 방식이었던\n‘씽크북 플러스(ThinkBook Plus) 롤러블’과 달리 화면이 좌우로 수평 확장되는\n구조가 특징이다. 모터 기반 롤러 메커니즘이 확장 레일을 바깥쪽으로 밀어내면 내부에\n말려 있던 플렉시블 스크린(POLED 패널)이 펼쳐져 더 넓고 연속적인 화면을 제공하는\n방식이다.\n롤러블 디스플레이는 최소 120Hz 주사율과 리전 시리즈 특유의\n21:9 화면비를 지원해 게이밍에 최적화된 환경을 제공할 것으로 예상된다. 내부 사양으로는\n윈도우 11 및 인텔 코어 울트라 프로세서가 확인됐으며, AMD 기반 모델의 출시 여부는\n아직 알려지지 않았다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 모바일게임 연령등급 세분화···다수 게임 등급 상향",
        "date": "2025-12-09 16:50",
        "link": "https://www.globale.co.kr/news/articleView.html?idxno=35672",
        "content": "애플이 한국 앱스토어의 모바일게임 연령 등급 세분화에 들어간다. 넥슨을 비롯해 국내 대부분의 서비스 중인 게임의 등급 상향이 이루어지게 됐다.\n가장 많은 변화가 생긴 곳은 넥슨이다. <메이플스토리M>을 비롯해 <메이플키우기>, <바람의나라: 연>, <마비노기모바일>, <던전앤파이터모바일>, <블루아카이브>, <고질라디펜스포스>가 등급에 변화가 생겼다.\n<메이플M>과 <메이플키우기>는 기존 전체이용가에서 12세로 올랐고, 다른 남은 게임은 모두 12세에서 15세이용가로 수정됐다.\n등급 상향에 따라 기기 또는 계정의 보호 설정에 따라 접속이 안될 수도 있다. 등급 조정은 오직 한국 앱스토어에서만 적용돼 구글플레이와 PC, 스팀 등에서는 기존과 동일하게 만날 수 있다.\n이에 따라 이용이 제한된 12~15세 이용자를 위한 환불 절차도 제공된다. 해당 이용자는 내년 1월 6일까지 게임 내 사용하지 않은 유료 재화를 환불할 수 있다.\n넥슨 외에도 컴투스 <갓앤데몬>과 <크리티카: 천상의기사단>도 12세에서 15세로 상향됐으며, 넷마블도 관련 통보를 받아 검토 중인 것으로 알려졌다.\n애플은 등급 세분화 조정에 대해 \"미성년자 보호를 한층 강화하기 위한 조치\"라며 \"기존 등급체계가 부모 통제 기능이 정교하게 작동하지 않아 개선하게 됐다\"고 입장을 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "삼성D도 삼성전자처럼 '성과연동 보상' 도입한다",
        "date": "2025-12-09 16:48",
        "link": "https://n.news.naver.com/mnews/article/014/0005446490?sid=101",
        "content": "[파이낸셜뉴스] 삼성디스플레이도 삼성전자와 유사한 성과연동 보상제도를 도입하는 것으로 파악됐다.\n9일 업계에 따르면 삼성디스플레이는 전날 성과연동 주식보상(PSU)와 관련 사내 공지글을 올렸다. 삼성전자가 도입한 PSU 제도에 따라 자회사인 삼성디스플레이 직원들도 주식 보상에 상응하는 액수를 2028년부터 3년간 균등 분할 지급한다는 내용이다.\n삼성전자는 향후 3년간 주가 상승폭에 따라 임직원에게 자사주를 지급하는 제도를 도입했는데 사원(CL 1~2)급에게 200주, 과장~부장(CL 3~4)급에 300주씩을 주기로 하고 3년 뒤 주가 상승폭에 따라 약속한 주식 수의 최대 2배까지 지급한다.\n삼성디스플레이 직원은 삼성전자와 달리 자사주 대신 상응하는 금액을 받을 예정이다. 최대 1억200만원을 3년간 나눠 받는다.\n삼성전자와 삼성디스플레이에 도입된 PSU는 주가 상승률과 보상 규모가 비례하는 구조다. 주가 상승률이 △20% 미만 시 0배 △20~40% 미만시 0.5배 △40~60% 미만시 1배 △60~80% 미만시 1.3배 △80~100% 미만시 1.7배 △100% 이상 시 2배로 지급 규모가 확정될 예정이다.\n향후 3년 뒤 삼성전자의 주가가 기준주가(8만5385원) 대비 두 배 이상(17만770원)인 경우 보상도 곱절이 된다. 상승률이 20% 미만이거나 20~40% 수준이면 약속한 주식을 받지 못하거나 절반만 지급된다. 이는 삼성디스플레이 직원도 공통 적용된다.\n여기에 추가로 삼성디스플레이의 경우 목표 영업이익 기준을 충족해야 한다. 삼성디스플레이의 향후 3년(2026~2028년) 영업이익 평균이 지난 3년(2023~2025년) 평균을 초과하면, 삼성전자 직원들과 동일한 금액을 받는다. 평균에 미치지 못하면 목표 달성률에 비례해 받으며, 50%를 밑돌면 성과 보상을 받지 못한다.",
        "relevance_score": 42
    },
    {
        "title": "샤오미폰, 모바일 티머니 출시…버스·지하철에 다이소·카페·편의점 결...",
        "date": "2025-12-09 16:41",
        "link": "https://n.news.naver.com/mnews/article/030/0003378828?sid=105",
        "content": "샤오미 한국 법인 샤오미코리아가 플래그십 스마트폰 '샤오미 15T 프로'에 모바일 교통 결제 서비스 '티머니'를 9일 공식 출시했다. 〈본지 2025년 11월 24일자 8면 참조〉\n샤오미15T 프로 사용자는 '모바일티머니' 애플리케이션(앱)을 내려받은 뒤 교통카드를 등록, 스마트폰 뒷면을 교통 단말기에 가져다 대기만 하면 바로 결제가 이뤄진다. 앱을 실행하거나 화면을 활성화하지 않아도 바로 사용할 수 있다.\n또 편의점, 카페 등 일상 가맹점에서도 티머니 교통카드를 활용해 결제할 수 있다.\n샤오미 15T 프로 사용자는 모바일티머니 앱을 통해 잔액 충전 및 내역 조회, 자동 충전 설정, 어린이 및 청소년 요금 자동 할인 적용, 교통비 소득공제 등록, 미사용 잔액 환급, 분실 및 도난 시 정지 및 재발급 신청 등 다양한 부가 기능을 사용할 수 있다. 실물 교통카드 충전소 방문 없이 스마트폰 내에서 결제 및 환급까지 모두 가능하다.\n샤오미 15T 프로는 샤오미 스마트폰 중 처음으로 한국이 글로벌 1차 출시국에 포함된 모델이다. 6.83인치 AMOLED 디스플레이, 1.5mm 베젤, 최대 144Hz 주사율 등을 지원한다. 애플리케이션 프로세서(AP)는 3나노미터 공정 미디어텍 디멘시티 9400 플러스다. 카메라는 독일 카메라 브랜드 라이카와 공동 개발했다.\n샤오미코리아는 샤오미 15T 프로를 시작으로 티머니 지원 모델을 차례대로 확대해 나갈 방침이다. 또 한국 시장 특화 기능과 현지화된 사용자 경험을 지속적으로 확장한다는 구상이다. 현재 이동의즐거움 등 또한 사용 가능하다.\n샤오미코리아 관계자는 “샤오미는 기술 혁신뿐 아니라 사용자 일상을 실질적으로 편리하게 만드는 현지화 전략을 무엇보다 중요하게 생각한다”며 “특히 모바일 결제 이용률이 높은 한국 소비자들을 위해 티머니 지원을 도입하게 된 만큼, 샤오미 15T 프로를 통해 대중교통과 일상 결제를 더 빠르고 간편하게 이용할 수 있도록 지속적으로 사용자 경험을 강화해 나가겠다”라고 말했다.\n한편, 샤오미코리아는 티머니 공식 출시를 기념해 이달 15일부터 내년 1월 1일까지 샤오미 15T 프로구매 고객에게 소비자가 5만1800원 상당의 레드미 버즈6를 증정한다.",
        "relevance_score": 27
    },
    {
        "title": "안경과 대화한다…구글, 제미나이 탑재한 AI 글래스 내년 출시 [팩플]",
        "date": "2025-12-09 16:40",
        "link": "https://n.news.naver.com/mnews/article/025/0003488590?sid=105",
        "content": "구글이 자사 인공지능(AI) 모델인 제미나이가 탑재된 스마트 안경을 내년 출시한다. 10년 전 ‘구글 글라스’ 실패 이후, 현재 메타가 주도하고 있는 스마트 안경 시장에 다시 도전장을 던졌다.\n구글이 8일(현지시간) 자사 AI 모델 제미나이를 탑재한 스마트 안경의 내년 출시 계획을 알리며 함께 게시한 예시 영상. 사용자가 스마트 안경에 탑재된 제미나이에게 눈 앞에 보이는 춤이 무슨 춤인지 묻고 있다. [사진 구글 블로그]\n무슨 일이야\n구글은 8일(현지시간) 블로그를 통해 내년 출시 목표로 제미나이와 자연스럽게 대화가 가능한 AI 스마트 안경을 개발 중이라고 밝혔다. 디스플레이 화면 없이도 내장 스피커·마이크·카메라를 활용해 제미나이의 도움을 받을 수 있는 ‘오디오형’ 안경이다. 예를 들어 안경을 쓴 상태에서 음성으로 제미나이 AI 어시스턴트를 불러내 유튜브 뮤직에서 노래를 재생해 달라 하거나, 눈 앞의 재료를 분석해 레시피를 제안해 달라고 요청할 수 있는 것이다.\n구글은 렌즈 내 디스플레이를 통해 필요한 순간에 유용한 정보를 제공 받는 ‘디스플레이형’ 스마트 안경도 개발 중이다. 안경 화면을 통해 단계별 길 안내나 실시간 번역 자막 등을 지원하는 방식이다. 이 안경들은 모두 구글의 헤드셋 운영체제(OS)인 안드로이드 XR 기반으로 제작될 예정이다.\n구글이 8일(현지시간) 자사 AI 모델 제미나이를 탑재한 스마트 안경의 내년 출시 계획을 알리며 함께 게시한 예시 영상. 사용자가 춤에 관련해 질문을 하자 스마트 안경에 “초급반 수업을 가르치고 있다”는 답변이 떴다. 스마트 안경은 안드로이드 XR(확장현실) 기반으로 제작될 예정이다. [사진 구글 블로그]\n무슨 의미야\n메타·구글 등 주요 빅테크들은 스마트폰을 이을 다음 웨어러블 기기로 스마트 안경 시장을 노리고 있다. 안경은 사람이 일상에서 착용하는 그 어떤 웨어러블 기기보다 눈·귀와 가깝게 밀착돼 있어 오디오와 비디오를 동시에 전달하는 데 유리하다. 텍스트를 넘어 시각, 청각 지능까지 빠르게 발달하고 있는 AI를 가장 효과적으로 적용해볼 수 있는 하드웨어인 것이다.\n앞서 구글은 2013년에 스마트 안경인 ‘구글 글라스’를 출시했지만 투박한 디자인과 사생활 침해 논란 등으로 대중의 외면을 받고 2년 만에 철수했다. 이후 10년 만인 올해 5월 연례 개발자 회의 I/O에서 스마트 안경 시장 재도전을 알렸다. 최종 디자인은 공개되지 않았지만 I/O 당시 구글은 삼성전자를 비롯해 아이웨어 패션 브랜드 젠틀몬스터, 워비 파커 등과 협업 중이라는 사실을 공개한 바 있다.\n지난 5월 구글이 I/O 무대에서 스마트 안경의 번역기능을 시연하는 모습. 김민정 기자\n구글이 실패를 맛봤던 10년 전보다 스마트 안경 시장 내 경쟁은 더 치열해진 형국이다. 현 시점에서 스마트 안경 시장을 선도하며 AI 웨어러블 시장에 활발히 투자하고 있는 기업은 메타다. 메타의 스마트 안경 ‘메타 레이벤’은 지난해에만 100만 대 이상 판매됐고, 최근에는 통합 디스플레이가 탑재된 799달러(약 117만원)짜리 고가 모델도 출시했다. 지난달 중국 알리바바도 스마트 안경 ‘쿼크’를 출시했고, 애플도 내년을 목표로 스마트 안경 시장 진출 계획을 세우고 있다.\n구글은 시장의 호평을 받고 있는 자사 AI 모델 제미나이를 스마트 안경에 투입하되, 대부분의 복잡한 작업은 스마트폰에 맡겨 최대한 일반 안경처럼 보이게 가볍고 얇게 안경을 제작할 방침이다. 이날 블룸버그는 “구글은 스마트 안경에 보다 정교하고 계산된 접근을 시도하고 있다. 10년 전 기괴한 디자인, 열악한 배터리 수명, 개인정보 문제로 소비자들의 외면을 받았던 구글 글라스 때와는 대조적이다”라고 보도했다.\n더 알아야 할 것\n이날 구글은 지난 10월 출시된 삼성 ‘갤럭시XR’ 헤드셋의 소프트웨어 기능 업데이트도 예고했다. 비행기나 차 안에서도 화면이 흔들리지 않는 여행모드, PC 화면을 헤드셋 안으로 불러와 작업할 수 있는 PC연결 기능 등을 제공한다. 중국 AR 안경 제조사 엑스리얼(XREAL)과 협업한 유선 XR 안경 ‘프로젝트 아우라’도 내년에 선보일 계획이다. 구글 측은 “다양한 기기를 지원하는 안드로이드 XR을 구축 중”이라며 “사용자가 필요에 따라 안경의 무게, 스타일, 몰입감의 적절한 균형을 자유롭게 선택할 수 있도록 할 것”이라고 말했다.\n더중앙플러스 : 포스트 스마트폰, 안경 전쟁\n더 자세한 기사 내용이 궁금하다면, 기사 링크를 복사해 주소창에 붙여 넣으시면 됩니다.\n구글·삼성, 너희 눈 맞았니? ‘초능력’ 생기는 안경 내놨다 10년 전 쓰디쓴 실패를 맛본 후 절치부심한 구글의 비장의 무기, ‘AI 스마트 안경’을 지난 5월 I/O(연례 개발자회의)가 열린 미국 마운틴뷰 현장에서 먼저 써봤다. 그 생생한 체험기부터 현장에서 확인한 구글의 전략, 빅테크·스타트업 할 것 없이 줄줄이 출사표를 던진 스마트 안경 시장을 낱낱이 분석해 담았다. https://www.joongang.co.kr/article/25338892\n변기 물소리까지 기록하겠네…‘AI 목걸이 비서’ 직접 써보니 스마트 안경 시장을 선도하고 있는 메타는 최근 AI 팬던트를 만드는 스타트업 ‘리미트리스 AI’를 인수하며 AI 웨어러블 시장에 공격적으로 투자를 이어가고 있다. 착용한 순간부터 사용자의 모든 걸 기록하는 AI 팬던트, 직접 써봤다. IT 하드웨어 왕좌를 굳건히 지켜온 스마트폰 자리를 호시탐탐 노리는 AI 웨어러블 시장. 왕좌의 주인은 바뀌게 될까. 아니면 스마트폰 중심 하드웨어 생태계는 더 공고해질까. 하나하나 따져봤다. https://www.joongang.co.kr/article/25361498\n홍상지 기자 hongsam@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n중앙일보가 이 기사의 댓글 정책을 결정합니다.\n댓글 정책 언론사별 선택제섹션별로 기사의 댓글 제공여부와 정렬방식을 언론사가 직접 결정합니다. 기사 섹션 정보가 정치/선거를 포함하는 경우 정치/선거섹션 정책이 적용됩니다. 언론사의 결정에 따라 동일한 섹션이라도 기사 단위로 댓글 제공여부와 정렬 방식이 달라질 수 있습니다. 단, 일부 댓글 운영 방식 및 운영규정에 따른 삭제나 이용제한 조치는 네이버가 직접 수행합니다.",
        "relevance_score": 56
    },
    {
        "title": "애플 핵심 임원 이탈 속 조니 스루지 퇴사 계획 없다…칩 전략 불확실...",
        "date": "2025-12-09 16:38",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15900422",
        "content": "(톱스타뉴스 임가영 기자) 애플에서 핵심 임원들의 이탈이 이어지는 가운데 칩 부문을 총괄하는 조니 스루지 수석 부사장이 당분간 회사를 떠나지 않겠다는 입장을 내부적으로 밝히며 시장의 우려를 완화했다.\n스루지 수석 부사장은 8일(현지시간) 부서 내에 공유된 메모를 통해 최근 제기된 자신의 퇴사 가능성 보도와 관련해, 애플에서 자리을 유지하겠다고 직원들에게 직접 설명한 것으로 알려졌다.\n그는 메모에서 직원들이 애플에서 자신의 미래에 대해 제기되는 여러 소문과 추측을 접하고 있다고 언급하며, 이에 대해 본인이 직접 입장을 전해야 한다고 느꼈다고 밝혔다.\n스루지 수석 부사장은 자신이 애플에서 이끄는 팀과 맡고 있는 업무에 강한 애정을 갖고 있다고 강조하면서, 당분간 회사를 떠날 계획이 없다고 못 박았다.\n앞서 블룸버그는 스루지 수석 부사장이 다른 기술 기업으로의 이직 가능성을 포함해 애플 퇴사를 논의하고 있다고 전했다.\n관련 보도에 따르면 스루지 수석 부사장은 팀 쿡 애플 최고경영자(CEO)에게 가까운 시일 내 퇴사를 진지하게 검토하고 있다는 뜻을 전달했으며, 쿡 CEO는 그를 설득하기 위해 상당한 수준의 보상 패키지와 더 큰 역할 부여 가능성 등을 제안한 것으로 전해졌다.\n스루지 수석 부사장은 2008년 애플에 합류한 이후 자체 설계 칩 개발 전략, 이른바 ‘애플 실리콘’ 로드맵을 주도해온 인물로, 블룸버그는 그가 반도체 업계와 기술 투자자 사이에서 높은 평가를 받아왔다고 설명했다.\n시장에서는 애플이 아이폰·맥 등 핵심 하드웨어의 성능과 전력 효율성을 좌우하는 칩 아키텍처 경쟁에서 우위를 유지하는 데 스루지 수석 부사장의 역할이 크다고 보고 있어, 그의 이탈 가능성은 애플 중장기 성장성과 기술 경쟁력에 대한 불확실성 요인으로 거론돼 왔다.\n최근 애플에서는 최고 경영진의 퇴임과 이직이 이어지면서 리더십 변화에 대한 관측이 확대되고 있다.\n한때 쿡 CEO의 유력한 후계자로 거론되던 제프 윌리엄스 최고운영책임자(COO)는 지난달 애플에서 물러난 것으로 전해졌다.\n애플은 인공지능(AI) 부문을 총괄하던 존 지아난드레아 수석 부사장이 자리에서 물러난다고 최근 발표했으며, 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석 부사장도 사임할 예정이라고 밝혔다.\n사용자 인터페이스(UI) 디자인을 총괄해온 앨런 다이 역시 애플을 떠나 메타로 자리를 옮긴다는 소식이 전해지면서, 플랫폼·디자인·AI·법무 등 핵심 기능을 담당하던 인물들의 연쇄 이동이 가시화되고 있다.\n일부 시장 참여자와 업계 관계자들 사이에서는 이 같은 인사 변화가 쿡 CEO의 향후 은퇴 가능성과 맞물려 차기 리더십 구도에 영향을 줄 수 있다는 관측이 제기되고 있다.\n스루지 수석 부사장의 잔류 입장 표명은 애플의 칩 전략과 관련한 당장의 인력 공백 우려를 누그러뜨리는 요인으로 작용할 수 있지만, 애플이 연이어 발생한 최고 임원단 이탈 이후 어떤 방식으로 조직 재편과 승계 구도를 정비할지에 따라 향후 주가와 투자 심리가 영향을 받을 수 있다는 평가가 나온다.\n2025/12/09 16:37송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 40
    },
    {
        "title": "양강 구도? 애플·삼성 판가 격차 3배…삼성 '중저가 늪', 폼팩터 혁신으...",
        "date": "2025-12-09 16:35",
        "link": "https://n.news.naver.com/mnews/article/138/0002211987?sid=105",
        "content": "[디지털데일리 옥송이 기자] 올해 3분기 글로벌 스마트폰 시장 성적표가 나왔다. 전 세계에서 가장 많이 팔린 스마트폰 상위 10개 모델은 애플과 삼성이 각각 5개씩 나눠 가졌다. 팽팽한 '양강 구도'를 형성한 듯 보이지만, 실상은 무게추가 다소 기울어진 모양새다.\n애플이 플래그십 모델로 최상위권(1~4위)을 독식한 반면, 삼성은 보급형 라인업인 갤럭시 A 시리즈로 5~9위에 올랐기 때문이다. 판매량은 방어했으나 애플과의 수익성 격차는 해소하지 못한 것으로 해석된다.\n지난 8일 시장조사업체 카운터포인트리서치가 발표한 글로벌 스마트폰 모델 판매량 트래커에 따르면 올해 3분기 가장 많이 팔린 스마트폰은 아이폰 16 시리즈로 집계됐다.\n기본 모델인 아이폰 16은 4% 판매량 점유율로 시장 1위를 차지했다. 아이폰 16 프로·프로 맥스 등 고가 모델이 2·3위를 차지했고, 보급형 아이폰으로 불리는 아이폰 16e는 4위에 올랐다.\n지난해 3분기 아이폰 15 시리즈가 글로벌 판매량 1~3위를 석권한 데 이어 올해는 아이폰 16 시리즈가 같은 흐름을 보인 것이다.\n이번 3분기는 인도 축제 시즌 프로모션 효과와 일본 시장 회복세가 이어졌다. 특히 아이폰 17 프로맥스는 3분기 판매량 10위에 턱걸이했다. 이로 인해 애플은 구형과 신형 모델 모두 글로벌 시장에서 압도적인 영향력을 행사한 것으로 나타났다.\n반면 삼성전자는 '갤럭시 A' 시리즈로만 상위 판매 모델에 이름을 올렸다. 지난해 3분기에는 플래그십인 갤럭시 S24가 10위에 랭크됐으나, 올해는 갤럭시 A 시리즈만으로 5~9위를 차지했다. 카운터포인트리서치는 \"갤럭시 A 시리즈로 유사한 판매 비중을 유지하면서도 서로 다른 소비자층을 효과적으로 공략했다\"고 분석했다.\n주목할 점은 삼성의 중저가 전략 변화다. 순위권에 든 갤럭시 A36과 A56은 '어썸 인텔리전스'로 불리는 삼성의 AI 기능이 적용됐다. 플래그십의 전유물이었던 AI 경험을 보급형까지 확대하고 소프트웨어 지원 기간을 늘린 것이 유효타로 작용, 판매량을 견인했다는 분석이다. 덕분에 삼성은 물량 면에서는 애플과 대등한 구도를 유지할 수 있었던 것으로 풀이된다.\n다만, 프리미엄 모델이 주력인 애플과 달리 삼성은 보급형 모델이 순위에 오르면서 평균판매단가(ASP) 격차는 지속됐다. 올해 3분기 기준 애플의 스마트폰 ASP는 870달러(약 123만 원)에 달한 반면, 삼성전자는 304달러(약 43만 원) 수준이다. 애플이 삼성보다 평균적으로 약 2.8배 더 비싼 가격에 폰을 팔고 있는 셈이다.\n애플의 ASP는 삼성뿐 아니라 여타 경쟁사의 2배를 넘는 수준이다. 이처럼 ASP 분야에서 압도적인 1위를 차지하면서 애플은 글로벌 주요 스마트폰 브랜드를 통틀어 수익 비중 43%를 가져간 것으로 나타났다.\n삼성전자가 전 세계 스마트폰 출하량 기준으로는 가장 높은 점유율(19%)로 1위를 수성했음에도 불구, 수익성 면에서는 '중저가의 늪'에 빠져 있다는 지적이 나오는 이유다.\n삼성전자는 최근 폼팩터 혁신으로 수익성 강화 전략을 펼치고 있다. 프리미엄 폰인 갤럭시 Z폴드7 흥행에 이어 이달 12일에는 화면을 두 번 접는 '갤럭시 Z 트라이폴드'를 내놓는다. 삼성 첫 3단 폴더블폰의 가격은 359만400원. 기존 바(Bar)형 스마트폰 시장에서의 수익성 한계를 '초프리미엄' 시장 개척으로 돌파하겠다는 전략으로 풀이된다.\n한편, 삼성전자는 갤럭시 Z 트라이폴드 출시를 앞뒀음에도 파손 보장형 보험인 '삼성케어플러스' 적용 여부를 결정하지 못한 상태다.\n삼성전자 측은 대응책으로 \"디스플레이 파손 수리비의 50%를 1회 지원한다\"면서 \"삼성케어플러스 적용은 오는 12일 출시와 동시에 결정 여부가 발표될 예정\"이라고 밝혔다.",
        "relevance_score": 137
    },
    {
        "title": "샤오미코리아, ‘샤오미 15T Pro’에 티머니 공식 론칭…스마트폰 사용...",
        "date": "2025-12-09 16:34",
        "link": "https://www.socialvalue.kr/news/view/1065598295859960",
        "content": "[소셜밸류=소민영 기자] 글로벌 IT 기업 샤오미의 한국 법인 샤오미코리아가 플래그십 스마트폰 ‘샤오미 15T Pro(Xiaomi 15T Pro)’에 모바일 교통 결제 서비스 ‘티머니’를 공식 론칭한다고 9일 밝혔다.\n이번 도입으로 대중교통은 물론 편의점 및 카페 등 일상생활 전반에서 티머니로 간편하게 결제할 수 있어 샤오미 스마트폰 사용 편의성이 한층 강화됐다. 샤오미코리아는 샤오미 15T Pro를 시작으로 티머니 지원 모델을 차례대로 확대해 나가며, 한국 시장 특화 기능과 현지화된 사용자 경험을 지속적으로 확장할 계획이다.\n샤오미 15T Pro 사용자는 실물 교통카드를 지참할 필요 없이 스마트폰만으로 버스와 지하철 등 대중교통을 간편하게 이용할 수 있다. ‘모바일티머니’ 애플리케이션을 다운로드하여 교통카드를 등록한 뒤, 스마트폰 뒷면을 교통 단말기에 가져다 대기만 하면 바로 결제가 이뤄진다. 앱을 실행하거나 화면을 활성화하지 않아도 바로 사용할 수 있다. 더불어 스마트폰 하나로 편의점, 카페 등 일상 가맹점에서도 티머니 교통카드를 활용하여 결제할 수 있다.\n또한 샤오미 15T Pro 사용자는 ‘모바일티머니’ 애플리케이션을 통해 ▲잔액 충전 및 내역 조회 ▲자동 충전 설정 ▲ 어린이 및 청소년 요금 자동 할인 적용 ▲교통비 소득공제 등록 ▲미사용 잔액 환급 ▲분실 및 도난 시 정지 및 재발급 신청 등 다양한 부가 기능을 사용할 수 있다. 실물 교통카드 충전소 방문 없이 스마트폰 내에서 결제 및 환급까지 모두 가능하다.\n샤오미 15T Pro, 스마트폰 카메라 광학 줌의 새로운 기준…기간 한정 프로모션 진행\n샤오미 15T Pro는 Leica 5배 Pro 망원 카메라와 15~230mm 초점거리의 트리플 카메라를 탑재해 전문가급 촬영 경험을 제공한다. 메인 카메라는 4K 120fps, 10-bit Log, HDR10+ 등 고급 영상 촬영을 지원한다. 또한 3nm 공정의 Dimensity 9400+와 3D Ice-Loop 냉각 시스템이 성능과 발열을 효율적으로 관리하며, 1.5mm 초슬림 베젤과 약 173.5mm(6.83인치) 1.5K AMOLED 디스플레이는 시각적 몰입감을 강화한다. 아울러 내구성은 ▲코닝 고릴라 글래스 7i ▲TÜV 라인란드(Rheinland) 인증 ▲유리섬유 후면 ▲알루미늄 프레임을 적용해 한층 강화했다. 5,500mAh 배터리는 90W 유선 및 50W 무선 충전을 지원한다. 가격은 12GB+256GB 849,970원, 12GB+512GB 899,800원이다.\n한편, 샤오미코리아는 티머니 공식 론칭을 기념해 오는 15일부터 1월 1일까지 샤오미 15T Pro 구매 고객에게 소비자가 51,800원 상당의 REDMI Buds 6를 증정한다. 제품은 샤오미코리아 공식 온라인몰을 비롯해 전국 Xiaomi 스토어, Xiaomi 앱, 네이버, SSG.COM 등 주요 온라인 채널에서 구매할 수 있다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 27
    },
    {
        "title": "해성옵틱스, 폴디드 줌 핵심 OIS 기술 특허 2건 확보…고수익 폴디드줌...",
        "date": "2025-12-09 16:32",
        "link": "https://www.g-enews.com/view.php?ud=202512091620175714df2f5bc1bc_1",
        "content": "회사 측은 이번 특허 취득으로 고배율 줌 구현의 최대 난제로 꼽혀온 모듈 두께와 생산 수율 문제를 동시에 개선하며 글로벌 스마트폰 공급망 진입에 속도가 붙을 것으로 기대하고 있다.\n해당 기술은 애플과 삼성 등 주요 스마트폰 제조사들이 플래그십 모델에 채택하고 있는 '폴디드 줌' 시스템의 핵심 요소다.\n이번에 등록된 특허는 고배율 촬영 시 화질 저하 원인이 되는 '미세 떨림'을 최소화하기 위한 고정밀 틸팅(tilting) 제어 기술이다.\n두 번째 특허(2895962호)는 상하(Z축) 회전 제어 및 회전볼 기반의 힌지 구조에 관한 기술이다. 구동 오차를 최소화해 동영상 촬영 안정성을 높이는 것은 물론, OIS와 AF(자동초점) 기능을 효율적으로 통합해 공정 단축과 제조 비용 절감 효과도 기대된다.\n해성옵틱스는 이번 특허 확보로 OIS 핵심 부품의 독자 기술 경쟁력을 갖추며 가격 경쟁력과 양산 안정성을 강화했다는 평가다. 회사 관계자는 \"글로벌 톱티어 고객사 요구 수준에 맞는 기술력과 품질 경쟁력을 확보했다\"며 \"로열티 절감 및 원가 경쟁력을 기반으로 플래그십 모델 공급 확대와 실적 턴어라운드를 가속할 것\"이라고 말했다.\n한편 확보된 광학 제어 기술을 활용해 스마트폰 외에도 자율주행차, 의료기기 등 고부가가치 산업으로 사업 영역을 확대한다는 계획이다.\n장기영 글로벌이코노믹 기자 kyjangmon@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 30
    },
    {
        "title": "[포토] 사진으로 남기는 '갤럭시 Z 트라이폴드'",
        "date": "2025-12-09 16:29",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366551",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 촬영하고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] “접는 맛이 좋네”\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”",
        "relevance_score": 51
    },
    {
        "title": "LG이노텍, 아이폰향 카메라모듈·PC향 FC BGA 기술 고도화 실현...시장 지...",
        "date": "2025-12-09 16:28",
        "link": "http://www.lkp.news/news/articleView.html?idxno=73115",
        "content": "2027년까지 영업이익 증가 전망...애플에 공급될 카메라모듈 ASP 상승에 기인\nFC BGA 거래선 확대 예상...인텔 등 글로벌 CPU 제조 기업 고객사로 확보 추정\n[리버티코리아포스트=홍윤기 기자]\nLG이노텍의 영업이익이 2027년까지 지속 성장할 전망이다. 이에 대신증권은 9일 목표주가를 35만 원으로 상향조정했다. 애플이 향후 2년 간 업그레이드된 아이폰을 출시할 때마다 LG이노텍의 고도로 정밀한 카메라모듈이 탑재되면서 시장 지배력이 확대될 것으로 예상된다.\n한편, 올해 1월에 이어 3월, 문혁수 대표의 발표에 따르면 PC용 FC BGA가 이미 글로벌 빅테크 두 곳에 공급 중이며 서버용 FC BGA의 퀄 테스트가 진행 중이다. 공급이 확정되면 세 번째 글로벌 빅테크향 공급이 이뤄지는 셈이다.\n◆ 2027년까지 영업이익 증가 전망...애플에 공급할 카메라모듈 ASP 상승에 기인\nLG이노텍의 영업이익이 내년부터 6% 성장 전환해 2027년까지 확대될 전망이다.\n박강호 대신증권 연구원은“올해 4분기 영업이익은 4084억 원으로 종전 추정치 3420억 원보다 높으며, 높아진 컨센서스 3408억 원을 크게 상회할 것”이라며 “기존에 추정했던 2025년, 2026년 EPS 전망치도 각각 11.8%, 3%씩 상향한다”고 밝혔다.\nLG이노텍의 영업이익 증가는 애플의 아이폰향 카메라모듈의 ASP 전망치 상승에 기인한다.\n카메라모듈 ASP 상승은 내년 출시 예정인 애플의 아이폰18에 가변조리개 채택에 따른 결과다. 가변조리개는 카메라 렌즈를 통과하여 이미지 센서에 도달하는 빛의 양을 물리적으로 조절할 수 있는 부품이다. 이는 사람의 눈에서 빛의 양에 따라 크기가 변하는 동공과 같은 역할을 한다.\n가변조리개 채택으로 카메라모듈의 ASP가 상승하는 주된 이유는 하드웨어의 복잡성과 고정밀 부품의 추가 때문이다. 특히 조리개 날(블레이드)과 빛을 제어하는 액추에이터는 높은 수준의 설계 및 제조 기술을 요한다. 이로 인해 기존 고정조리개 모듈 대비 부품 원가가 높아지는 효과가 있다.\n2027년 출시될 아이폰19의 구체적인 카메라 사양 등에 대해 애플은 공식 발표한 바 없다. 다만, 시장에서는 화질 극대화를 위해 이미지 센서 면적이 넓어지고, 망원 줌 성능을 더욱 향상시키거나, 새로운 광학 줌 기술을 도입해 카메라의 물리적 한계를 극복할 것으로 예상한다.\n또한 카메라 이미지 센서(CIS)와 이미지 처리 프로세서(ISP)를 통합 설계해 이미지 품질을 끌어올릴 전망이다. 이 과정에서 관련 부품을 초소형 아이폰 폼팩터 내에 고정밀로 조립하고 광학적으로 완벽하게 통합하는 데 LG이노텍이 주요 역할을 맡음으로써 시장 지배력을 강화할 전망이다.\n◆ FC BGA 거래선 확대 예상...인텔 등 글로벌 CPU 제조 기업 고객사로 확보 추정\n대신증권은 반도체 기판의 일종인 FC BGA의 거래선 확대로, 2027년 본격적인 성장과 이익실현을 전망했다. 특히 PC향 CPU 영역에서 FC BGA 진입 및 빅테크 고객 확보가 예상되는 점에 주목했다.\nFC BGA는 전통적으로 서버 및 고성능 컴퓨팅(HPC) 분야에서 주로 사용됐다. 모바일 중심이었던 국내 기판 업계가 하이엔드 PC 영역으로 진입하는 것은 기술력과 생산 능력이 한 단계 도약했음을 의미한다.\n하이엔드 PC용 FC BGA는 모바일용 기판에 비해 회로 선폭 및 간격을 더 얇고 미세하게 공정하기 위한 미세 회로 기술, 기판 층수가 10층 이상으로 다층화됨에 따른 정밀 적층 기술, 칩 사이즈의 대형화에 따른 정밀한 휨 방지 기술은 물론, 고성능 CPU의 열을 분산시킬 방열 설계 기술 등이 필요하다.\n이는 LG이노텍이 PC용 CPU 고객 확보를 발판으로 삼아, 서버 및 AI 분야와 같이 더 크고 고도화된 기술을 요구하는 시장으로 다각화를 추진할 수 있는 교두보를 확보한 것으로 해석된다.\n박 연구원은 “(고객사에) 샘플을 제공해 퀄 테스트가 진행 중이고, 내년 상반기에 최종 결정 후 하반기에 공급이 진행될 것”이라며 “본격적인 성장 궤도의 진입으로 해석되어 현 주가에서 기판, 특히 FC BGA의 변화에 밸류에이션 평가가 필요하다”고 판단했다.\n9일 PC향 FC BGA 공급 단계에 관한 <본지>의 질의에 LG이노텍 관계자는 \"지난해 12월 수주 후 올해 1월 문혁수 대표가 양산을 발표한 FC BGA의 퀄 테스트가 진행 중\"이라고 답했다.\n3월 24일 서울 마곡 LG사이언스파크에서 개최된 정기주주총회에서도 문 대표는 \"FC-BGA 기판은 글로벌 빅테크 두 곳에 PC 쪽 제품을 먼저 공급했고, 또다른 고객사와 서버용 제품 인증을 진행하고 있다\"고 밝혔다.\n이 발표에 따르면 적어도 3월부터 퀄 테스트가 진행 중이며, 인텔과 AMD 이외 엔비디아, 구글, 메타 중 한 곳에 추가 공급을 위한 퀄 테스트가 진행 중인 것으로 추정된다.\n올해 정기임원 인사에서 연임이 확정된 문 대표가 카메라모듈과 FC BGA 사업을 어떻게 추진해갈지 관심이 쏠리고 있다. 대신증권 전망대로 2027년까지 영업이익 상승이 지속된다면 개선된 실적이 다음 연임 평가에 긍정적인 영향을 미칠 것으로 예상된다.",
        "relevance_score": 31
    },
    {
        "title": "[포토] 갤럭시 Z 트라이폴드 AI 성능 확실하네",
        "date": "2025-12-09 16:17",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366549",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 체험해보고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] “접는 맛이 좋네”\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’",
        "relevance_score": 51
    },
    {
        "title": "애플, 개발자 대상 'iOS 26.2 RC 2' 출시",
        "date": "2025-12-09 16:12",
        "link": "https://kbench.com/?q=node/274153",
        "content": "애플이 9일 개발자를 대상으로 ‘iOS 26.2 RC 2’를 배포했다.\nRC(Release Candidate)는 별다른 문제가 발견되지 않을 경우 그대로 정식 버전으로 출시되는 최종 후보 버전이다.\n애플은 지난주 첫 번째 RC 버전을 공개했으며, 이번에 두 번째 RC가 나온 것은 초기 RC에서 일부 버그가 확인됐음을 의미한다.\n한편 iOS 26.2 정식 버전은 이르면 이번 주 말 공개될 것으로 전망된다.\n#애플 iOS",
        "relevance_score": 29
    },
    {
        "title": "해성옵틱스, 손떨림 방지(OIS) 핵심 '초격차 기술' 특허 2건 확보... 글...",
        "date": "2025-12-09 16:12",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1806961",
        "content": "해성옵틱스(대표이사 조철)가 폴디드(Folded) 카메라 시장에서 독보적인 경쟁력을 갖추기 위해 프리즘 기반 손떨림 방지(OIS) 핵심 특허 2건을 취득했다고 9일 밝혔다. 이번 특허 확보로 해성옵틱스는 고배율 줌 기능 구현의 최대 난제인 '모듈 두께'와 '생산 수율' 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 해자를 구축하게 됐다.\n이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 '폴디드 줌'의 핵심 구동 기술이다. 해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화와 압도적인 광학 성능 안정성을 확보했다고 강조했다. 이는 차세대 플래그십 스마트폰 수주 경쟁에서 확실한 기술적 우위를 점하는 계기가 될 전망이다.\n새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 '고정밀 틸팅(Tilting)' 기술로, 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천적으로 차단한다.\n첫 번째 특허는 좌우(Y축) 회전 제어 기술이다. 기존 방식 대비 틸팅부의 강성을 획기적으로 보강하여, 충격에 취약했던 폴디드 줌의 내구성을 높이고 고배율에서도 흔들림 없는 선명한 화질을 구현한다.\n두 번째 특허는 상하(Z축) 회전 제어 및 '회전볼 기반 힌지 설계'에 관한 것이다. 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화할 뿐만 아니라, OIS와 AF(자동초점) 기능을 효율적으로 통합하여 공정 단축 및 제조 원가 절감에도 기여할 수 있는 고부가가치 기술로 평가받는다.\n해성옵틱스 관계자는 “이번 특허는 단순한 기술 확보를 넘어, 당사가 글로벌 톱티어(Top-tier) 고객사의 눈높이에 맞는 양산 능력과 품질 경쟁력을 갖췄음을 증명한다”라며 “독자 기술을 통해 로열티 비용을 절감하고 가격 경쟁력을 확보하여, 글로벌 플래그십 모델 공급 확대와 더불어 실적 턴어라운드를 가속화할 것”이라고 자신감을 내비쳤다.\n한편, 해성옵틱스는 확보된 초정밀 광학 제어 기술을 바탕으로 스마트폰 시장을 넘어 자율주행차(전장), 의료기기 등 고마진·고성장 산업군으로 포트폴리오를 다변화하여 기업 가치를 지속적으로 제고할 계획이다.",
        "relevance_score": 27
    },
    {
        "title": "에스티아이, 차세대 전력반도체 핵심 장비 수주…글로벌 전력반도체 시...",
        "date": "2025-12-09 16:11",
        "link": "https://n.news.naver.com/mnews/article/030/0003378820?sid=101",
        "content": "반도체·디스플레이 장비 전문기업 에스티아이는 전력반도체용 방열 부품 제조 장비 개발에 성공, 고부가가치 전력반도체 장비 사업을 새로운 성장 축으로 본격 확대한다고 9일 밝혔다. 이번 신제품은 전력반도체 모듈의 신뢰성과 효율 향상을 위한 핵심 공정 기술을 적용한 차세대 장비다.\nAI 고도화 및 HBM·인터포저 기반 패키징 수요 증가, 데이터센터 확장, 전기차(EV) 고성능화, 태양광·풍력·ESS 등 신재생 에너지 인프라 성장에 따라 고효율 전력반도체에 대한 글로벌 수요는 구조적 성장 국면에 진입했다.\n전력반도체는 고전압·고주파 환경에서 동작함에 따라 발열 관리가 성능·수명·안정성의 핵심 요인으로 주목받고 있다. 방열 부품은 소자 내부 열을 외부로 효과적으로 방출해 성능 저하를 방지하고 장비 수명을 연장하는 필수 구성 요소로, 과열로 인한 화재·폭발 위험 감소 등 안전성 확보에도 결정적 역할을 한다.\n이에 따라 글로벌 전력반도체 제조사들은 방열 부품의 성능 및 생산 효율 개선을 위한 기술 투자 확대에 나서고 있으며, 에스티아이는 이에 대응해 수년간 독자 공법 기반의 방열 부품 제조 장비를 전략적으로 개발해 왔다.\n에스티아이가 개발한 방열 부품 제조 공정은 기존 대비 방열 성능 향상 및 제조 효율 개선을 동시에 달성한 기술로 평가받고 있다. 해당 기술력은 중국의 주요 전력반도체 제조사로부터 기술 경쟁력을 인정받았으며, 양사는 방열 부품 생산 자동화 인라인 구축을 위한 MOU를 체결과 동시에 합자 법인을 설립하였으며 약 6,650만 달러 규모의 장비 구매 계약을 체결하였으며, 본 프로젝트는 내년부터 본격적으로 진행될 예정이다.\n에스티아이는 이번 프로젝트를 통해 2027년 양산을 시작으로 최종 생산 목표인 월 210k 규모의 전력반도체 방열 부품 생산이 가능한 자동화 인라인을 단계적으로 구축할 계획이다. 회사는 본 생산 거점이 중국 내 전력반도체 방열 부품 공급의 핵심 허브로 자리매김할 것으로 전망한다.\n에스티아이 관계자는 “고객사 맞춤형 장비 개발과 공정 기술 고도화를 위한 지속적인 투자를 통해 의미 있는 성과를 확보했다”며 “앞으로도 신소재 기반 방열 기술 개발 및 원가 경쟁력 강화로 글로벌 전력반도체 시장에서 차별화된 기술 우위를 확보해 나가겠다”고 말했다.\n한편, 에스티아이는 전력반도체 외에도 HBM 및 패키징 시장 변화에 대응해 세라믹 인터포저 기술을 국가 연구개발 과제를 통해 선행 개발 중이다. 회사는 해당 기술을 신규 사업 포트폴리오로 확장해 전력반도체·메모리반도체 부품을 아우르는 종합 반도체 소재·장비 기업으로 도약한다는 방침이다.",
        "relevance_score": 36
    },
    {
        "title": "애플 핵심 인재 엑소더스…삼성 스마트폰에 '반사이익'",
        "date": "2025-12-09 16:04",
        "link": "https://www.newsway.co.kr/news/view?ud=2025120915413146154",
        "content": "C레벨 이탈 줄줄이, 애플 정체성 흔들글로벌 AI폰 경쟁 속 판도 변화되나삼성, 리더십 안정 속 갤럭시 생태계 확장\n애플의 공동 창업자 고(故) 스티브 잡스 인재 철학을 단편적으로 보여주는 말이다. 그는 A급 인재들은 대체될 수 없다고 여겼고, 그들에게 핵심 인재는 곧 제품 경쟁력으로 이어진다고 여겼었다. 그랬던 애플에 인재 '엑소더스' 소식이 연이어 들리고 있다. 애플 왕국에 균열 조짐이 간 것 아니냐는 해석과 동시에 스마트폰 사업을 두고 경쟁을 벌이고 있는 삼성전자에는 오히려 기회로 작용할 수 있다는 분석도 나온다.\n9일 업계 및 각종 외신에 따르면 조니 스루지 애플 하드웨어 테크놀로지 수석부사장은 직원들에게 보낸 메모에서 최근 그를 둘러싼 사임설과 관련해 \"나는 내 팀과 애플에서의 내 직무를 사랑하며 조만간 회사를 떠날 계획은 없다\"고 일축했다.\n그는 지난 2008년 애플에 합류해 애플 최초의 자체 시스템온칩(SoC) 개발을 진두지휘했다. 애플 컴퓨터 맥에 탑재되는 M시리즈 칩과 아이폰 A시리즈 칩 역시 조지 스루지가 개발했을 정도로 애플 칩을 총괄하는 핵심 인물이다.\n얼마전 블룸버그 통신은 그가 애플의 최고경영자(CEO) 팀 쿡에게 사의를 표명했고 잔류 가능성이 낮다고 보도했지만 그가 이를 전면 부인한 것이다.\n그럼에도 애플의 인재 엑소더스 우려가 나오는데에는 근래 몇주간 연이은 C레벨급 인사들이 줄줄이 퇴사 혹은 퇴임 소식을 전하고 있기 때문이다.\n이달초 애플의 인공지능(AI) 총괄 책임자인 존 지아난드레아가 자리에서 물러났다. 사용자 인터페이스(UI) 디자인 책임자인 앨런 다이아는 메타로 자리를 옮겼고 최고법무책임자 케이트 애덤스와 환경·정책·사회 이니셔티브 담당 부사장인 리사 잭슨도 퇴사했다. 아이폰 에어 개발에 참여했던 산업 디자이너 아비두르 초두리는 AI 스타트업에 이직한 것으로 전해진다.\n핵심 주축 인재들이 애플을 떠나고 있는 것이다. 애플의 경쟁력이 흔들리는 것 아니냐는 의구심이 나오는 이유다. 인재들의 이탈은 애플의 폐쇄적인 생태계를 기반으로 한 충성도 높은 고객층 구축 전략에도 영향을 줄 수 있다. 사용자 경험 일관성, 제품 완성도 등 정체성이 흔들릴 수 있는 데다 빠르게 변해가는 AI 생태계에서 뒤처질 가능성도 배제할 수 없다.\n이미 AI폰 경쟁에서 애플은 삼성전자에 한발 밀렸다는 평을 받는다. 삼성전자는 작년 초 갤럭시 S24를 기점으로 AI폰 시대로의 전환을 가장 발 빠르게 이어갔고, 다른 모델들에도 AI 기능을 적용해 사용 경험을 늘리는 데 집중했다. 삼성전자는 올초에도 진화된 갤럭시 S25 출시를 통해 AI폰 시장 굳히기에 나섰고 높은 판매량을 세웠다.\n반면 애플은 작년 첫 AI 스마트폰인 아이폰 16을 공개했지만 정작 AI 시스템인 애플 인텔리전스를 탑재하지 않은 채 출시하면서 반쪽짜리 AI폰이라는 지적을 받았었다.\n여기에 애플의 인재 이탈까지 이어지면서 삼성전자의 스마트폰 사업에 기회로 작용될 수 있다는 풀이다.\n삼성전자의 경우 지난달 인사에서 노태문 디바이스경험(DX) 부문장이 '직무대행'을 떼고 대표이사로 승진해 입지를 다진 데다 모바일경험(MX) 사업부장 겸직도 이어가기로 하면서 경영 전략 방향성을 이어갈 수 있게 됐다. 삼성 MX사업부는 AI폰으로의 전환, 프리미엄 강화, 폴더블 같은 폼팩터 혁신, 갤럭시 XR(확장현실) 기기 등 갤럭시 생태계 확장에 드라이브를 걸고 있다. 이에 리더십의 안정은 이를 가속화시킬 수 있는 밑거름이 됐다는 평이다.\n업계 관계자는 \"애플은 핵심 인재들이 나가면서 변화를 겪게 될 것으로 보이는데, 변화가 어떤 식으로 작용할지는 보다 지켜봐야 할 듯 하다\"면서도 \"삼성전자는 노태문 사장이 MX사업부장 겸직을 유지하면서 스마트폰 전략의 일관성과 추진력을 확보하게 된 것으로 보인다\"고 말했다.\n관련기사\n뉴스웨이 정단비 기자\n2234jung@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 97
    },
    {
        "title": "[포토] 접는 맛이 좋네",
        "date": "2025-12-09 16:03",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366548",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 체험해보고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”",
        "relevance_score": 54
    },
    {
        "title": "애플 칩 책임자 저 당분간 안 떠나요…무슨 일?",
        "date": "2025-12-09 16:03",
        "link": "https://n.news.naver.com/mnews/article/001/0015786815?sid=104",
        "content": "[애플 제공. EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n(서울=연합뉴스) 문관현 기자 = 애플에서 핵심 경영진의 이탈이 잇따르는 가운데 칩 부문을 총괄하는 조니 스루지 수석 부사장이 당분간 회사를 떠날 계획이 없다는 입장을 밝힌 것으로 전해졌다.\n8일(현지시간) 블룸버그에 따르면 하드웨어 기술 담당 수석 부사장인 그는 이날 부서 내 공유된 메모를 통해 최근 불거진 자신의 퇴사 가능성에 대해 직원들에게 이같이 밝혔다.\n그는 \"여러분이 애플에서의 저의 미래에 대한 온갖 소문과 추측을 접하고 있다는 걸 알고 있으며 직접 말씀드릴 필요가 있다고 느꼈다\"면서 \"저는 제 팀을 사랑하고 애플에서의 제 일을 사랑한다\"며 당분간 퇴사할 계획이 없다고 했다.\n앞서 블룸버그는 스루지 부사장이 회사를 떠나는 방안을 논의했으며 다른 기술 기업으로 이직할 가능성이 있다고 보도했다.\n관계자들에 따르면 스루지 부사장은 팀 쿡 애플 최고경영자(CEO)에게 가까운 시일 내 퇴사를 진지하게 고려 중이라고 알렸고, 쿡 CEO는 그를 붙잡기 위해 노력한 것으로 전해졌다. 상당한 수준의 보상 패키지와 더 큰 역할을 맡을 가능성 등이 제안된 것으로 알려졌다.\n2008년 애플에 합류한 스루지 부사장은 애플의 자체 칩 전략을 주도하며 업계에서 높은 평가를 받아왔다고 블룸버그는 소개했다.\n최근 애플에서는 임원진의 퇴임과 이직이 이어지고 있다.\n한때 쿡 CEO의 후계자로 꼽혔던 제프 윌리엄스 최고운영책임자(COO)는 지난달 퇴임한 것으로 전해진다.\n애플은 인공지능(AI) 부문을 총괄했던 존 지아난드레아 수석 부사장과 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석 부사장이 자리에서 물러난다고 최근 잇따라 발표했다.\n애플의 사용자 인터페이스 디자인을 총괄해온 앨런 다이가 메타로 자리를 옮긴다는 소식도 전해졌다.\n일각에서는 쿡 CEO가 은퇴를 준비하고 있다는 관측도 나오고 있다.\nkhmoon@yna.co.kr",
        "relevance_score": 37
    },
    {
        "title": "[포토] 이게 휴대폰이야, 태블릿이야?",
        "date": "2025-12-09 15:50",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366547",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 체험해보고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”",
        "relevance_score": 54
    },
    {
        "title": "아이폰16, 3분기 1위…애플·삼성 '글로벌 톱 10' 5개씩",
        "date": "2025-12-09 15:45",
        "link": "https://n.news.naver.com/mnews/article/031/0000987764?sid=105",
        "content": "아이폰 16 시리즈 판매량 1~4위 기록\n갤럭시A 시리즈 상위 5~9위 차지삼성전자와 애플이 세계 스마트폰 시장에서 가장 많이 팔린 모델 상위 10개 중 각각 5개씩 차지한 것으로 나타났다.\n카운터포인트리서치가 8일 발표한 올해 3분기 글로벌 스마트폰 모델 판매량 조사에 따르면, 아이폰 16은 4%의 점유율로 3분기 글로벌 판매 1위를 기록했다.\n아이폰16은 인도 축제 시즌 프로모션 효과와 일본 시장의 회복세가 겹치며, 아이폰17 시리즈 출시에도 불구하고 계절적 수요 감소폭을 최소화했다.\n반면, 아이폰16 프로는 미국·영국·중국 등 주요 시장에서 소비자들이 아이폰17 시리즈로 이동하면서 상대적으로 더 빠른 조정을 받았다.\n아이폰17 프로 맥스는 분기 판매량 기준 10위에 이름을 올렸다. 지난 9월 한 달 기준으로는 글로벌 판매 1위를 차지했다. 코로나19 팬데믹 시기에 스마트폰을 구입했던 이용자들이 교체 주기에 진입하면서 수요가 확대된 결과다.\n아이폰17 프로 라인업은 전문가급 4800만화소(48MP) 센서, 프로레스(ProRes) RAW·젠록(GenLock) 등 고급 촬영 기능과 8배 광학급 망원 줌 등 카메라 성능을 강화했다. 여기에 A19 프로 칩과 베이퍼 챔버 기반 냉각 시스템을 적용해 고성능 콘텐츠 제작 작업에 최적화된 성능을 제공한다.\n삼성은 올해도 갤럭시 A 시리즈로 상위 10위권에 5개 모델을 진입시키며 중가 시장에서 존재감을 다시 입증했다. 갤럭시 A16 5G는 전년 대비 한 단계 상승해 분기 기준 가장 많이 판매된 안드로이드 스마트폰을 기록했다.\nA36·A56 역시 ‘어썸 인텔리전스’로 불리는 AI 카메라 기능이 확대 적용되며 전작 대비 판매가 증가했다. 프리미엄에 집중됐던 기술들이 중가 라인업으로 확장됐고, 더 빠른 충전 속도와 긴 소프트웨어 지원 기간도 경쟁력을 높였다.\n갤럭시 A16 4G와 갤럭시 A06은 상위 10위권 내 유일한 LTE 모델로, 중남미·중동·아프리카 시장에서 핵심 판매 모델로 자리잡았다. 두 제품 모두 해당 지역에서 전체 판매량의 절반 이상을 차지하며 안정적인 수요를 이어가고 있다.\n다만 갤럭시 A17 시리즈의 조기 출시는 축제 시즌 수요를 흡수하기 위한 전략이지만, 기존 A16 시리즈 판매에는 일부 제약 요인이 될 수 있다고 분석했다.\n카운터포인트는 중가 스마트폰의 상위권 진입이 앞으로도 이어질 것으로 전망했다. 가격대 대비 가치가 높아지고 생성형 AI 기능이 확산되면서 프리미엄 모델과의 사용자 경험 격차가 좁혀지고 있다는 이유에서다.",
        "relevance_score": 45
    },
    {
        "title": "10여년 만 스마트 안경 재도전하는 구글",
        "date": "2025-12-09 15:44",
        "link": "https://n.news.naver.com/mnews/article/023/0003945868?sid=105",
        "content": "구글이 10여 년 만에 ‘스마트 안경’ 시장에 다시 뛰어들었다. 구글은 8일(현지 시각) AI(인공지능) 기반 스마트 안경 2종을 개발 중이라고 밝혔다. 내년 출시한다는 계획이다. 앞서 2013년 구글은 ‘구글 글래스’로 명명한 스마트 안경을 출시했는데, 우스꽝스러운 디자인과 사생활 침해 문제 등으로 외면받아 2015년 단종됐다. 이런 아픈 과거가 있는 구글이 AI를 탑재한 스마트 안경으로 재도전하는 것이다. 이에 대해 로이터는 “구글은 이제 AI 통합을 통해 스마트 안경 대중화에 주력하고 있다”고 했다.\nAI 개발 경쟁이 하드웨어로 외연을 넓히고 있다. 지금까지 AI 경쟁은 누가 더 좋은 성능의 AI 모델과 에이전트를 개발하는 데 집중됐다. 이를 하드웨어에 탑재해 성능을 내고 사용자 규모를 대폭 확대하기 위해 주요 빅테크들이 AI 웨어러블 기기 개발에 사활을 걸고 있다.\n·젠틀몬스터와 손잡아\n내년 출시될 구글 AI 안경에는 구글의 AI ‘제미나이’가 탑재된다. 내장된 스피커와 마이크, 카메라를 사용해 제미나이와 자연스럽게 대화하고 사진도 찍을 수 있다. 화면(디스플레이)이 있는 AI 안경에는 경로 안내나 번역 등의 기능이 들어간다. 삼성전자와 손잡은 구글은 젠틀몬스터, 워비파커 등 안경 브랜드와도 협력한다. 진짜 안경처럼 편안한 착용감과 디자인도 고려한 것이다.\n현재 AI 안경에서 가장 앞선 곳은 메타다. 메타는 레이밴과 협력해 AI 안경을 판매하고 있다. 지난 9월에는 디스플레이가 탑재된 AI 안경을 출시했는데, 안경 렌즈 위로 문자 메시지와 AI의 응답을 확인할 수 있다. 메타는 프리미엄 제품 외에도 저렴한 가격대의 제품군도 확대하고 있다.\n알리바바도 지난달 중국에서 AI 안경 ‘쿼크’ 판매를 시작했다. AI 모델 ‘큐원’을 기반으로 한 스마트 안경이다. 이동 중 번역 등을 지원한다. 가격은 1899위안(약 40만원)부터 시작한다. 애플과 스냅도 내년 AI가 적용된 AR(증강현실) 안경을 출시할 것으로 알려졌다.\n안경 외에도 다양한 형태의 AI 기기가 개발되고 있다. 챗GPT를 개발한 오픈AI는 애플의 디자이너였던 조니 아이브와 협력해 AI 기기를 출시할 예정이다. 구체적인 제품 정보는 공개되지 않았지만, 화면이 없고 스마트폰 정도 크기일 것이란 추정이 나오고 있다. 아이브는 “2년 내 출시될 것”이라고 했다. 메타는 펜던트 형태의 AI 기기를 만드는 스타트업 리미트리스를 인수했다. 리미트리스는 무선 마이크처럼 옷에 부착하거나 목걸이처럼 착용할 수 있는 AI 펜던트를 개발하는 회사다. AI 펜던트는 대화를 녹음해 기록하고 요약해 준다. 아마존은 팔찌 형태로 대화를 녹음하는 제품을 개발한 AI 웨어러블 스타트업 ‘비’를 인수했다.\n미국과 중국의 AI 패권 전쟁은 AI 웨어러블 기기로 옮겨붙을 것으로 보인다. 중국이 제조업 강점을 앞세우며 다양한 제품을 선제적으로 내놓고 있기 때문이다. 알리바바의 직장용 메시징 플랫폼 ‘딩톡’은 올해 신용카드 크기의 AI 기기를 출시했다. 최대 8m 떨어진 곳에서 음성을 녹음하고 요약·분석할 수 있다. 직장에서 메모를 작성하는 데 유용하다는 평가다.\n중국 스타트업 ‘레레 가오상 에듀케이션 테크놀로지’는 자녀 영어 교육용 AI 기기를 개발했다. 이 기기에는 텐센트의 AI가 탑재됐고, 여행용 목베개처럼 착용하고 사용할 수 있다. CNBC는 “중국 시장은 이미 AI 기기로 가득 차 있다”며 “이로 인해 AI가 더욱 발전하는 선순환 구조의 생태계가 형성되고 있다”고 했다.",
        "relevance_score": 48
    },
    {
        "title": "AI 기기 경쟁... 구글, 10년 만에 스마트 안경 개발",
        "date": "2025-12-09 15:44",
        "link": "https://n.news.naver.com/mnews/article/023/0003945868?sid=105",
        "content": "구글이 10여 년 만에 ‘스마트 안경’ 시장에 다시 뛰어들었다. 구글은 8일(현지 시각) AI(인공지능) 기반 스마트 안경 2종을 개발 중이라고 밝혔다. 내년 출시한다는 계획이다. 앞서 2013년 구글은 ‘구글 글래스’로 명명한 스마트 안경을 출시했는데, 우스꽝스러운 디자인과 사생활 침해 문제 등으로 외면받아 2015년 단종됐다. 이런 아픈 과거가 있는 구글이 AI를 탑재한 스마트 안경으로 재도전하는 것이다. 이에 대해 로이터는 “구글은 이제 AI 통합을 통해 스마트 안경 대중화에 주력하고 있다”고 했다.\nAI 개발 경쟁이 하드웨어로 외연을 넓히고 있다. 지금까지 AI 경쟁은 누가 더 좋은 성능의 AI 모델과 에이전트를 개발하는 데 집중됐다. 이를 하드웨어에 탑재해 성능을 내고 사용자 규모를 대폭 확대하기 위해 주요 빅테크들이 AI 웨어러블 기기 개발에 사활을 걸고 있다.\n·젠틀몬스터와 손잡아\n내년 출시될 구글 AI 안경에는 구글의 AI ‘제미나이’가 탑재된다. 내장된 스피커와 마이크, 카메라를 사용해 제미나이와 자연스럽게 대화하고 사진도 찍을 수 있다. 화면(디스플레이)이 있는 AI 안경에는 경로 안내나 번역 등의 기능이 들어간다. 삼성전자와 손잡은 구글은 젠틀몬스터, 워비파커 등 안경 브랜드와도 협력한다. 진짜 안경처럼 편안한 착용감과 디자인도 고려한 것이다.\n현재 AI 안경에서 가장 앞선 곳은 메타다. 메타는 레이밴과 협력해 AI 안경을 판매하고 있다. 지난 9월에는 디스플레이가 탑재된 AI 안경을 출시했는데, 안경 렌즈 위로 문자 메시지와 AI의 응답을 확인할 수 있다. 메타는 프리미엄 제품 외에도 저렴한 가격대의 제품군도 확대하고 있다.\n알리바바도 지난달 중국에서 AI 안경 ‘쿼크’ 판매를 시작했다. AI 모델 ‘큐원’을 기반으로 한 스마트 안경이다. 이동 중 번역 등을 지원한다. 가격은 1899위안(약 40만원)부터 시작한다. 애플과 스냅도 내년 AI가 적용된 AR(증강현실) 안경을 출시할 것으로 알려졌다.\n안경 외에도 다양한 형태의 AI 기기가 개발되고 있다. 챗GPT를 개발한 오픈AI는 애플의 디자이너였던 조니 아이브와 협력해 AI 기기를 출시할 예정이다. 구체적인 제품 정보는 공개되지 않았지만, 화면이 없고 스마트폰 정도 크기일 것이란 추정이 나오고 있다. 아이브는 “2년 내 출시될 것”이라고 했다. 메타는 펜던트 형태의 AI 기기를 만드는 스타트업 리미트리스를 인수했다. 리미트리스는 무선 마이크처럼 옷에 부착하거나 목걸이처럼 착용할 수 있는 AI 펜던트를 개발하는 회사다. AI 펜던트는 대화를 녹음해 기록하고 요약해 준다. 아마존은 팔찌 형태로 대화를 녹음하는 제품을 개발한 AI 웨어러블 스타트업 ‘비’를 인수했다.\n미국과 중국의 AI 패권 전쟁은 AI 웨어러블 기기로 옮겨붙을 것으로 보인다. 중국이 제조업 강점을 앞세우며 다양한 제품을 선제적으로 내놓고 있기 때문이다. 알리바바의 직장용 메시징 플랫폼 ‘딩톡’은 올해 신용카드 크기의 AI 기기를 출시했다. 최대 8m 떨어진 곳에서 음성을 녹음하고 요약·분석할 수 있다. 직장에서 메모를 작성하는 데 유용하다는 평가다.\n중국 스타트업 ‘레레 가오상 에듀케이션 테크놀로지’는 자녀 영어 교육용 AI 기기를 개발했다. 이 기기에는 텐센트의 AI가 탑재됐고, 여행용 목베개처럼 착용하고 사용할 수 있다. CNBC는 “중국 시장은 이미 AI 기기로 가득 차 있다”며 “이로 인해 AI가 더욱 발전하는 선순환 구조의 생태계가 형성되고 있다”고 했다.",
        "relevance_score": 48
    },
    {
        "title": "[포토] 체험존에 전시된 '갤럭시 Z 트라이폴드'",
        "date": "2025-12-09 15:37",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366544",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남 체험존에 삼성전자의 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’가 전시돼 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”",
        "relevance_score": 48
    },
    {
        "title": "[포토] 두 번 접는 폴더블폰, '갤럭시 Z 트라이폴드'",
        "date": "2025-12-09 15:24",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366543",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남 체험존에 삼성전자의 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’가 전시돼 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’",
        "relevance_score": 85
    },
    {
        "title": "모바일게임 등급 조정…애플, 새 연령 체계 도입",
        "date": "2025-12-09 15:12",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=45091",
        "content": "등급 조정에 따라 일부 이용자는 미사용 유료 재화 환불 가능\n애플이 한국 앱스토어에서 모바일게임 연령 등급을 추가 세분화하면서 국내 주요 게임사의 일부 게임의 연령이 상향 조정됐다.\n9일 게임업계에 따르면 애플은 \"iOS 26에 새 연령 체계가 도입된다\"며 게임사에 통지한 것으로 알려졌다. 새로운 등급은 지난 8일부터 한국 앱스토어에 적용됐다. 조정은 iOS 환경에 한정되며 구글 플레이 스토어, 갤럭시 스토어, PC 버전의 등급은 기존과 동일하다.\n연령 상향으로 이용이 제한된 12~15세 이용자에게 환불 절차도 마련된다. 해당되는 이용자들은 내년 1월 6일까지 게임 내 사용하지 않은 유료 재화에 한정해 환불을 신청할 수 있다.\n이에 따라 넥슨은 지난 5일 '메이플스토리M', '메이플키우기', '바람의나라: 연', '마비노기 모바일', '던전앤파이터 모바일', '블루 아카이브', '고질라 디펜스 포스' 등 7종의 모바일게임 연령 등급이 상향됐다고 공지했다. '메이플스토리M'과 '메이플키우기'는 전체이용가에서 12세 이용가로 변경됐고 나머지 5종은 12세에서 15세 이용가로 조정됐다.\n컴투스 역시 자사의 게임 '갓앤데몬'과 '크리티카: 천상의 기사단'도 12세에서 15세 이용가로 상향됐다. 컴투스는 이 같은 내용을 공지를 통해 안내했다.\n또 넷마블도 애플로부터 관련 내용을 통보 받았다. 넷마블 관계자는 \"최근 애플 앱스토어의 등급 체계 조정에 따라 일부 게임의 연령 등급 재조정 통보를 받은 사례가 있다\"며 \"이는 콘텐츠 변경이 아닌 애플의 새로운 정책 적용에 따른 것으로 기존 등급에 맞춰 서비스를 제공할 수 있도록 대응 방안을 검토하고 있다\"고 말했다.\n게임업계 한 관계자는 \"12세 이용자들은 게임에서 큰 금액을 소비하지 않는 편이라 게임사 입장에서 실질적인 손실은 크지 않을 것\"이라며 \"세부 연령 조정 수준이어서 전체 서비스에는 큰 영향이 없을 것으로 본다\"고 말했다. 애플의 연령 등급 기준 조정이 게임사의 재무적 요인에 미치는 영향은 제한적이라는 분석이다.\n한편 애플은 지난 6월 자사 뉴스룸을 통해 한국을 포함한 글로벌 앱스토어에서 모바일게임 연령 등급을 세분화한 것은 미성년자 보호를 한층 강화하기 위한 조치라고 설명했다. 기존 등급 체계만으로는 13~17세 청소년을 충분히 구분하기 어려워 보호 기능과 부모 통제 기능이 정교하게 작동하지 않는다는 것이다. 애플은 새로 도입되는 웹 콘텐츠 필터, 통신 안전, 연령대 공유 기능 등과 연동해 연령별로 정확한 제한과 맞춤 경험을 제공할 필요가 있다고 설명했다. 이는 각국에서 아동·청소년 안전 규제가 강화되는 흐름에 맞춰 개발자들이 앱의 성격을 정확히 평가할 수 있도록 기준을 재정비한 것으로 풀이된다.",
        "relevance_score": 44
    },
    {
        "title": "다가온 갤S26 복귀…삼성 '엑시노스 2600'에 걸린 기대감 [소부장반차장...",
        "date": "2025-12-09 15:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002211972?sid=105",
        "content": "[디지털데일리 고성현기자] 삼성전자 플래그십 스마트폰 '갤럭시 S26' 출시가 다가오면서 자체 모바일 애플리케이션프로세서(AP)인 '엑시노스 2600'이 얼마나 탑재될지에 대한 이목이 집중되고 있다. 당초 탑재키로 했던 수량이 예상보다 소폭 줄어든 상황에서 성공적인 복귀를 치를 수 있을지 관심이다.\n9일 업계에 따르면 삼성전자는 갤럭시 S26용 엑시노스 2600 공급을 위한 막바지 작업에 돌입했다. 이와 함께 탑재 수량을 맞추기 위한 수율 안정화 및 최적화 작업에 나선 것으로 전해졌다.\n엑시노스는 삼성전자가 자체 개발한 모바일 AP다. 시스템LSI사업부가 설계하고 파운드리사업부가 양산한다. 이번에 출시될 엑시노스 2600은 게이트올어라운드(GAA) 구조 기반 2나노미터(㎚) 공정을 활용해 제조된다.\n삼성전자는 엑시노스 2600을 한국과 일부 신흥시장에 출시할 갤럭시 S26 기본·플러스 모델에 탑재할 계획이었다. 지난 엑시노스 2500의 갤럭시 S25 탑재가 무산된 이력이 있어 급진적으로 물량을 확대하지는 않겠다는 취지에서다. 최근에는 기존 계획했던 생산 목표가 20% 가량 줄어들면서 국내 갤럭시 S25 기본, 플러스 모델 탑재를 목표하는 것으로 알려졌다.\n만약 예정대로 엑시노스 2600이 갤럭시 S26에 탑재된다면 2년만의 플래그십 라인업 복귀가 성사된다. 삼성전자는 지난 2024년 1월 출시한 엑시노스 2400으로 국내·동남아·남미 등 일부 시장용 갤럭시 S24에 탑재되며 복귀했지만, 이후 개발된 엑시노스 2500에서 갤럭시 S25 탑재가 다시 무산됐다. 처음으로 도입한 GAA 기반 3나노 2세대(SF3) 공정이 수율 안정화에 어려움을 겪으며 예정된 물량과 성능을 구현하지 못한 여파였다. 이후 삼성전자는 엑시노스 2500을 폴더블 스마트폰인 '갤럭시Z 플립7'에 탑재하는 형태로 출시했다.\n이번 엑시노스 2600에서는 갤럭시 S26 복귀와 함께 경쟁력 있는 성능 구현이 이뤄질 수 있다는 기대감이 나온다. 긱벤치 등 최근 공개된 엑시노스 2600 벤치마크 코어 성능이 점차 오르며 궤도에 오르는 모습인 데다, 아이폰17 시리즈에 탑재된 애플의 A19프로와 경쟁 AP인 퀄컴 스냅드래곤 8 엘리트 5세대와 비교해 크게 밀리지 않는다는 평가가 나오면서다.\n업계에서는 엑시노스가 애플 A19 프로와 비교해 NPU가 6배 이상, 퀄컴 스냅드래곤 8 엘리트 5세대와 비교해 NPU 성능 30%·GPU 최대 29%가 높다는 결과가 나온 것으로 전해졌다. 이를 의식한 듯 삼성전자는 공식 유튜브 채널을 통해 엑시노스 2600을 공개하는 등 이례적인 홍보 활동에도 나선 상태다.\n엑시노스 2600이 갤럭시 S26에서 성공적인 복귀전을 치를 경우 반도체·모바일 부문 내 경쟁력이 높아질 수 있다는 분석이 나온다. AP 의존도가 심했던 퀄컴 비중을 낮춰 스마트폰 제조 원가를 안정화할 수 있는 한편, 부족했던 신규 공정의 안정화로 차기 파운드리 수주까지 기대해볼 수 있다는 이유에서다.\n실제로 올해 3분기까지 삼성전자의 누적 모바일 AP 구매액은 10조9275억원을 넘어섰다. 이는 전년 동기 8조7051억원과 비교해 25.5% 늘어난 수치다. 최근 TSMC의 파운드리 공정 단가 인상으로 모바일 AP 가격이 높아지면서 이에 따른 영향을 받은 것으로 풀이된다. 이를 엑시노스 2600으로 대체하는 비중이 커질 경우 파운드리사업부 점유율 비중이 확대되는 것은 물론 상대적인 AP 원가도 낮출 수 있게 된다.\n파운드리사업부 입장에서도 호재다. 삼성 파운드리는 3나노 2세대 등 첨단 공정 수율 저조로 빅테크 수주가 크게 줄어든 바 있다. 엑시노스 2600으로 공정 경쟁력을 입증하게 된다면 차기 수주전에서 퀄컴 등 주요 고객사 수주를 받을 토대가 마련된다. 특히 삼성 파운드리가 1.4나노 공정 양산 시기를 연기하고 2나노에 집중하겠다는 의지를 일찌감치 표한 만큼 차후 파생 공정인 SF2P, SF2X 등에서의 경쟁력 회복도 예상된다.\n반도체 업계 관계자는 \"이미 삼성전자가 엑시노스 2400에서 플래그십 라인업에 복귀한 후 엑시노스 2500에서 실패를 겪은 바 있어 신중하게 접근할 것\"이라며 \"이번 복귀가 2나노 2세대 공정의 안정적인 양산까지 이어질 경우 테슬라를 비롯한 주요 빅테크로의 추가 수주 확대도 기대해볼만한 요소\"라고 말했다.",
        "relevance_score": 63
    },
    {
        "title": "[포토] 내 갤럭시 폴드와 비교해볼까?",
        "date": "2025-12-09 15:11",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366542",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 자신의 폴더블폰과 비교해보고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’",
        "relevance_score": 51
    },
    {
        "title": "해성옵틱스, 폴디드줌 OIS 핵심 특허 2건 확보",
        "date": "2025-12-09 15:03",
        "link": "https://www.newspim.com/news/view/20251209000684",
        "content": "모듈 두께·생산 수율 문제 동시 해결, 글로벌 진입 가속\n[서울=뉴스핌] 이나영 기자= 광학 솔루션 전문기업 해성옵틱스는 고성장하고 있는 폴디드(Folded) 카메라 시장에서 독보적인 경쟁력을 갖추기 위해 프리즘 기반 손떨림 방지(OIS) 핵심 특허 2건을 취득했다고 9일 밝혔다.\n회사에 따르면 이번 특허 확보로 동사는 고배율 줌 기능 구현의 최대 난제인 '모듈 두께'와 '생산 수율' 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 해자를 구축하게 됐다. 특히 이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 '폴디드 줌'의 핵심 구동 기술이다.\n해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화와 압도적인 광학 성능 안정성을 확보했다. 이는 차세대 플래그십 스마트폰 수주 경쟁에서 확실한 기술적 우위를 점하는 계기가 될 전망이다.\n또한 새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 '고정밀 틸팅(Tilting)' 기술로, 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천적으로 차단한다. 첫 번째 특허(2895961호)는 좌우(Y축) 회전 제어 기술로, 기존 방식 대비 틸팅부의 강성을 획기적으로 보강하여 충격에 취약했던 폴디드 줌의 내구성을 높이고 고배율에서도 흔들림 없는 선명한 화질을 구현한다.\n두 번째 특허는 상하(Z축) 회전 제어 및 '회전볼 기반 힌지 설계'에 관한 것이다. 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화할 뿐만 아니라, OIS와 AF(자동초점) 기능을 효율적으로 통합하여 공정 단축 및 제조 원가 절감에도 기여할 수 있는 고부가가치 기술로 평가받는다.\n해성옵틱스 관계자는 \"이번 특허는 단순한 기술 확보를 넘어, 당사가 글로벌 톱티어(Top-tier) 고객사의 눈높이에 맞는 양산 능력과 품질 경쟁력을 갖췄음을 증명한다\"며 \"독자 기술을 통해 로열티 비용을 절감하고 가격 경쟁력을 확보하여, 글로벌 플래그십 모델 공급 확대와 더불어 실적 턴어라운드를 가속화할 것\"이라고 밝혔다.\n한편 해성옵틱스는 확보된 초정밀 광학 제어 기술을 바탕으로 스마트폰 시장을 넘어 자율주행차(전장), 의료기기 등 고마진·고성장 산업군으로 포트폴리오를 다변화하여 기업 가치를 지속적으로 제고할 계획이다.\nnylee54@newspim.com",
        "relevance_score": 33
    },
    {
        "title": "[ET톡] OLED 종주국",
        "date": "2025-12-09 14:59",
        "link": "https://n.news.naver.com/mnews/article/030/0003378752?sid=105",
        "content": "중국 기업과의 지식재산권(IP) 소송전에 대한 무용론을 이겨내고 최종 승리를 거뒀기 때문에 더욱 값진 성과다. 지난 15년간 특허 사용 뿐 아니라 앞으로 생산할 OLED에서 발생하는 매출의 일정 비율을 지불하는 것까지 포함하는 '러닝 로열티'로 알려져 더욱 의미가 크다.\n특허 소송에서 사용료를 받는 것은 최선이다. 소송으로 끝까지 특허 사용을 막는 것은 사실상 불가능하다는 게 전문가들의 일치된 목소리다. 이 때문에 이번 합의는 한국 디스플레이에 대한 중국의 거센 추격을 견제한다는 소기의 목적을 달성했다는 평가다.\n한국은 OLED 종주국으로 입지를 굳혔다. 정부 보조금과 기술 베끼기 등 액정표시장치(LCD) 시장을 장악한 중국 업체들의 방식이 OLED에서는 쉽게 통하지 않는다는 경종을 울렸다.\n디스플레이 시장을 양분하고 있는 한국과 중국 간 경쟁이 이번 합의로 새로운 장을 맞이할 것으로 전망된다. LCD에서 OLED 전환이 가속화하는 가운데, 중국의 공격적인 OLED 시장 확대는 기술 확산과 로열티 지급을 통해 국내 산업도 부유하게 만들 수 있다.\n'백척간두진일보(百尺竿頭進一步)'라는 말이 있다. 백 척에 이르는 장대 끝과 같은 막다른 길에서도 한 걸음을 내딛어야 한다는 의미다. 한국 디스플레이가 처한 상황과도 딱 맞는 말이다. IP를 활용한 지금까지의 방어적인 전략을 내려놓고 새로 열린 환경에 어울리는 전략을 마련해 디스플레이 산업을 더욱 키워야 한다.",
        "relevance_score": 44
    },
    {
        "title": "[포토] '갤럭시 Z 트라이폴드', 다 펼치면 10인치",
        "date": "2025-12-09 14:58",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366541",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 체험해보고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”",
        "relevance_score": 51
    },
    {
        "title": "구글, AI 스마트 안경 내년 출시… 10년 전 ′글래스’ 실패 딛고 메타 ...",
        "date": "2025-12-09 14:56",
        "link": "https://n.news.naver.com/mnews/article/366/0001128998?sid=105",
        "content": "빅테크, 웨어러블 기기 경쟁 본격화\n구글, 삼성 손잡고 스마트 안경 재도전\n구글이 인공지능(AI) 기반 스마트 안경(스마트 글래스)을 내년에 출시한다고 밝히면서 메타가 주도하고 있는 AI 웨어러블(착용형) 시장 선점 경쟁이 본격화할 것으로 예상된다. 미국 빅테크 기업들은 스마트폰을 이을 차세대 기기로 스마트 안경을 지목하고 관련 투자를 확대하고 있다. 약 10년 만에 스마트 안경 시장에 다시 진출하는 구글이 이번에는 소프트웨어부터 하드웨어까지 아우르는 통합 AI 생태계를 구축할 수 있을지 주목된다.\n구글은 8일(현지시각) 열린 ‘안드로이드 쇼’에서 최첨단 AI 모델 제미나이(Gemini)를 연동한 스마트 안경을 내년 순차적으로 선보일 계획이라고 발표했다. 초기 모델은 오디오 기능만 탑재해 음성으로 제미나이와 대화를 나누고 정보를 주고받는 방식이 될 전망이다. 이후 렌즈에 내장된 디스플레이를 통해 내비게이션(길 찾기), 번역 등의 정보도 보여주는 모델도 추가로 공개할 것이라고 덧붙였다.\n현재 구글은 삼성전자, 미국 안경 브랜드 와비파커, 한국 안경 브랜드 젠틀몬스터와 손잡고 스마트 안경 하드웨어 디자인을 공동으로 개발하고 있다. 그 일환으로 지난 5월에는 와비파커와 1억5000만달러(약 2000억원) 규모의 투자를 약속했다. 와비파커도 이날 미국 증권거래위원회(SEC)에 제출한 자료에서 “구글과 협력해 만든 첫 경량(lightweight) 스마트 안경이 2026년에 출시될 예정”이라고 기재했다.\n내년에 첫 선을 보이는 스마트 안경은 구글 헤드셋 전용 운영체제 ‘안드로이드 XR’ 기반으로 제작될 예정이다.\n구글은 올해 5월 10년 만에 스마트 안경 시장에 재진출한다고 선언했다. 구글은 지난 2013년 첫 스마트 안경인 ‘구글 글래스’를 선보였지만 MIT테크놀로지 리뷰가 선정한’ 21세기 최악의 기술’ 중 하나로 지목되는 등 혹평에 시달리며 2015년 시장에서 철수했다. 당시 구글 글래스는 투박한 디자인, 비싼 가격, 제한적인 기능, 발열 문제, 불법 촬영에 따른 사생활 침해 논란으로 실패했다는 평가를 받는다.\n세르게이 브린 구글 공동 창업자는 과거 구글 글래스 실패 경험을 교훈 삼아 이번에는 성공하겠다는 의지를 드러냈다. 그는 지난 5월 구글 연례 개발자 콘퍼런스(I/O)에 깜짝 등장해 “(2013년에는) AI 기술이 충분히 발달하지 않았는 데다 공급망 이해도가 낮아 제품 가격이 지나치게 비쌌다”며 “생성형 AI의 등장으로 스마트 안경의 기능을 제대로 구현할 수 있게 됐다”고 자신했다.\n구글은 스마트 안경을 시작으로 웨어러블 AI 기기 생태계를 확장해 나간다는 구상이다. 일상에서 자주 사용하는 기기에 AI를 매끄럽게 통합해 스마트폰 이후 차세대 컴퓨팅 플랫폼을 선점하는 게 목표다. 이날 구글은 블로그에 스마트 안경 출시 일정을 발표하면서 “AI와 확장현실(XR)이 진정으로 유용해지려면 하드웨어가 삶 속에 자연스럽게 스며들고 개인의 스타일에 맞아야 한다”며 “하나의 폼팩터(제품 형태)가 모든 사람에게 맞을 수 없기 때문에 우리는 안드로이드 XR을 다양한 기기를 지원하는 플랫폼으로 구축하고 있다”고 설명했다.\n특히 구글은 검색, 콘텐츠(유튜브), 안드로이드 OS, 생성형 AI(제미나이) 등 소프트웨어 경쟁력을 이루는 모든 요소를 자체 보유하고 있어, 이번 스마트 안경 출시로 그간 약점으로 꼽혔던 하드웨어 부문에 대한 인식을 바꿀 수 있다면 경쟁사 대비 우위를 확보할 수 있을 것으로 업계는 전망하고 있다. 구글은 앞서 자체 개발한 ‘픽셀폰’으로 스마트폰 시장에 진출했지만, 하드웨어 경쟁력이 부족해 아이폰과 삼성전자의 벽을 넘지 못했다.\nCNN은 “지도 앱으로 길을 찾고, 모르는 정보를 구글에 검색하고, 친구와 영상통화를 하는 등 우리가 일상에서 스마트폰을 사용해 하는 모든 활동을 스마트 안경으로 대신하는 세상을 만드는 것을 목표로 삼고 있다”고 보도했다.\n스마트 안경이 스마트폰을 대체할 차세대 기기로 주목 받으면서 관련 분야 경쟁도 치열해질 것으로 예상된다. 현재는 유명 안경 브랜드 레이밴·오클리와 손잡은 메타가 이 시장을 주도하고 있지만, 구글과 애플에 이어 알리바바 등 중국 테크 기업까지 참전하면서 내년이 스마트 안경 대중화의 원년이 될 것이란 전망도 나온다.\n시장조사업체 옴디아는 올해 스마트 안경 글로벌 출하량이 510만대로 전년 대비 158% 증가할 것으로 추정했다. 내년에는 구글, 샤오미 등 주요 기업이 스마트 안경을 잇따라 선보이면서 출하량이 1000만대를 넘어서고, 연평균 47%씩 성장해 2030년에는 3500만대를 돌파할 것이라고 내다봤다.\n옴디아는 “안경에 AI 기반 지능을 통합하면 우리가 일상을 경험하는 방식을 근본적으로 바꿀 수 있어 잠재력이 크다”라며 “메타의 레이밴 브랜드와의 협업이 결정적이었는데, 일명 너드(범생이) 제품으로 여겨지던 스마트 안경을 매력적인 제품으로 탈바꿈해 주류 시장에 진입할 수 있는 돌파구를 마련했다”고 평가했다.\n메타가 레이밴과 손잡고 내놓은 ‘레이밴 메타’ 스마트 안경은 예상보다 큰 성공을 거둬 시장을 선점한 상태다. 지난 9월에는 내장 디스플레이를 갖춘 799달러짜리 모델도 선보이는 등 관련 상품 확장에 나섰다. 옴디아는 올해 메타의 스마트 안경 출하량을 400만대로 전망해 전체 시장의 80%를 차지할 것으로 추정했다. 마크 저커버그 메타 최고경영자(CEO)는 2분기 실적 컨퍼런스콜에서 “스마트 안경은 개인 초지능을 구현하기 위한 이상적인 폼팩터”라며 미래에는 스마트 안경이 AI와 상호작용하는 주요 수단으로 부상할 것이라고 강조했다.\n최근 메타는 만년 적자였던 메타버스 사업의 예산을 30% 삭감하는 등 구조조정에 나섰지만, 스마트 안경 등 시장에서 좋은 평가를 받는 소비자용 하드웨어 개발 관련 투자는 늘리고 있다. 이달 초에는 애플에서 사용자 인터페이스(UI) 디자인 총괄을 맡아온 앨런 다이를 영입했는데, 그는 스마트 안경 등 메타의 차세대 하드웨어 디자인을 담당하게 될 것으로 보인다. 이달 6일에는 펜던트 형태의 AI 기기를 만드는 스타트업 ‘리미트리스’를 인수했다. 리미트리스는 옷에 부착하거나 목걸이에 달 수 있는 AI 펜던트를 개발한 회사로, 일상 대화나 회의 등을 녹음해 글로 기록하거나 요약해주는 서비스를 제공한다.\n중국 알리바바도 지난달 말 AI 기반 스마트 안경 ‘쿼크’를 출시해 웨어러블 시장에 뛰어들었다. 해당 제품은 알리바바의 AI 모델 큐웬과 연동되고 고해상도 디스플레이를 탑재했다. 가격은 39만원부터 시작해 메타 레이밴 안경의 약 3분의 1 수준이다. 바이두는 지난달 연례 ‘바이두 월드 콘퍼런스’에서 ‘샤오두 AI 안경 프로’를 공개했다. 이밖에 애플이 내년에 AI 기반 스마트안경 ‘애플 글래스’을 선보이기 위해 개발에 속도를 내고 있고, 스냅도 내년에 스마트 안경 ‘스펙스’를 내놓겠다고 예고했다.",
        "relevance_score": 111
    },
    {
        "title": "[ICT 종합] IPX 및 카카오 소식 외",
        "date": "2025-12-09 14:52",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=54100",
        "content": "■ ICT\n-KT(대표이사 김영섭)는 9일부터 전국 KT 매장 및 공식 온라인몰 KT닷컴에서 ‘폼폼푸린 키즈폰’의 사전 예약을 시작한다고 밝혔다. 이 상품의 공식 출시는 12일이다.\n폼폼푸린 키즈폰은 ‘폼폼푸린’ 테마가 적용된 삼성전자 ‘갤럭시 A17 LTE’와 활용도가 높은 악세서리로 구성됐다. KT닷컴에서 폼폼푸린 키즈폰을 예약해 고객에게 라벨 프린터기가 제공된다. 키즈폰을 사용하는 만 12세 이하 어린이 고객은 음성과 문자를 자유롭게 사용 가능한 KT 주니어 전용 요금제 2종을 가입할 수 있다. 부모가 10만 원 이상의 요금제를 사용하고, 자녀가 주니어 전용 요금제를 선택할 경우 ‘우리아이할인’으로 월 8,800원 추가로 할인 혜택을 받는다.\n-광학 솔루션 전문기업 해성옵틱스(076610, 대표이사 조철)가 고성장하고 있는 폴디드(Folded) 카메라 시장에서 독보적인 경쟁력을 갖추기 위해 프리즘 기반 손떨림 방지(OIS) 핵심 특허 2건을 취득했다고 9일 밝혔다. 이번 특허 확보로 동사는 고배율 줌 기능 구현의 최대 난제인 '모듈 두께'와 '생산 수율' 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 해자를 구축하게 됐다.\n이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 '폴디드 줌'의 핵심 구동 기술이다. 해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화와 압도적인 광학 성능 안정성을 확보했다. 이는 차세대 플래그십 스마트폰 수주 경쟁에서 확실한 기술적 우위를 점하는 계기가 될 전망이다. 새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 '고정밀 틸팅(Tilting)' 기술로, 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천적으로 차단한다.\n■ 기타\n-함샤우트 글로벌이 산하 AI 연구소 주관으로 한국인의 생성형 AI 인식과 활용에 대한 트렌드를 조사하고 분석한 리포트 ‘ATR 2026(AI Trend Report 2026)’을 발표했다.\nATR 2026은 함샤우트 글로벌이 2023년부터 매해 진행해온 AI 관련 대중 인식 및 활용 설문조사를 체계화한 것으로, 단순한 기술 트렌드가 아닌 사람들의 수용도와 사용 방식, 인식 변화 등을 정기적으로 추적하기 위한 연례 리포트 시리즈의 첫 번째 결과물이다. 기술의 진보 속도보다는 그것을 받아들이는 사람들의 ‘행동 변화’에 주목한 이 리포트는, 한국 사회에서 생성형 AI가 어떻게 일상 속으로 스며들고 있는지를 구체적으로 보여준다. 함샤우트 글로벌 AI 연구소는 ATR 2026을 통해 2026년 한국인의 생성형 AI 수용 흐름을 설명하는 핵심 키워드로 ‘AI MATE’를 제시했다. AI MATE는 AI가 삶의 ‘동반자(Mate)’로 자리 잡아가고 있다는 인식 변화를 상징하며, 한국 사회의 AI 활용 양상과 과제를 네 가지 키워드로 압축한 것이다.\n-카카오(대표이사 정신아)가 소상공인의 디지털 전환을 지원하는 ‘프로젝트 단골’의 2025년 운영 성과를 9일 공개했다. 2022년부터 진행된 ‘프로젝트 단골’은 전통시장과 지역상점가에 직접 찾아가 디지털 전환 교육과 온·오프라인 홍보를 지원하는 카카오의 대표 상생 프로그램이다. 올해 카카오는 전국 59개 상권을 방문해 교육을 제공했으며, 교육에 참여한 상인은 약 1,265명으로 지난해 대비 약 43% 증가했다. 지금까지 누적 286개 상권(251개 시장, 35개 상점가)에서 4,112명의 상인이 교육에 참여했으며, 4,000여 개의 카카오톡 채널이 개설됐다. 이를 통해 약 99만명의 고객이 채널 친구로 등록되는 등 온라인 소통 기반이 마련됐다.\n카카오는 소상공인의 고객 소통을 지원하기 위해 ‘톡채널 메시지 발송 지원’ 프로그램도 운영하고 있다. 올해 지급된 지원금은 70억 원을 넘었으며, 누적 지원금은 334억 원에 달한다. 현재까지 총 7만 4천여 명의 소상공인이 혜택을 받았으며, 연 매출 10억 원 이하 소상공인이라면 ‘카카오 프로젝트 단골’ 공식 톡채널을 통해 상시 신청 가능하다. 올해 첫 선을 보인 ‘단골버스’는 지역 상권에 활기를 불어넣는 역할을 톡톡히 했다. 지역 상권과 고객을 연결하는 무료 셔틀버스인 단골버스는 지난 9월 18일 목포를 시작으로 공주, 오송, 문경 등 4개 지역에서 46일간 104회 운행됐다. 이 기간 동안 2,400여 명의 탑승객이 지역 상권을 방문해 매출 증대에 기여했다. 이외에도 ▲지역 청년 튜터(디지털 서포터즈) 운영, ▲소비 촉진 행사 ‘단골데이’, ▲온라인 판로 확대를 위한 라이브커머스 실습 등 지역 맞춤 프로그램을 새롭게 도입해 호응을 얻었다.\n-디지털 IP 엔터테인먼트 기업 IPX(구 라인프렌즈)가 글로벌 캐릭터 IP ‘ZO&FRIENDS(조앤프렌즈)’와 함께 약 40여 국가 및 지역에서 ‘ZO&FRIENDS 2nd POP UP’을 열어 조아(ZOA)와 친구가 되어가는 겨울(ZOAful Winter)을 선물한다.\nZO&FRIENDS는 IPX와 G-DRAGON(지드래곤)이 함께 만든 캐릭터 IP로, 언제나 슬로우 모션, 무심한 듯 다정한 구름냥 ‘조아(ZOA)’와 사랑스러운 참견쟁이 데이지 ‘앤(A&NE)’, 그리고 조아의 구름 발자국에서 태어난 천방지축 색방울 ‘아기(AKI)’,‘자기(ZAKI)’까지, 서툴러서 더 완벽한 친구들이 따뜻한 위로의 메시지를 전한다. ZO&FRIENDS는 지난 7월 공개와 동시에 신드롬을 일으키며 국민 캐릭터로 눈도장을 찍었다. 캐릭터 공개를 기념해 케이팝스퀘어 홍대점에서 열린 ‘ZO&FRIENDS 1st POP UP’ 팝업은 사전 예약 3분 만에 전 회차 예약이 마감되었고, 일평균 1,500여 명 이상이 현장 예약으로 방문하며 뜨거운 열기를 더했다. 제품 역시 연일 품절로 품귀 현상을 빚었고, 재출시 성원에 힘입어 1차 라인업에 대한 온라인 추가 프리오더까지 진행하는 등 희소가치를 지닌 캐릭터 IP임을 증명했다. 업계는 물론 대중들에게 호평받으며 성공적으로 데뷔전을 마친 ZO&FRIENDS는 다양한 산업군에서 러브콜을 받고 있다. 카카오톡 및 라인 메신저 스티커 출시, 색조 브랜드 롬앤(rom&nd), 테크 라이프스타일 브랜드 케이스티파이(CASETiFY) 등 국내외 대표 브랜드와 협업해 연일 대세감을 이어가고 있으며 앞으로도 더 많은 글로벌 브랜드와의 협업을 앞두고 있다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "애플 277.89달러에 거래 마감 0.32% 하락",
        "date": "2025-12-09 14:50",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=473714",
        "content": "[중앙이코노미뉴스 강한솔] 9일(미국 동부 기준 8일) 기준, 네이버페이 증권에 따르면 애플 주가는 277.89달러로 거래를 마감하며 지난 종가 278.78달러 대비 0.89달러, 0.32% 하락했다.\n시가는 278.13달러로 형성되었고, 하루 동안 276.15달러와 279.67달러 사이에서 주가 흐름을 보였다. 하루 동안의 변동폭은 3.52달러를 기록했다. 총 38,211,832주가 거래되었으며, 거래대금은 106억 달러에 달했다.\n이날 애플의 시가총액은 4조 1,062억 달러로, 이는 약 6,038조 9,894억 원에 이르는 규모이다. 애플의 주가는 52주 최고가 288.62달러와 52주 최저가 169.21달러 범위 내에 있다. 업종은 전화 및 소형 장치로 분류된다.\n애플의 주가수익비율(PER)은 37.25배, 주당순이익(EPS)은 7.46을 기록했다. 주가순자산비율(PBR)은 55.68배, 주당순자산(BPS)은 4.99이다. 주당배당금은 1.04달러이며, 배당수익률은 0.37%를 나타냈다. 배당락일은 2025년 11월 10일이었다.\n정규장 마감 이후 시간 외 거래에서 애플은 277.20달러에 거래를 마감하며, 정규장 마감가보다 0.69달러, 0.25% 낮은 수준을 보였다.",
        "relevance_score": 30
    },
    {
        "title": "[포토] 갤럭시 Z 트라이폴드, 잘 접히나?",
        "date": "2025-12-09 14:45",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366539",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 체험해보고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치",
        "relevance_score": 51
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력사 위한 스마트팩토리 트랙 신...",
        "date": "2025-12-09 14:42",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/12/09/2025120900256.html",
        "content": "맞춤형 석·박사 인력 양성, AI분야 교육·연구 활성화 등 협력협력사협의회와 산학협력 MOU 체결\n-\n성균관대학교는 지난 8일 경기도 수원시 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력사 협의회(이하 협성회)와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산·학 협력 업무협약(MOU)'을 맺었다고 9일 밝혔다.이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재(대덕전자 대표이사) 회장, 이동선 사무국장 등이 참석했다.협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여 개로 구성된 단체다. 회원사의 총매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲인공지능(AI) 분야 교육·연구 활성화 등 다각적인 협력을 추진키로 합의했다.성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사의 제조 현장에 특화된 실무형 교육과정을 제공할 계획이다. 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약하게 된다. 양 기관은 앞으로 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.유지범 총장은 \"국내 전자 산업의 근간을 이루는 협성회와 협력하게 돼 뜻깊다\"며 \"성균관대의 우수한 교육 인프라를 활용해 협성회 회원사의 제조 경쟁력 강화에 기여하고 나아가 국가 산업 발전을 이끄는 산·학 협력의 모범 사례가 되도록 적극 지원하겠다\"고 말했다.김영재 회장은 \"글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수\"라며 \"성균관대와 긴밀히 협력해 회원사의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공 모델을 만들어 가겠다\"고 강조했다.\n-",
        "relevance_score": 54
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력사들과 산학협력 ‘맞손’",
        "date": "2025-12-09 14:40",
        "link": "https://www.ekn.kr/web/view.php?key=20251209028116246",
        "content": "성균관대학교(총장 유지범)는 8일 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(협성회)와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)'을 체결했다고 9일 밝혔다.\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업으로 구성된 단체로, 회원사들의 총 매출 규모는 약 60조원, 고용 인원은 25만명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 △협성회 임직원 대상 맞춤형 석·박사 인력 양성 △일반대학원 스마트팩토리융합학과 전용 트랙 신설 △삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 △AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다. 향후 양 기관은 스마트팩토리 분야를 포함하여 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다\"며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다\"고 밝혔다.\n김영재 협성회 회장은 “글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적\"이라며 “성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다\"고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "LG디스플레이 차량용 OLED, '사이버 보안 엔지니어링' 국제 표준 획득",
        "date": "2025-12-09 14:38",
        "link": "https://www.newspost.kr/news/articleView.html?idxno=219325",
        "content": "[뉴스포스트=최종원 기자] LG디스플레이가 차량용 OLED(유기발광다이오드)로 글로벌 안전과학 검증기업 UL솔루션즈로부터 '자동차 사이버보안 엔지니어링 국제 표준'을 획득했다고 지난 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차의 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 이번에 디스플레이 업계 최초로 차량용 디스플레이의 사이버 보안 인증을 획득했다.\n자동차가 소프트웨어중심차량으로 전환되는 가운데 유럽에선 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 부품 업계까지 확대하는 추세다.\n차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증에 대한 중요성이 부각되고 있다.\nLG디스플레이는 앞으로 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용해 자동차 시장에서 차별화된 가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n최종원 기자\nqjtjt478@newspost.kr",
        "relevance_score": 32
    },
    {
        "title": "[포토] '갤럭시 Z 트라이폴드'에 시선집중",
        "date": "2025-12-09 14:32",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366538",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남에서 한 방문객이 체험존에 전시된 삼성전자 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’를 휴대폰으로 촬영하고 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”",
        "relevance_score": 51
    },
    {
        "title": "바른 기업전략연구소 베트남 산업계 탄소 경쟁력이 글로벌 공략 좌우",
        "date": "2025-12-09 14:31",
        "link": "https://n.news.naver.com/mnews/article/018/0006180312?sid=102",
        "content": "바른 기업전략연구소 \"베트남 산업계 탄소 경쟁력이 글로벌 공략 좌우\"\n이준희 소장 '탄소배출 보고 : 경쟁 우위로' 주제 발표[이데일리 남궁민관 기자] “베트남 제조·공급망 기업들은 ESG(환경·사회·지배구조) 전환, 글로벌 고객사의 탈탄소 요구, 통상규제가 동시에 작동하는 이른바 ‘트리플 컴플라이언스’ 환경에 직면해 있다. 이런 변화 속에서 기업이 지속가능한 경쟁력을 확보하기 위해선 국내 규제, 글로벌 고객사 요구, 국제 통상장벽에 대응할 수 있는 통합적 관리 체계와 실행 로드맵이 필수적이다.”\n9일 법무법인 바른에 따르면 이준희 기업전략연구소장은 지난 3일 베트남 하노이 인터컨티넨탈 랜드마크72호텔에서 베트남 제조기업 및 정부관계자를 대상으로 열린 ‘탄소배출 보고 : 규제 준수를 넘어 경쟁 우위로’ 주제의 세미나에서 베트남 기업이 직면한 탄소경영 과제와 대응전략을 이같이 제시했다.\n탄소배출 데이터관리 솔루션 기업 글래스돔이 주최한 이번 세미나는 베트남 제조기업들의 글로벌 시장 진출에 필수적인 온실가스(GHG) 인벤토리 구축과 검증 로드맵을 공유하고, ESG 전환과 공급망 경쟁력 확보 방안을 논의하기 위해 마련됐다. 베트남 재정부 및 농업환경부, 한국 중소벤처기업부 및 스마트제조혁신추진단(KOSMO), 베트남 대한민국 대사관 및 한국상공인연합회, 법무법인 바른 기업전략연구소, LG전자 VS사업본부 등 베트남 및 한국 정부 주요 기관과 제조기업 70여곳이 참석했다.\n이 소장은 이날 세미나에서 ‘글로벌 공급망과 탄소 경쟁력’ 주제발표를 통해 “글로벌 공급망에서 제조 수출의 비중이 높은 베트남 제조기업은 탄소 데이터 보고와 공급망 검증이 글로벌시장 진입요건으로 빠르게 자리 잡고 있다”고 진단했다.\n전세계적으로 제품 단위 탄소배출량(PCF) 산정과 검증이 필수 과제로 떠오른 가운데 베트남 제조업이 글로벌 공급망 편입을 위해 탄소데이터 관리 수준을 끌어올리는 것이 시급한 과제가 됐다는 설명이다.\n특히 베트남 기업이 직면한 ESG 패러다임 전환 시기 이후 트리플 컴플라이언스 압력은 더욱 높아질 것이라고 봤다. 삼성이나 애플, 테슬라 등 글로벌 고객사들의 관련 요구는 규제가 아닌 ‘거래 조건’으로 기능하고 있는 만큼 공급망 단위 대응 역량이 수출경쟁력을 좌우하게 될 전망을 내놨다.\n이 소장은 베트남의 전자·식품·철강·산업단지 개발사 등을 티어 1~3 공급망 구조로 분류하면서, 기업 대부분이 탄소데이터·ESG 시스템의 초기 단계에 머물러 있다고 진단했다. 구체적으로 △데이터 관리 시스템 부재 △공정·제품 단위 탄소 산정 부족 △이사회·경영진의 ESG 의사결정 구조 미비 등을 주요 리스크로 지적됐다. 베트남 제조기업들의 탄소경쟁력은 곧 글로벌 시장 접근권과 비즈니스 파트너십의 강화전략이라고 강조하는 한편, 베트남 기업이 글로벌 거래를 유지하기 위해서는 데이터 관리 시스템, 감축·전환 투자, ESG 거버넌스가 요구된다고 강조했다.\n한편 법무법인 바른 기업전략연구소는 향후 한국의 탄소대응을 위한 여러 제도, 법, 정책 및 기업들의 노하우 등이 한국과 베트남 기업의 윈윈형 전략이라는 점에서 다양한 정책연구를 통해 민관협력의 교두보 역할을 해나간다는 방침이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 30
    },
    {
        "title": "올해 스마트폰 OLED 출하량 9억대…中 점유율 시장 절반 육박",
        "date": "2025-12-09 14:30",
        "link": "https://n.news.naver.com/mnews/article/366/0001128983?sid=105",
        "content": "올해 스마트폰, 폴더블폰용 유기발광다이오드(OLED) 패널 출하량이 약 9억대에 이를 것으로 전망됐다. 매출 기준에서는 프리미엄 비중이 높은 삼성디스플레이, LG디스플레이가 우위를 차지하고 있지만, 출하량 기준으로는 중국 패널 업체들이 한국 기업들과 동등한 수준에 올라섰다.\n9일 유비리서치가 매 분기 발간하는 ‘올레드 디스플레이 마켓트래커’에 따르면 올해 스마트폰, 폴더블폰용 올레드 패널 출하량은 약 9억대에 이를 것으로 예상된다. 연간 출하량 비중을 보면 중국 패널 업체들이 약 48.8%를 차지하며 한국 기업을 거의 따라잡은 것으로 나타났다.\n출하량 자체는 양국이 비슷하지만, 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지하는 것으로 보인다.\n특히 4분기에는 한국 패널 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 증가하며 연중 최대 실적을 기록했다. 애플의 신규 제품 출시를 기점으로 3분기부터 패널 공급이 본격 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 아이폰과 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다.\nLG디스플레이 역시 3분기 약 2000만대 공급으로 전분기 대비 큰 폭의 반등을 이뤘으며, 4분기에는 약 20% 추가 증가가 예상된다.\n한편 BOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있으며, TCL CSOT와 비전옥스는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. 티엔마는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.",
        "relevance_score": 77
    },
    {
        "title": "친환경 뷰티브랜드 아뉴브 비타애플 브라이트 퍼밍세럼 출시",
        "date": "2025-12-09 14:22",
        "link": "https://www.ksilbo.co.kr/news/articleView.html?idxno=1043822",
        "content": "㈜그레이스뷰티가 비건 스킨케어 브랜드‘아뉴브(Anewb)의 첫 제품으로 피부 톤 고민 해결에 초점을 맞춘 ‘비타애플 브라이트 퍼밍세럼’을 출시했다.\n아뉴브는 지속가능한 일상을 지향하는 소비자들을 위해 탄생한 브랜드로 환경을 생각하는 뷰티 습관이 곧 피부에도 긍정적인 변화를 만드는 경험을 제공하고자 한다.\n칙칙하고 생기 잃은 피부 톤은 인상을 좌우하는 대표적인 고민이다. 비타애플 브라이트 퍼밍세럼은 매일 가볍게 바르는 것만으로도 피부 본연의 맑은 톤을 되찾는 데 도움을 주는 데일리 톤 케어 세럼이다.\n특히 끈적임 없이 산뜻한 마무리감으로 메이크업 전 단계 사용에도 적합하며, 민감 피부도 편안하게 사용할 수 있도록 부담을 최소화한 포뮬러로 설계됐다.\n또한 이 제품은 비건 뷰티 인증을 완료했으며, 지속가능한 원료 사용을 통해 환경과 피부를 동시에 고려하는 뷰티 철학을 담고 있다.\n아뉴브는 버려지는 파지사과에 새로운 가치를 부여하는 업사이클링 뷰티를 실천하며, 일상 속 작은 선택도 지구 환경 보호에 기여할 수 있다는 메시지를 전한다.\n단순한 피부 개선을 넘어, 소비자와 함께 지속가능한 뷰티를 실천하는 브랜드로서의 행보를 계속해 나갈 계획이다.\n아뉴브는 현재 온라인 론칭을 시작으로 향후 라인업 확장 및 다양한 유통 채널 진출을 계획하고 있으며, 지속적으로 소비자 접점을 확대해 나갈 방침이다.\n디지털뉴스부 배정환 기자 karion79@ksilbo.co.kr\n배정환 기자\nkarion79@ksilbo.co.kr",
        "relevance_score": 26
    },
    {
        "title": "[포토] 삼성전자 '갤럭시 Z 트라이폴드'",
        "date": "2025-12-09 14:19",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366537",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남 체험존에 삼성전자의 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’가 전시돼 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중",
        "relevance_score": 45
    },
    {
        "title": "해성옵틱스 '고수익 폴디드줌 시장' 선점...OIS 핵심 초격차 기술 특허 ...",
        "date": "2025-12-09 14:18",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1307279",
        "content": "스마트폰 ‘카툭튀’ 해결·수율 개선 핵심 기술\n글로벌 시장 진입 위한 기술적 토대 구축\n[데일리한국 민병무 기자] 광학 솔루션 전문기업 해성옵틱스가 고성장하고 있는 폴디드(Folded) 카메라 시장에서 독보적인 경쟁력을 갖추기 위해 프리즘 기반 손떨림 방지(OIS) 핵심 특허 2건을 취득했다고 9일 밝혔다. 이번 특허 확보로 해성옵틱스는 고배율 줌 기능 구현의 최대 난제인 ‘모듈 두께’와 ‘생산 수율’ 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 토대를 구축하게 됐다.\n이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 ‘폴디드 줌’의 핵심 구동 기술이다. 해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화와 압도적인 광학 성능 안정성을 확보했다. 이는 차세대 플래그십 스마트폰 수주 경쟁에서 확실한 기술적 우위를 점하는 계기가 될 전망이다.\n새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 ‘고정밀 틸팅(Tilting)’ 기술로, 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천적으로 차단한다.\n첫 번째 특허(2895961호)는 좌우(Y축) 회전 제어 기술이다. 기존 방식 대비 틸팅부의 강성을 획기적으로 보강해 충격에 취약했던 폴디드 줌의 내구성을 높이고 고배율에서도 흔들림 없는 선명한 화질을 구현한다.\n두 번째 특허(2895962호)는 상하(Z축) 회전 제어 및 ‘회전볼 기반 힌지 설계’에 관한 것이다. 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화할 뿐만 아니라, OIS와 AF(자동초점) 기능을 효율적으로 통합해 공정 단축 및 제조 원가 절감에도 기여할 수 있는 고부가가치 기술로 평가받는다.\n해성옵틱스 관계자는 “이번 특허는 단순한 기술 확보를 넘어 글로벌 톱티어(Top-tier) 고객사의 눈높이에 맞는 양산 능력과 품질 경쟁력을 갖췄음을 증명한다”며 “독자 기술을 통해 로열티 비용을 절감하고 가격 경쟁력을 확보해 글로벌 플래그십 모델 공급 확대와 더불어 실적 턴어라운드를 가속화할 것이다”라고 자신감을 내비쳤다.\n한편 해성옵틱스는 확보된 초정밀 광학 제어 기술을 바탕으로 스마트폰 시장을 넘어 자율주행차(전장), 의료기기 등 고마진·고성장 산업군으로 포트폴리오를 다변화하여 기업 가치를 지속적으로 제고할 계획이다.",
        "relevance_score": 39
    },
    {
        "title": "해성옵틱스, OIS 핵심 '초격차 기술' 특허 2건 확보",
        "date": "2025-12-09 14:17",
        "link": "https://n.news.naver.com/mnews/article/018/0006180300?sid=101",
        "content": "해성옵틱스, OIS 핵심 '초격차 기술' 특허 2건 확보\n이번 특허 확보로 동사는 고배율 줌 기능 구현의 최대 난제인 ‘모듈 두께’와 ‘생산 수율’ 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 해자를 구축하게 됐다.\n이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 ‘폴디드 줌’의 핵심 구동 기술이다. 해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화와 압도적인 광학 성능 안정성을 확보했다. 이는 차세대 플래그십 스마트폰 수주 경쟁에서 확실한 기술적 우위를 점하는 계기가 될 전망이다.\n새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 ‘고정밀 틸팅(Tilting)’ 기술로, 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천적으로 차단한다.\n첫 번째 특허(2895961호)는 좌우(Y축) 회전 제어 기술이다. 기존 방식 대비 틸팅부의 강성을 획기적으로 보강하여, 충격에 취약했던 폴디드 줌의 내구성을 높이고 고배율에서도 흔들림 없는 선명한 화질을 구현한다.\n두 번째 특허(2895962호)는 상하(Z축) 회전 제어 및 ‘회전볼 기반 힌지 설계’에 관한 것이다. 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화할 뿐만 아니라, OIS와 AF(자동초점) 기능을 효율적으로 통합해 공정 단축 및 제조 원가 절감에도 기여할 수 있는 고부가가치 기술로 평가받는다.\n해성옵틱스 관계자는 “이번 특허는 단순한 기술 확보를 넘어, 당사가 글로벌 톱티어(Top-tier) 고객사의 눈높이에 맞는 양산 능력과 품질 경쟁력을 갖췄음을 증명한다”며 “독자 기술을 통해 로열티 비용을 절감하고 가격 경쟁력을 확보하여, 글로벌 플래그십 모델 공급 확대와 더불어 실적 턴어라운드를 가속화할 것”이라고 자신감을 내비쳤다.\n한편 해성옵틱스는 확보된 초정밀 광학 제어 기술을 바탕으로 스마트폰 시장을 넘어 자율주행차(전장), 의료기기 등 고마진·고성장 산업군으로 포트폴리오를 다변화해 기업 가치를 지속적으로 제고할 계획이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 33
    },
    {
        "title": "해성옵틱스, 고수익 폴디드줌 시장 선점…OIS 핵심 특허 2건 확보",
        "date": "2025-12-09 14:15",
        "link": "https://n.news.naver.com/mnews/article/003/0013647493?sid=101",
        "content": "[서울=뉴시스] 배요한 기자 = 해성옵틱스가 고성장하고 있는 폴디드(Folded) 카메라 시장에서 독보적인 경쟁력을 갖추기 위해 프리즘 기반 손떨림 방지(OIS) 핵심 특허 2건을 취득했다고 9일 밝혔다.\n이번 특허 확보로 동사는 고배율 줌 기능 구현의 최대 난제인 '모듈 두께'와 '생산 수율' 문제를 동시에 해결하며 글로벌 시장 진입을 위한 기술적 해자를 구축하게 됐다.\n이번 특허는 애플, 삼성 등 글로벌 스마트폰 제조사들이 플래그십 모델에 경쟁적으로 채택하고 있는 '폴디드 줌'의 핵심 구동 기술이다.\n해성옵틱스는 기존 방식의 한계를 넘어서는 독자적인 OIS 구동 구조를 개발, 모듈의 초슬림화와 압도적인 광학 성능 안정성을 확보했다. 이는 차세대 플래그십 스마트폰 수주 경쟁에서 확실한 기술적 우위를 점하는 계기가 될 전망이다.\n새로 등록된 두 건의 특허는 프리즘을 정밀 제어하는 '고정밀 틸팅(Tilting)' 기술로, 고배율 촬영 시 화질 저하의 주원인인 미세 떨림을 원천적으로 차단한다.\n첫 번째 특허(2895961호)는 좌우(Y축) 회전 제어 기술이다. 기존 방식 대비 틸팅부의 강성을 획기적으로 보강하여, 충격에 취약했던 폴디드 줌의 내구성을 높이고 고배율에서도 흔들림 없는 선명한 화질을 구현한다.\n두 번째 특허(2895962호)는 상하(Z축) 회전 제어 및 '회전볼 기반 힌지 설계'에 관한 것이다. 이 기술은 구동 오차를 최소화해 동영상 촬영 시 안정성을 극대화할 뿐만 아니라, OIS와 AF(자동초점) 기능을 효율적으로 통합해 공정 단축 및 제조 원가 절감에도 기여할 수 있는 기술로 평가받는다.\n해성옵틱스 관계자는 \"이번 특허는 단순한 기술 확보를 넘어, 당사가 글로벌 톱티어(Top-tier) 고객사의 눈높이에 맞는 양산 능력과 품질 경쟁력을 갖췄음을 증명한다\"며 \"독자 기술을 통해 로열티 비용을 절감하고 가격 경쟁력을 확보해 글로벌 플래그십 모델 공급 확대와 더불어 실적 턴어라운드를 가속화할 것\"이라고 말했다.\n한편 해성옵틱스는 확보된 초정밀 광학 제어 기술을 바탕으로 스마트폰 시장을 넘어 자율주행차(전장), 의료기기 등 고마진·고성장 산업군으로 포트폴리오를 다변화하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "[포토] 펼쳤을 때 얇은 '갤럭시 Z 트라이폴드'",
        "date": "2025-12-09 14:06",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366536",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남 체험존에 삼성전자의 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’가 전시돼 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’",
        "relevance_score": 48
    },
    {
        "title": "[포토] 두 번 접는 스마트폰",
        "date": "2025-12-09 13:53",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366535",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남 체험존에 삼성전자의 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’가 전시돼 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 시민에게 공개된 ‘갤럭시 Z 트라이폴드’\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’",
        "relevance_score": 48
    },
    {
        "title": "성균관대, 삼성전자 협력업체와 '맞손'…기술·인재 경쟁력 높인다",
        "date": "2025-12-09 13:53",
        "link": "https://n.news.naver.com/mnews/article/421/0008650896?sid=102",
        "content": "(서울=뉴스1) 장성희 기자 = 성균관대는 지난 8일 자연과학캠퍼스 제2공학관에서 '삼성전자·삼성디스플레이 협력회사 협의회'(협성회)와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약'(MOU)을 체결했다고 9일 밝혔다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업 규모로 구성된 단체다. 회원사들의 총매출 규모가 약 60조 원, 고용 인원이 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n양 기관은 △협성회 임직원 대상 맞춤형 석·박사 인력 양성 △일반대학원 스마트팩토리융합학과 전용 트랙 신설 △제조경쟁력 향상을 위한 기술 협력 △AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 했다.\n특히 성균관대는 협력회사의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 양 기관은 스마트팩토리 분야를 포함해 다양한 분야로 협력 범위를 확대할 예정이다.\n유지범 성균관대 총장은 \"성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 제조 아카데미 확장…무료 가상 교육 프로그램 제공",
        "date": "2025-12-09 13:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611420",
        "content": "[디지털투데이 AI리포터] 애플이 디트로이트에서 시작한 제조 아카데미를 확장하며 무료 가상 교육 프로그램을 도입한다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 미국 내 제조업의 디지털 전환을 지원하기 위해 온라인 기반의 교육 과정을 새롭게 마련했다. 이와 함께 해당 프로그램은 스마트 제조 역량을 강화하려는 중소기업을 대상으로 하며, 미시간 주립대와 협력해 운영될 예정이다.\n제조 아카데미는 애플의 6000억달러 규모 미국 투자 계획의 일환으로 추진되고 있다. 이는 텍사스 서버 제조 시설 조성, 데이터 센터 확장, R&D 일자리 창출과 더불어 제조업의 디지털화를 촉진하는 핵심 프로젝트로 꼽힌다. 이번에 가상 프로그램이 추가되면서 더 많은 기업과 개인이 스마트 제조 기술을 보다 쉽게 접하고 학습할 수 있게 됐다.\n사비 카한 애플 최고 운영 책임자는 \"스마트 제조는 중소기업 경쟁력을 높이는 핵심 요소\"라며 \"애플은 제조업체들이 디지털 전환을 가속할 수 있도록 적극 지원할 것\"이라고 강조했다.\n한편, 무료 가상 교육 과정은 오늘부터 미시간 주립대 웹사이트를 통해 제공된다.",
        "relevance_score": 32
    },
    {
        "title": "넷플릭스, 워너 브라더스 인수해도 애플TV 공급 중단 없다",
        "date": "2025-12-09 13:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611418",
        "content": "[디지털투데이 AI리포터] 넷플릭스가 워너 브라더스 디스커버리를 인수한 가운데, 애플TV와의 기존 협력도 계속 이어질 전망이다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면, 테드 사란도스 넷플릭스 공동 최고경영자(CEO)는 UBS 글로벌 미디어·통신 콘퍼런스에서 \"워너 브라더스 TV 부문은 앞으로도 경쟁 스트리머에 콘텐츠를 판매할 것\"이라고 밝혔다. 이는 넷플릭스가 워너 브라더스와 HBO 맥스를 품게 된 상황에서 경쟁 플랫폼에 대한 콘텐츠 공급을 지속할지에 대한 초기 우려를 해소한 발언으로 평가된다.\n실제 워너 브라더스 TV 스튜디오는 테드 래소(Ted Lasso), 쉬링킹(Shrinking), 배드 몽키(Bad Monkey), 무죄추정(Presumed Innocent) 등 애플TV의 대표 히트작을 제작해 온 핵심 스튜디오다. 이들 작품은 애플TV에서 독점 공개되지만, 제작은 외부 스튜디오가 맡는 라이선스 방식이기 때문에 넷플릭스 인수 이후 제작 구조 변화 가능성이 제기돼 왔다.\n그러나 사란도스 CEO가 워너 브라더스 TV 그룹의 제작 역량을 공개적으로 인정하며 기존 라이선스 모델 유지 의사를 나타내면서, 애플TV 주요 오리지널 제작 라인은 당분간 현 체계를 이어갈 것으로 보인다. 다만 이번 초대형 인수가 규제 승인 단계로 넘어가면서 향후 스트리밍 산업 전반에 미칠 영향에 대한 관심은 계속 높아지고 있다.",
        "relevance_score": 32
    },
    {
        "title": "애플 iOS 26, 에어팟 블루투스 문제 해결… 오디오 전환 제어 기능 추가",
        "date": "2025-12-09 13:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611383",
        "content": "[디지털투데이 AI리포터] 에어팟 사용자가 겪던 아이폰 오디오의 의도치 않은 블루투스 장치 전환 문제를 해결하는 기능이 iOS 26에 새롭게 추가됐다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면, iOS 26에는 에어팟 연결 시 오디오가 다른 기기로 넘어가지 않도록 하는 '오디오를 헤드폰에 유지' 설정이 추가됐다. 기본값은 비활성화지만, 사용자가 직접 켜면 에어팟이 연결된 상황에서 다른 블루투스 스피커가 오디오를 가로채는 것을 차단할 수 있다.\n이 기능은 특히 차량 블루투스 스피커와의 충돌을 해소하는 데 효과적일 것으로 보인다. 애플이 최근 자동 카플레이(CarPlay) 전환 기능을 강화한 만큼, 전반적인 사용자 경험 개선 조치의 일환으로 해석된다. 이를 설정하기 위해서는 설정 앱에서 일반 → 에어플레이 및 연속성 → 오디오를 헤드폰에 유지 옵션으로 들어가 활성화하면 된다.\n한편, iOS 26에서는 에어팟 기능 전반에 걸친 대규모 업데이트도 진행됐다. 에어팟 프로 3세대는 자동 음성 해제, 향상된 맞춤형 공간음향, 주변음 차단 기능이 추가됐으며, 에어팟 맥스 역시 공간음향이 개선되는 등 오디오 경험이 한층 강화됐다.",
        "relevance_score": 26
    },
    {
        "title": "AI 수요 폭증에 기민해진 TSMC·삼성…'파운드리 속도전' 본격화",
        "date": "2025-12-09 13:41",
        "link": "https://n.news.naver.com/mnews/article/119/0003034800?sid=101",
        "content": "TSMC, 첨단 패키징 공정 사실상 '풀가동'…주문 급증 원인\n9일 업계에 따르면 삼성전자는 미국 텍사스주 테일러 파운드리 팹(공장)의 양산 체제 구축에 한층 속도를 올리고 있다. 올해 안으로 외부 인프라 공사를 마무리하고, 내년 클린룸 조성 및 주요 장비 반입을 완료해 생산 라인의 골격을 세운다는 계획이다. 이같은 과정이 예정대로 진행될 경우, 오는 2027년 테일러 팹에서 본격적인 양산을 시작하며 미국 내 파운드리 공급망의 핵심 축을 형성하게 된다. 현재 공정 공사율은 3분기 말 기준 93.6%다.\n삼성전자 테일러 팹 전략의 핵심은 '미국 현지화'와 '초기 수율'이다. 업계에 따르면 삼성전자는 안정적인 초기 수율을 위해 비교적 안정권에 들어선 4㎚(나노미터·10억 분의 1m) 공정을 우선 적용한 뒤, 국내에서 수율을 끌어올리고 있는 2나노 공정의 노하우를 순차적으로 이식한다는 계획이다.\n삼성전자가 올해 확보한 테슬라·애플향 물량을 소화하기 위해서는 미주 생산거점의 완성도가 결정적이다. 글로벌 파운드리 고객사들이 미국 내 생산을 최우선 조건으로 내걸고 있는 만큼, 테일러 팹의 안정적인 양산 능력은 향후 수주전의 핵심 경쟁력으로 직결된다.\n삼성전자는 '현지화'를 위한 인력 확충과 생태계 조성에도 집중하고 있다. 삼성전자의 반도체 사업을 담당하는 디바이스솔루션(DS) 부문 미주 총괄(DSA)은 최근 파운드리 '고객 엔지니어링(CE)' 분야 시니어 매니저 채용을 시작했다. DSA는 각 분야별 수시 채용을 꾸준히 진행 중인 것으로 알려졌다. 이번 CE 직무는 실제 수주한 칩의 양산 직전 발생하는 기술적 이슈를 조기에 확인하고, 수율과 리드타임을 동시에 관리하는 역할을 맡게 된다.\n앞서 삼성전자는 지난 9월 '기술 지원(TE)' 직무 경력직 채용에 나선 바 있다. 기술 지원 직무는 테슬라 등이 설계한 칩이 원활하게 생산될 수 있도록 도면을 양산 전 점검하는 역할을 맡는다.\n삼성전자의 소재·부품·장비(소부장) 협력사들도 테일러 인근에 잇따라 거점을 마련하며 생태계 구축에 참여하고 있다. 동진쎄미켐과 솔브레인, 한양이엔지, 에프에스티 등이 추가 투자와 인력 확보에 나선 것으로 전해진다.\nTSMC는 파운드리 업계에서의 독점적 우위를 더욱 굳히기 위해, 첨단 패키징과 선단 공정에서 한층 더 공격적인 전략을 펼치고 있다. 대만 현지 외신 및 업계에 따르면 TSMC는 차세대 패키징 공정(CoWoS)이 가동률 100%에 도달했다. 엔비디아, 구글, 아마존, 미디어텍 등 주요 고객사의 AI·고성능 컴퓨팅 주문이 급증하면서 CoWoS-L과 CoWoS-S 등 모든 공정이 사실상 '풀가동' 상태에 이른 상황이다.\nTSMC의 CoWoS(Chip on Wafer on Substrate)는 2.5D 첨단 패키징 기술로, 로직 다이와 HBM 메모리를 실리콘 인터포저 위에 배치해 고대역폭 연결을 구현한 후 기판에 장착하는 방식이다.\nAI 가속기 시장의 폭발적인 성장으로 수요가 급증하면서, TSMC는 자체 용량을 확대하는 동시에 외부 패키징 업체(OSAT)로의 외주도 확대하고 있는 것으로 알려졌다. CoWoS-L은 용량 증대, CoWoS-S는 장비 재배치로 라인을 확장 중이며, 일부 애리조나 부지를 첨단 패키징 라인으로 전환하는 방안도 추진 중이다. 목표 가동 시점은 2027년으로 전해졌다.\nTSMC는 선단 공정에서도 공격적인 확장 기조를 유지하고 있다. 향후 2년 내 3나노에 준하는 2나노 생산 역량을 확보하기 위해 대규모 설비 투자를 진행 중이다. 오는 2027년 2나노 생산능력이 월 15만장 수준에 이를 것이란 관측도 나온다. 현재 TSMC의 경우 애플과 퀄컴의 애플리케이션 프로세서(AP)와 엔비디아, 구글, AMD의 첨단 반도체 공정까지 사실상 독점 생산하고 있다.\n삼성전자도 이에 맞서 속도를 높이고 있다. 시장조사업체 카운터포인트리서치는 삼성전자의 내년 생산능력이 2만1000장 수준에 이를 것으로 예상했다. 지난해 생산 능력이 8000장 안팎이었다는 점을 고려하면 삼성 역시 시장 확대에 대응하기 위한 공급능력 확충에 나서도 있다는 평가다.\n업계 관계자는 \"미국 공장의 경우 향후 수주전의 승패를 가를 중요한 거점\"이라며 \"공급망 안정화에 속도를 올리며 경쟁력을 강화하려는 움직임\"이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "[포토] 시민에게 공개된 '갤럭시 Z 트라이폴드'",
        "date": "2025-12-09 13:40",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366534",
        "content": "[이뉴스투데이 안경선 기자] 9일 오전 서울 서초구 삼성 강남 체험존에 삼성전자의 멀티폴딩 폴더블 모바일폰 ‘갤럭시 Z 트라이폴드’가 전시돼 있다.\n삼성전자는 12일 ‘갤럭시 Z 트라이폴드’ 공식 출시에 앞서 오늘부터 삼성 강남을 포함한 전국 20개 매장에 체험 공간을 마련해 고객들을 만난다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 사진으로 남기는 ‘갤럭시 Z 트라이폴드’\n- [포토] “갤럭시 Z 트라이폴드 AI 성능 확실하네”\n- [포토] “접는 맛이 좋네”\n- [포토] “이게 휴대폰이야, 태블릿이야?”\n- [포토] 체험존에 전시된 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 폴더블폰, ‘갤럭시 Z 트라이폴드’\n- [포토] “내 갤럭시 폴드와 비교해볼까?”\n- [포토] ‘갤럭시 Z 트라이폴드’, 다 펼치면 10인치\n- [포토] “갤럭시 Z 트라이폴드, 잘 접히나?”\n- [포토] ‘갤럭시 Z 트라이폴드’에 시선집중\n- [포토] 삼성전자 ‘갤럭시 Z 트라이폴드’\n- [포토] 펼쳤을 때 얇은 ‘갤럭시 Z 트라이폴드’\n- [포토] 두 번 접는 스마트폰",
        "relevance_score": 48
    },
    {
        "title": "카드고릴라, 애플페이 교통카드 도입 이후 이용 방법 설문조사 결과 발...",
        "date": "2025-12-09 13:36",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=205514",
        "content": "【 청년일보 】 국내 최대 신용카드 플랫폼 카드고릴라는 9일 애플페이 교통카드 도입 이후 이용 방법에 대한 설문조사 결과를 발표했다.\n이번 설문조사는 카드고릴라 웹사이트 방문자들을 대상으로 지난달 4~24일에 걸쳐 실시됐으며 총 1천39명이 참여했다.\n이번 설문조사 결과 55.5%(577표)에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 ‘애플페이로 교통카드를 이용한다’고 응답했다.\n2위는 ‘실물 카드로 티머니·K-패스를 이용한다’(28.3%, 294표)가, 3위는 ‘기후동행카드 사용이 가능할 때까지 기다리고 있다’(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다.\n한편, 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서, 다른 서비스의 도입을 기다리는 것으로 보인다. 우선 16.2%(168표)의 소비자들은 ‘기후동행카드 도입을 기다린다’고 응답했다. 애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다.\n28.3%(294표)의 소비자들은 ‘아직 실물 티머니·K-패스 카드로 교통카드를 이용한다’고 응답했는데, 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 보인다.\n애플페이 도입 당시 카드고릴라가 진행한 '애플페이를 가장 써보고 싶은 오프라인 가맹점은?' 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.\n고승훈 카드고릴라 대표는 “’대중교통’의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다”며 “최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것”이라고 말했다.\n【 청년일보=신정아 기자 】",
        "relevance_score": 47
    },
    {
        "title": "[글로벌] 애플 핵심 인력 이탈 가속...칩 총괄까지 퇴사 고민, 흔들리는...",
        "date": "2025-12-09 13:22",
        "link": "https://www.techm.kr/news/articleView.html?idxno=147570",
        "content": "애플 최고위 임원과 핵심 엔지니어들이 잇달아 회사를 떠나며, 실리콘밸리에서 '안정적 거대 기업'으로 자리 잡아온 애플이 수십년 만에 가장 큰 인력 변화를 겪고 있다는 분석이 나오고 있습니다.\n블룸버그에 따르면 조니 스루지 하드웨어 테크놀로지 수석부사장이 최근 팀 쿡 CEO에게 퇴사를 진지하게 고려 중이라는 뜻을 밝힌 것으로 알려졌습니다. 애플 실리콘 전략을 총괄해온 그는 내부에서 가장 신망받는 임원 중 한명으로 꼽혀, 이탈 가능성만으로도 충격이 큰 상태입니다.\n스루지를 붙잡기 위해 쿡이 대규모 보상 패키지와 역할 확대를 제안했지만, 그가 애플을 떠날 경우 타사 이직도 고려하고 있는 것으로 전해졌습니다. 이미 지난주에는 AI 책임자 존 지어넌드레아가 사임을 발표했고, 인터페이스 디자인 책임자인 앨런 다이는 메타로 이직했습니다. 법무총괄 케이트 애덤스와 대외정책 총괄 리사 잭슨도 연이어 퇴진을 발표하는 등 C레벨 임원들의 공백이 빠르게 커지고 있습니다.\n특히 AI 인력 이탈이 심각합니다. 메타·오픈AI·스타트업들이 애플 엔지니어를 대거 스카우트하면서 내부 조직 사기가 눈에 띄게 떨어졌다는 평가가 나옵니다. 일부 팀은 아예 메타로 이동하기도 했고, AI 엔지니어들은 애플이 외부 기술(특히 구글)에 의존하려는 움직임에 불안감을 드러내고 있습니다. 지난 10년간 새로운 성공적 제품군을 내놓지 못한 점도 인재 유출의 원인이 되고 있습니다.\n애플 내부 권력 구조도 재편되는 중입니다. 최근 COO를 포함한 베테랑 임원들이 잇달아 자리에서 물러나면서 존 터너스·에디 큐·크레이그 페더리기·사비크 칸 등 4명에게 권한이 집중되고 있습니다. 그중 50세인 터너스는 차기 CEO 후보로 급부상하고 있으며, 로보틱스와 스마트글라스 같은 차세대 제품군 개발에서 핵심 역할을 맡고 있습니다.\n팀 쿡은 후계 구상을 이미 시작했지만 당장 물러날 가능성은 낮은 것으로 평가됩니다. 다만 핵심 인력 이탈이 계속되는 가운데 '애플 제국'의 다음 행보가 어디를 향하게 될지, 그리고 급변하는 AI 경쟁 속에서 애플이 어떤 전략으로 반등을 시도할지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- 정부, 내년 하반기 '넥스트 AI' 연구조직 설립...AGI 연구 예산 500억 투입\n- \"산타할아버지, 스마트폰 갖고 싶어요\"…SKT·KT, 연말 키즈폰 대전\n- 삼성전자, 스마트폰·가전 '고객 목소리'로 경쟁력 강화…어떻게?\n- 이수정 한국IBM 사장 \"AI 도입하려면 데이터 전략부터 다시 짜라\"\n- 이커머스 시장 흔든 네이버플러스 스토어…내년엔 '쇼핑 AI에이전트'로 승부\n- [글로벌] \"AI 산업은 착취 구조의 산물\"...세계 100대 석학의 일침\n- [글로벌] \"대중 반도체 수출통제, 고정된 기준 없다\"...美 무역대표부, '유동성' 공식 확인\n- [테크M 트렌드] 여전한 게임시장 블루칩 서브컬쳐...내년에도 신작 러시 '눈길'\n- 향수 자극·쉬운 플레이·발빠른 업데이트...1위 석권 '메이플키우기' 독주체제 '굳건'\n- 벤처업계, '닥터나우 방지법' 본회의 앞두고 \"실효성 있는 대안 입법\" 촉구\n- 장현국표 블록체인 게임 온다...넥써쓰, '롬: 골든 에이지 온 크로쓰' 사전예약 돌입\n- [기자수첩] 세상을 움직이는 기술, 기술을 개발하는 사람\n- 수퍼톤, 신규 TTS 모델 '소나 스피치2' 출시...23개 언어 지원\n- 배경훈 부총리 \"연내 2차 정보보호 종합대책 발표...국민 불안 최소화\"",
        "relevance_score": 38
    },
    {
        "title": "성균관대–협성회, 제조경쟁력 강화 위해 산학협력 MOU 체결",
        "date": "2025-12-09 13:08",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=404256",
        "content": "성균관대학교(총장 유지범)가 삼성전자·삼성디스플레이 협력사 협의회(협성회)와 손잡고 제조혁신 인재 양성에 나선다. 성균관대는 지난 8일 수원 자연과학캠퍼스 제2공학관에서 협성회와 ‘지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)’을 체결했다고 밝혔다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력업체 200여 곳으로 구성된 조직으로, 회원사 총 매출은 약 60조 원, 고용 규모는 25만 명에 이르는 국내 최대 부품·소재·장비 협력사 연합체다. 협약식에는 유지범 성균관대 총장, 김영재 협성회 회장(대덕전자 대표) 등 양측 관계자가 참석했다.\n양 기관은 이번 협약을 통해 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등 다각도의 협력을 추진하기로 했다.\n성균관대는 보유한 연구역량과 교육 인프라를 기반으로 협력사 현장 수요에 맞춘 실무형 커리큘럼을 제공한다는 계획이다. 이를 통해 향후 스마트팩토리 및 첨단 제조기술 분야에서 산업 혁신을 이끌 전문 인력 양성이 기대된다.\n유지범 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다”며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다”고 말했다.\n김영재 협성회 회장은 “글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적”이라며 “성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다”고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "기가바이트 공식 한국유통사 블루존, DP 2.1 지원하는 4K OLED FO32U2P 게이...",
        "date": "2025-12-09 12:48",
        "link": "https://gamefocus.co.kr/detail.php?number=171865",
        "content": "기가바이트(GIGABYTE)의 공식 한국 유통사 블루죤(BLUEZONE)은 세계 최초로 DisplayPort 2.1(UHBR20)을 지원하는 AORUS FO32U2P QD-OLED 게이밍 모니터가 12월 21일까지 지마켓과 옥션에서 진행되는 빡세일 행사에 참여한다고 밝혔다.\n이번 행사는 DSC 압축 없이 4K 240Hz 네이티브 출력을 구현할 수 있는 DP 2.1(UHBR20)을 완벽 지원하는 FO32U2P가 중심 모델로 주목받고 있다. 행사 기간 동안 제품을 구매하고 포토 리뷰를 작성한 고객에게는 네이버페이 포인트 10만 원이 추가로 제공되어 체감 구매가를 한층 낮출 수 있으며, 여기에 스팀 코드나 경품으로 교환 가능한 AORUS 포인트 500점도 함께 증정된다. 블루죤 정품 구매 고객은 3년 무상 A/S 혜택도 함께 누릴 수 있다.\nAORUS FO32U2P는 삼성 QD-OLED 패널을 적용해 1,500,000:1의 명암비와 정교한 색 재현력을 제공하며, 네이티브 4K UHD 해상도, 240Hz 고주사율, 0.03ms 응답속도를 갖춰 게이머와 크리에이터 모두에게 부드럽고 몰입감 넘치는 화면 경험을 선사한다. 또한 ClearMR 13000과 VESA DisplayHDR True Black 400 인증을 통해 현실감 넘치는 HDR 화질을 구현한다.\n특히 이번 모델은 기존 DP 1.4 대비 약 2.5배 넓은 80Gbps 대역폭을 지원하는 DP 2.1(UHBR20) 인터페이스를 탑재해 초고해상도 환경에서도 색 정확도와 부드러운 영상 처리를 극대화했다. 이 밖에도 HDMI 2.1, USB 허브, KVM 스위치, 데이지 체인(Daisy Chain) 등 다양한 연결성과 편의성을 제공하며, GIGABYTE OLED CARE 기능을 통한 AI 기반 번인 방지와 패널 번인 포함 3년 보증 정책으로 장기간 안정적인 사용이 가능하다.\n블루죤 관계자는 “AORUS FO32U2P는 세계 최초 DP 2.1 지원이라는 독보적인 사양과 QD-OLED의 시각적 완성도를 결합한 프리미엄 게이밍 모니터로, 재입고를 기다려온 소비자들에게 최고의 기회가 될 것”이라며 “고성능 게이밍 환경을 원하는 사용자라면 이번 빡세일 혜택을 놓치지 않길 바란다”고 전했다.",
        "relevance_score": 44
    },
    {
        "title": "올해 OLED 스마트폰 패널 출하량 ‘9억 대’…韓, 매출 우위 유지",
        "date": "2025-12-09 12:42",
        "link": "https://www.nspna.com/news/?mode=view&newsid=791545",
        "content": "(서울=NSP통신) 이복현 기자 = 유비리서치에 따르면 OLED 스마트폰·폴더블폰용 패널 출하량이 2025년 약 9억대에 달한 것으로 나타났다.\n연간 출하 비중은 중국 패널 업체가 48.8%를 차지해 한국 업체와 비슷한 수준이지만, 한국 업체는 아이폰과 갤럭시 플래그십 등 프리미엄 물량 비중이 높아 매출 기준 우위를 유지하고 있다.\n특히 4사분기에는 애플 신규 제품 출시와 삼성전자 갤럭시 S26 시리즈용 패널 양산 본격화로 한국 패널 업체들의 스마트폰·폴더블 패널 출하가 연중 최대치를 기록했다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가에 힘입어 3사분기에 이어 4사분기에도 견조한 성장세를 이어가며, 연간 기준 최대 출하량이 예상된다.\nLG디스플레이(034220)는 3사분기 약 2000만대 공급으로 전분기 대비 큰 폭의 반등을 이뤘고, 4사분기에는 약 20% 추가 증가가 기대된다.\n중국 BOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하고 있으며, TCL CSOT와 비전옥스(Visionox)는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보이고 있다.\n톈마(Tianma)는 LTPO 등 고부가 OLED 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n세트사별로는 애플이 가장 많은 OLED 패널을 확보했으며, 삼성전자, 샤오미, 비보, 화웨이 등이 그 뒤를 이었다.\n유비리서치 한창욱 부사장은 “하반기 성수기 진입과 함께 한국 디스플레이 업체들이 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다”며 “삼성디스플레이는 4사분기 아이폰향 공급 확대에 힘입어 약 1억 5000만대 규모 패널을 출하할 것”이라고 말했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 74
    },
    {
        "title": "수잔 팡 x 애플, 3D 프린팅 액세서리 협업 컬렉션 공개",
        "date": "2025-12-09 12:34",
        "link": "https://www.marieclairekorea.com/fashion/2025/12/susan-fang-x-apple/?utm_source=naver&utm_medium=partnership",
        "content": "수잔 팡과 애플이 손을 잡고 감각적인 테크 액세서리 협업 컬렉션을 선보입니다.\n올해 들어 패션 브랜드들과의 협업에 한층 박차를 가하고 있는 애플. 그중에서도 단연 눈길을 끄는 프로젝트는 런던과 상해를 기반으로 활동하는 브랜드 수잔 팡(Susan Fang)과의 테크 액세서리 협업인데요. 수잔 팡은 오늘까지 진행되는 테크 아트 전시 겸 스페셜 론칭 프로젝트를 통해 애플을 위한 독창적인 테크 액세서리 컬렉션을 선보였습니다. 아이폰, 맥 미니, 애플워치 등 애플 기기 위에 마치 유기적으로 ‘자라난’ 듯한 형태의 3D 프린팅 케이스와 액세서리를 더해, 기술과 예술이 맞닿는 새로운 테크 아트를 완성했죠.\n이번 프로젝트는 지난 9월 2026 S/S 컬렉션에서 구축한 ‘Air-Evolution‘ 콘셉트를 기반으로 확장된 것인데요. 수잔 팡은 2025년과 거울 세계인 5202년을 잇는 SF적 서사 안에서, 자연과 기술이 경쟁이 아닌 공생의 방식으로 연결된 미래를 상상하며 해당 컬렉션을 풀어냈습니다. 그 상상의 세계관이 애플의 기기 위에 유기적으로 펼쳐지며 자연과 테크놀로지가 공존하는 새로운 미감을 완성한 것이죠.\n수잔 팡은 자연의 수학적 공식을 모사한 알고리즘으로 꽃잎 형태를 생성했다고 전했습니다. 제너레이티브 디자인과 3D 프린팅을 결합해 만들어낸 이번 컬렉션은 기술이 자연을 흉내 내는 방식 그 자체에 주목하죠. 가장 메인이 되는 ‘플라워 아이폰 케이스‘는 벚꽃을 모티프로 한 입체적인 꽃잎을 3D 프린팅으로 정교하게 쌓아 올려 완성했는데요. 이 역시 자연의 알고리즘에서 영감받은 형태로, 단순한 패턴이 아닌 프랙탈 구조나 피보나치 수열처럼 자연이 자라는 방식 자체를 닮은 제너레이티브 디자인 콘셉트를 반영하고 있습니다.\n본체를 하나의 오브제로 완성해 주는 ‘머쉬룸 맥 미니 케이스’도 눈길을 끌죠. 맥 미니를 감싸는 3D 프린트 쉘 형태의 이 케이스는 숲속의 이끼나 버섯을 연상시키는 말랑하고 유기적인 질감을 지녔습니다. 단순한 보호 케이스를 넘어, 책상 위에서 맥 미니를 자연물처럼 보이게 하는 장식적 요소이자, 하나의 아트 피스로 기능하도록 설계됐죠. 또한 ‘플라워 워치 스트랩’은 손목을 따라 꽃이 피어나는 듯한 입체 구조로 시선을 사로잡는데요. 웨어러블 디바이스 특유의 차갑고 기계적인 인상을 부드럽게 덮어주며, 마치 손목 위에 놓인 작은 조각 작품처럼 보이도록 디자인되었습니다.\n작업 과정 또한 특별합니다. 수잔 팡은 아이패드 프로와 맥북 프로를 비롯해 프리폼(Freeform), 블렌더(Blender), CLO 3D 등의 애플 디바이스와 소프트웨어를 활용해 디자인과 시뮬레이션을 거친 뒤, 그 데이터를 기반으로 3D 프린팅을 통해 실제 오브제를 완성했는데요. 디지털 기술과 물리적 제작이 자연스럽게 맞물리는, 동시대적인 창작 방식이 인상적이죠.\n작업은 아이패드 프로와 애플 펜슬로 시작한 손스케치에서 출발합니다. 이후 프리폼을 활용해 아이디어 보드와 레이아웃을 구성하고, 블렌더에서 3D 모델링을 완성한 뒤 CLO 3D로 가상 직물의 질감과 움직임을 시뮬레이션하죠. 이렇게 완성된 최종 3D 데이터는 프린터를 통해 물리적 오브제로 출력됩니다. 애플의 기술로 시작해 다시 애플 제품 위에 구현되는, 유기적인 순환형 창작 플로우를 가지죠.\n가장 이질적인 조합으로 보이는 테크와 자연, 그리고 패션이 만나 상상 너머의 새로운 아름다움을 빚어낸 수잔 팡 x 애플 협업 컬렉션. 이 섬세하고도 독창적인 하모니는 수잔 팡의 상해 아틀리에에서 소량 주문 제작되며, 브랜드 공식 온라인 스토어를 통해 만날 수 있습니다.",
        "relevance_score": 62
    },
    {
        "title": "법무법인 프런티어, 삼성디스플레이 열린노동조합과 법률자문 협약",
        "date": "2025-12-09 12:24",
        "link": "http://www.lawissue.co.kr/view.php?ud=20251209121234726cf2d78c68_12",
        "content": "[로이슈 진가영 기자] 법무법인 프런티어가 삼성디스플레이 열린노동조합과 법률자문 협약을 체결하며 노사·산업 분야 자문 역량을 한층 강화했다. 프런티어는 제조업·해운·중공업 등 다양한 산업군에서 실무 경험을 쌓아 온 기업자문전문변호사 조직으로, 이번 협약을 통해 산업 현장의 법률 리스크 관리 체계를 더욱 공고히 한다는 전략이다.\n프런티어는 그동안 HMM 해원연합노동조합, 현대에버다임, SM그룹 대한해운연합노동조합 등 다수의 산업·노동 조직을 자문하며 복잡한 현장 구조를 이해하고, 기업과 구성원이 마주하는 법률 문제를 실무 중심으로 해결해 왔다. 이러한 경험은 해운·제조업처럼 조직 규모가 크고 구조가 유동적인 산업에서 발생하는 노사 갈등, 안전·보건 규정 준수, 직무 재편 문제 등 다양한 리스크를 안정적으로 관리하는 기반이 되고 있다.\n이번 삼성디스플레이 열린노조와의 협약 역시 단순한 법률 지원을 넘어, 대규모 제조업 특유의 조직 구조와 의사결정 절차를 면밀히 분석해 회사 전체 리스크를 체계적으로 관리하는 데 초점이 맞춰져 있다. 노동 분쟁 예방, 규정 정비, 절차적 정당성 확보 등 구조적 과제를 함께 해결하는 ‘산업 기반 자문 모델’을 구축한다는 점에서 의미가 크다.\n법무법인 프런티어 관계자는 “노동조합이 직면하는 법적 쟁점은 산업 환경과 조직 구조를 함께 이해해야만 해결할 수 있다”며 “프런티어는 이미 다양한 대형 조직과 협력하며 기업자문전문변호사로서 전문성을 인정받아 왔다. 이번 협약을 통해 제조업 노동 분야에서도 더욱 깊이 있는 전략을 제공할 것”이라고 말했다.\n프런티어는 앞으로 산업안전, 근로환경, 직무 전환에 따른 인사 구조 변화 등 제조업 전반에서 확대되는 법률 수요에 대응해 지속적인 자문 체계를 구축할 계획이다. 특히 열린노조가 필요로 하는 정책 검토, 내부 규정 정비, 절차상 리스크 분석 등에서 장기 파트너십 기반의 맞춤형 자문 서비스를 강화할 예정이라고 밝혔다.\n업계에서는 이번 협약을 두고 법무법인 프런티어가 기존 형사·민사 중심을 넘어 기업·산업 자문을 전문적으로 수행하는 신흥 로펌으로 자리매김하고 있다는 평가도 나온다. 프런티어 특유의 빠른 의사결정 구조, 전문 변호사 간 협업, 산업 기반의 실무 중심 자문 방식이 향후 제조·해운·중공업 분야에서 더욱 주목받을 것으로 전망된다.\n프런티어는 “노조와 기업 모두가 지속가능한 방향으로 성장할 수 있도록 실질적이고 책임 있는 법률 파트너 역할을 강화하겠다”며 “회사 전체 리스크를 사전에 줄이고, 조직 운영의 안정성을 높이는 장기적 자문 체계를 구축하는 것이 목표”라고 강조했다.\n진가영 로이슈(lawissue) 기자 news@lawissue.co.kr\n법무법인 프런티어, 삼성디스플레이 열린노동조합과 법률자문 협약\n기사입력:2025-12-09 12:22:41\n<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 38
    },
    {
        "title": "에이투, 유선·무선 아우르는 게이밍키보드 ‘GK5 8K·GK5 PRO’ 공개",
        "date": "2025-12-09 12:16",
        "link": "https://dhnews.co.kr/news/view/1065582703865876",
        "content": "디지털 가전기기 및 PC 주변기기 전문 브랜드 에이투인터내셔널(이하 에이투, 대표 김민수)은 고성능 게이밍 환경을 위해 설계된 신규 기계식 게이밍키보드 라인업 GK5 8K와 GK5 PRO를 4일 동시에 출시했다고 밝혔다.\n이번 GK5키보드 시리즈는 초고속 입력 성능을 갖춘 유선 모델 GK5 8K와, 유선·2.4GHz 무선·블루투스 연결을 모두 지원하는 하이브리드 모델 GK5 PRO로 구성되어 있다. 두 모델은 사용자의 플레이 스타일과 작업 환경에 따라 자유롭게 선택할 수 있도록 기획된 라인업으로, 게이밍부터 일상 작업까지 폭넓은 활용성을 제공한다.\n두 모델은 장시간 사용에도 편안한 타건감을 제공하도록 설계된 것이 특징이다. 키 입력이 분명하게 전달되는 오테뮤 그레이 스위치는 게임과 문서 작업 모두에서 안정적인 반응성을 제공하며, 내부에는 여러 레이어의 흡음 구조를 적용해 타건 시 발생하는 통울림을 효과적으로 억제했다. 또한 PBT 이중사출 키캡을 사용해 장기간 사용해도 글자 각인이 쉽게 지워지거나 표면이 변색되는 일이 적어 처음 같은 키감을 오래 유지할 수 있다.\n여기에 게이머들이 익숙한 104키 표준 배열과 다양한 RGB 조명 모드가 더해져 직관적인 조작과 감각적인 사용 경험을 제공하며, 전용 소프트웨어를 통해 RGB 설정 등, 세밀하게 조절할 수 있다. 스위치를 사용자가 직접 교체할 수 있는 구조도 커스텀 키보드 선호 유저에게 매력적인 요소다.\n또한 윈도우와 맥OS를 모두 지원해 게임은 물론 업무·영상 편집 등 다양한 작업 환경에서도 활용도가 높은 키보드이면서 다이얼 노브와 멀티버튼을 탑재해 볼륨 조절이나 조명 변경 등을 즉시 제어할 수 있어 플레이 흐름을 방해하지 않는다. 여러 키 입력을 동시에 받아들이는 풀 안티고스팅 기능까지 갖춰 격렬한 게임 상황에서도 안정적인 조작이 가능하다.\n두 모델이 공통적으로 안정적인 타건감과 내구성을 갖췄다면, GK5 8K는 유선 기반의 게이밍키보드로서 초고속 입력 성능을 극대화한 모델이라는 점에서 분명한 차별성을 가진다. 특히 유선키보드 특유의 안정적인 신호 전달을 바탕으로 초당 8,000번 입력 신호를 교환하는 8K 폴링레이트를 구현해 0.000125초에 이르는 즉각적인 반응 속도를 제공한다. 이는 기존 125Hz 대비 최대 64배 빠른 수준으로, 순간적인 키 입력이 승패를 좌우하는 FPS·AOS 장르에서 정밀한 컨트롤을 원하는 게이머에게 최적화된 성능을 보여준다.\n이러한 성능 특성 덕분에 GK5 8K는 정확한 입력과 빠른 응답이 중요한 사용자에게 추천되는 유선기계식키보드이자, 반응 속도를 특히 중시하는 게임 유저들이 선호할 만한 퍼포먼스를 갖춘 모델로 평가된다. 이러한 특징 덕분에 GK5 8K는 정확한 입력과 반응속도가 중요한 FPS·TPS 플레이어와 정교한 타건감을 선호하는 사용자에게 적합한 모델이다. 실제로 사격 타이밍이나 반응 싸움이 빈번한 게임 환경에서는 미세한 입력 속도 차이가 결과를 좌우하는 만큼, 게이밍키보드 GK5 8K는 빠른 대응이 중요한 경쟁형 게임 유저들에게 강력한 선택지가 될 것으로 기대된다.\nGK5 프로 게이밍키보드는 유선·2.4GHz 무선·블루투스 연결을 모두 갖춘 하이브리드 모델이라는 점이 가장 큰 특징이다. 세 가지 연결 방식을 상황에 맞춰 자유롭게 전환할 수 있어 데스크 구성이나 사용 기기에 구애 받지 않으며, 선 없이 사용할 수 있는 무선키보드 임에도 유선에 가까운 안정적인 반응 속도를 제공한다.\n또한 최대 120시간 연속 사용이 가능한 대용량 배터리를 탑재해 장시간 작업이나 외부 활동 시에도 충전 부담이 적고, 배터리 잔량을 실시간으로 확인할 수 있어 무선키보드 특유의 편의성이 더욱 강조된다. 신호 입력은 초당 1,000번 데이터를 교환하는 1K 폴링레이트 기반으로 동작해, 입력 지연을 최소화하며 게임과 업무 모두에서 안정적인 조작감을 유지한다.\n결론적으로 GK5 PRO는 단순히 무선키보드의 사용성을 강화한 제품이 아니라, 노트북·태블릿·PC 등 다양한 기기를 오가며 작업하는 사용자의 실제 환경을 고려해 설계된 모델이다. 책상 위 선을 깔끔하게 정리하고 싶은 사용자나, 여러 기기를 동시에 활용하는 크리에이터, 재택근무 사용자에게 특히 추천된다.\n에이투 관계자는 “GK5 시리즈는 다양한 게이밍 스타일과 사용 환경을 고려해 설계된 제품으로, 초고속 입력을 중시하는 사용자와 무선·블루투스 기능을 선호하는 사용자 모두에게 최적화된 선택지를 제공한다”며 “연말을 앞두고 기계식키보드를 찾는 소비자나 데스크 셋업을 새로 꾸미려는 소비자에게도 높은 만족도를 제공할 수 있을 것”이라고 전했다.\n[저작권자ⓒ 대학저널. 무단전재-재배포 금지]",
        "relevance_score": 39
    },
    {
        "title": "구글, 내년 '제미나이 글래스' 출시 예고... 압도적 AI 성능으로 선발주...",
        "date": "2025-12-09 11:56",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1806945",
        "content": "국내외 빅테크가 스마트폰의 뒤를 이을 차세대 모바일 플랫폼으로 ‘스마트 안경’을 지목해 개발 역량을 투입 중인 가운데, 구글 역시 자사 AI(인공지능) 모델을 활용한 신형 웨어러블 제품의 출시를 예고했다.\n8일(현지 시각) 구글 공식 블로그에 따르면, 구글은 오는 2026년 출시를 목표로 AI 기반 스마트 안경의 개발을 추진 중이다. 현재 AI 모델 시장에서 강력한 성능 우위를 평가받는 제미나이를 바탕으로, 메타플랫폼(이하, 메타)과 같은 경쟁사에 맞설 소비자용 AI 디바이스를 선보이겠다는 목표다.\n더불어 구글은 스마트 안경 개발 소식과 함께 안드로이드 XR의 신규 업데이트도 공개됐다. 윈도우 PC 연동 기능, 비행기·차량 등 모빌리티 환경에 최적화된 ‘트래블 모드’가 추가되는 등, 구글은 스마트 안경을 비롯해 AI-XR 디바이스의 실용성과 활용도를 극대화하는 기술을 지속해서 선보이겠다는 방침이다.\n초기형 모델은 안드로이드 XR 운영체제와 음성 인식을 위한 마이크를 탑재, 사용자와 대화로 상호작용을 하는 오디오 중심형 제품으로 출시된다. 나아가 구글은 후속 제품에 디스플레이도 추가 적용함으로써, 시각-음성 정보를 동시에 활용해 더 다양한 기능을 제공하는 멀티모달 AI 기술도 제공할 예정이다.\n디스플레이를 탑재한 구글의 스마트 안경 제품군은 단안형과 양안형으로 구분되며, 구글 맵(지도), 구글 미트(화상회의 및 협업 앱) 등의 앱 인터페이스를 AR 오버레이로 표시하는 기능을 지원한다.\n이를 위해 구글은 기존 모바일 기기 및 프로세서 개발에 장기간 협력해 온 삼성전자를 포함, 프리미엄 안경 브랜드 위비 파커(Warby Parker)와 젠틀몬스터 등과 공동으로 스마트 안경 하드웨어를 개발 중이다. 앞서 선글라스·안경 브랜드인 레이밴과 맞손을 잡고 ‘레이밴 메타’ 시리즈를 선보인 메타와도 비슷한 전략이다.\n현재 AI 웨어러블 시장에선 메타가 선제적으로 우위를 점하고 있다. 이미 스마트 안경 분야에서 기대 이상의 성공을 거둔 레이밴 메타의 뒤를 이어, 지난 9월엔 렌즈 위로 실시간 메시지, 사진, 자막 등을 표시하는 디스플레이형 제품도 출시한 바 있다. 이 외에도 스냅, 애플, 알리바바를 비롯한 글로벌 빅테크 업체들의 제품 역시 내년 상용화를 앞둔 상황이다.\n이에 구글은 2011년 선보인 구글 글라스의 실패 요인으로 지목되던 배터리와 기능의 한계, 무분별한 사생활 유출 우려 등을 개선하는 디자인과 사용 방식을 구현하고, 일약 발전한 AI 기술력을 중심으로 시장에서 경쟁력을 회복할 전망이다.\n한편, 구글이 지난 5월 스마트 안경 시장 재진출을 선언할 당시 세르게이 브린 공동 창업자는 “과거 구글 글라스는 AI 기술이 충분히 성숙하지 않았고, 공급망의 이해도도 부족해 제품 가격이 지나치게 높았던 것이 실패 원인으로 작용했다”라며, “반면 AI 시대엔 사용자를 방해하지 않으면서도, 우리의 안경이 제공할 수 있는 도움의 수준이 훨씬 더 높아졌다.”라고 강조한 바 있다.",
        "relevance_score": 25
    },
    {
        "title": "'애플페이 교통카드' 과반수 활용 중…기후동행카드 도입 대기도",
        "date": "2025-12-09 11:46",
        "link": "http://www.newsprime.co.kr/news/article.html?no=715445",
        "content": "[프라임경제] 애플페이 교통카드 서비스 도입 이후 과반수의 소비자가 해당 서비스를 이용하고 있는 것으로 나타났다.\n신용카드 플랫폼 카드고릴라는 지난 11월4일부터 24일까지 3주간 1039명을 대상으로 '애플페이 교통카드 도입 이후 이용 방법에 대한 설문조사'를 실시했다.\n설문조사 결과, 55.5%(577표)에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 '애플페이로 교통카드를 이용한다'고 응답했다. 2위는 '실물 카드로 티머니·K-패스를 이용한다'(28.3%, 294표)가, 3위는 '기후동행카드 사용이 가능할 때까지 기다리고 있다'(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다.\n한편 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서, 다른 서비스의 도입을 기다리는 것으로 보인다. 우선 16.2%(168표)의 소비자들은 '기후동행카드 도입을 기다린다'고 응답했다. 애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다.\n28.3%(294표)의 소비자들은 '아직 실물 티머니·K-패스 카드로 교통카드를 이용한다'고 응답했는데, 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 분석된다.\n앞서 애플페이 도입 당시 카드고릴라가 진행한 '애플페이를 가장 써보고 싶은 오프라인 가맹점은?' 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.\n고승훈 카드고릴라 대표는 \"'대중교통'의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다\"며 \"최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것\"이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "올해 스마트폰 OLED 패널 9억대 출하 전망 … 中, 한국 점유율 '추격'",
        "date": "2025-12-09 11:42",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=78273",
        "content": "韓-中 격차, 2년만에 2.4%p로 좁혀져.... 한국, 프리미엄 비중 높아 \"매출 우세\"\n올해 스마트폰·폴더블용 유기발광다이오드(OLED) 패널 출하량이 9억대 도달할 전망이다.\n특히 삼성디스플레이와 LG디스플레이는 중국 업체들의 매서운 추격에도 프리미엄 제품 시장을 수성하며 견고한 성장세를 보이고 있다는 분석이다.\n9일 시장조사업체 유비리서치가 발표한 ‘OLED 디스플레이 마켓트래커’에 따르면 올해 스마트폰·폴더블폰용 OLED 패널 출하량은 약 9억 대로 집계됐다.\n이중 중국 패널 업체들이 약 48.8%를 차지했다. 한국 디스플레이 기업들의 수준(51.2%)에 근접했다.\n실제 양국 간 점유율 차이는 2023년 15.2%포인트에서 2년 만에 2.4%포인트(2025년)로 좁혀졌다.\n출하량 자체는 비슷하나 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 물량 비중이 높은 상황이다.\n이에 매출 기준으로 보면 한국 업체들이 여전히 우위를 유지하고 있다.\nOLED 한국 패널 업체들은 애플 아이폰 17시리즈와 삼성전자의 갤럭시 S26 시리즈용 패널 양산 본격화에 따라 올해 4분기 연중 최대 실적을 기록했다.\n삼성디스플레이는 아이폰17 시리즈와 Galaxy S25 FE용 패널 수요 증가에 힘입어 3분기에 이어 4분기에도 견조한 성장 흐름을 보였다.\n아이폰 시리즈와 갤럭시 S26 시리즈가 본격 양산됨에 따라 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다.\nLG디스플레이는 3분기 약 2000만대 공급을 통해 이전 분기 대비 큰 폭의 반등을 이뤘으며, 4분기에도 출하량이 약 20% 증가할 것으로 예상된다.\n중국 패널 업체들은 주요 스마트폰 브랜드 중심으로 패널 공급을 안정적으로 유지하는 편이다.\nBOE는 중저가부터 중상위까지 다양한 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있다.\nTCL과 비전녹스는 내수 시장과 글로벌 브랜드 공급을 균형 있게 확대하는 모습이다.\n티엔마는 저온다결정산화물(LTPO) 등 고부가 제품 비중을 확대하며 기술 경쟁력을 높이는 데 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 OLED 패널을 확보했으며 △삼성전자 △샤오미 △비보 △화웨이 등이 뒤를 이었다.\n한창욱 유비리서치 부사장은 “하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다”며 “특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만대의 패널을 출하할 것”이라고 설명했다.\n이어 “중국 패널 업체들도 시장 수요 변화에 맞춰 공급 전략을 조정하며 안정적인 흐름을 이어가고 있다”고 덧붙였다.",
        "relevance_score": 74
    },
    {
        "title": "삼성·LG, OLED 매출 우위로 시장 선도 지속... 스마트폰 출하 9억 대 전...",
        "date": "2025-12-09 11:40",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=54804",
        "content": "더피알=최현준 기자｜올해 스마트폰·폴더블폰용 올레드(OLED) 패널 출하량이 약 9억 대에 이를 것으로 전망됐다. 중국 업체들이 물량 기준에서 한국과 어깨를 나란히 했지만, 삼성디스플레이·LG디스플레이는 프리미엄 스마트폰향 공급 확대에 힘입어 매출 기준 우위를 유지한 것으로 분석된다.\n9일 유비리서치가 매 분기 발간하는 '올레드 디스플레이 마켓트래커'에 따르면 올해 스마트폰, 폴더블폰용 올레드 패널 출하량은 약 9억 대에 이를 것으로 예상된다.\n올해 연간 출하량 비중을 보면 중국 패널 업체들이 약 50.8%를 차지해 한국 업체들과 거의 동일한 수준을 기록했다. 출하량 자체는 양국이 비슷하지만, 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지하는 것으로 보인다.\n특히 4분기는 한국 패널 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 늘어 연중 최대 실적을 기록했다. 애플의 신규 제품 출시를 기점으로 3분기부터 패널 공급이 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 아이폰과 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다.\nLG디스플레이 역시 3분기 약 2000만 대 공급으로 전분기 대비 큰 폭의 반등을 이뤘다. 4분기에는 약 20% 추가 증가가 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나, 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다.\nBOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화해 고객 기반을 넓히고 있다. TCL CSOT와 비전옥스는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. 티엔마는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 올레드 패널을 확보했으며, 그 뒤를 삼성전자와 샤오미, 비보, 화웨이 등이 이었다.\n한창욱 유비리서치 부사장은 \"하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다\"며 \"특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만 대 규모의 패널을 출하할 것\"이라고 설명했다.",
        "relevance_score": 83
    },
    {
        "title": "애플 칩 총괄 스루지 퇴사 계획 없다…이탈 논란 속 잔류 선언",
        "date": "2025-12-09 11:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152484",
        "content": "애플 칩 개발을 총괄하는 조니 스루지가 최근 불거진 퇴사설을 공식 부인했다. 스루지는 직원들에게 애플을 떠날 계획이 없다고 밝혔다. 최근 애플 최고경영진의 잇따른 이탈로 불안이 커진 상황에서 핵심 임원이 잔류 의사를 명확히 한 것이다.\n9일(현지시각) CNBC에 따르면 조니 스루지 칩 책임자는 퇴사설과 관련해 “나는 내 팀을 사랑한다. 애플에서 하는 일을 사랑한다. 가까운 시일 내 회사를 떠날 생각이 없다”고 말했다.\n스루지는 칩 개발을 포함한 하드웨어 기술팀을 총괄하는 인물로 애플 내에서 가장 중요한 임원 중 한 명으로 꼽힌다. 2008년부터 맥에 사용되는 M 시리즈 칩과 아이폰의 핵심인 A 시리즈 칩을 개발하는 팀을 이끌어 왔다. 스루지 팀은 최근 몇 년 동안 애플 노트북과 데스크톱에서 인텔을 대체하는 칩을 개발했다. 팀은 대부분의 아이폰에서 퀄컴 모뎀을 대체할 셀룰러 모뎀 개발도 진행했다.\n스루지가 남겠다고 밝힌 시점은 애플에서 주요 임원이 잇따라 퇴사하며 최고 경영진 이탈 논란이 커진 상황이다. 앞서 인공지능 부문 책임자 존 지아난드레아는 지난 주 사임을 발표했다. 이틀 뒤에는 사용자 인터페이스(UI) 디자인 책임자인 앨런 다이가 사임을 알렸다. 다이는 ‘리퀴드 글래스’ 디자인을 주도했으며 메타로 이직한다.\n다이가 떠난 다음 날에는 총괄 법률고문 케이트 애덤스와 환경·정책·사회사업 담당 부사장 리사 잭슨이 은퇴를 발표했다. 두 사람은 모두 팀 쿡 CEO에게 직보하던 핵심 임원이다. 또 최고운영책임자(COO) 제프 윌리엄스는 올가을 은퇴할 계획을 알렸다.\n천선우 기자\nswchun@chosunbiz.com",
        "relevance_score": 34
    },
    {
        "title": "올해 스마트폰 OLED 9억대 출하 전망…中, 한국 점유율 '추격'",
        "date": "2025-12-09 11:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006180190?sid=101",
        "content": "올해 스마트폰 OLED 9억대 출하 전망…中, 한국 점유율 '추격'\n중국, 올해 OLED 출하량 48.8% 차지\n韓-中 격차, 2년만에 2.4%p로 좁혀져\n한국, 프리미엄 비중 높아…\"매출 우세\"[이데일리 박원주 기자] 올해 스마트폰·폴더블용 유기발광다이오드(OLED) 패널 출하량이 9억대 도달할 전망이다. 중국 디스플레이 기업들이 한국 기업들을 바짝 추격하고 있다.\n9일 시장조사업체 유비리서치가 발표한 ‘OLED 디스플레이 마켓트래커’에 따르면, 올해 스마트폰·폴더블폰용 OLED 패널 출하량은 약 9억 대로 집계됐다. 이중 중국 패널 업체들이 약 48,8%를 차지했다. 한국 디스플레이 기업들의 수준(51.2%)에 근접했다. 실제 양국 간 점유율 차이는 2023년 15.2%포인트에서 2년 만에 2.4%포인트(2025년)로 좁혀졌다.\n출하량 자체는 비슷하나 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 물량 비중이 높은 상황이다. 이에 매출 기준으로 보면 한국 업체들이 여전히 우위를 유지하고 있다.\nOLED 한국 패널 업체들은 애플 아이폰 17시리즈와 삼성전자의 갤럭시 S26 시리즈용 패널 양산 본격화에 따라 올해 4분기 연중 최대 실적을 기록했다. 삼성디스플레이는 아이폰17 시리즈와 Galaxy S25 FE용 패널 수요 증가에 힘입어 3분기에 이어 4분기에도 견조한 성장 흐름을 보였다. 아이폰 시리즈와 갤럭시 S26 시리즈가 본격 양산됨에 따라 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다. LG디스플레이(034220)는 3분기 약 2000만대 공급을 통해 이전 분기 대비 큰 폭의 반등을 이뤘으며, 4분기에도 출하량이 약 20% 증가할 것으로 예상된다.\n중국 패널 업체들은 주요 스마트폰 브랜드 중심으로 패널 공급을 안정적으로 유지하는 편이다. BOE는 중저가부터 중상위까지 다양한 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있다. TCL과 비전녹스는 내수 시장과 글로벌 브랜드 공급을 균형 있게 확대하는 모습이다. 티엔마는 저온다결정산화물(LTPO) 등 고부가 제품 비중을 확대하며 기술 경쟁력을 높이는 데 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 OLED 패널을 확보했으며 △삼성전자 △샤오미 △비보 △화웨이 등이 뒤를 이었다.\n한창욱 유비리서치 부사장은 “하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다”며 “특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만대의 패널을 출하할 것”이라고 설명했다. 이어 “중국 패널 업체들도 시장 수요 변화에 맞춰 공급 전략을 조정하며 안정적인 흐름을 이어가고 있다”고 덧붙였다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 74
    },
    {
        "title": "RGB보다 미니멀…장비는 줄이고 성능은 유지하는 미니멀 PC 게이밍",
        "date": "2025-12-09 11:10",
        "link": "https://www.itworld.co.kr/article/4102852/rgb보다-미니멀장비는-줄이고-성능은-유지하는-미니.html",
        "content": "미니멀 게이밍 환경으로 전환한 후 생산성과 몰입도가 함께 높아졌다. Credit: Pexels: Ron Lach 몇 년 동안 필자는 게이밍 장비의 화려한 미학을 좇았다. RGB 조명, 다중 모니터, 복잡한 헤드셋, 버튼이 15개 이상 있는 마우스가 기본 구성이었다. 그러나 지금은 그런 시기를 지나왔다. 최근에는 미니멀한 게이밍 환경이 가장 만족스럽다. 왜 미니멀로 전환했을까? 가장 큰 이유는 재택근무 트렌드와 관련이 있다. 변화로 인해 업무와 게임을 모두 처리할 수 있는 환경이 필요해졌다. 깔끔하고 기능적인 책상이 필요했지만 기존 게이밍 환경에서는 이를 확보하지 못했다. 그래서 큰 변화를 감행했다. 이제 책상 위 물건은 훨씬 적고, 모니터도 두 개에서 하나로 줄였다. 버튼이 15개 넘는 복잡한 마우스 대신, 클릭 5개만으로 충분한 레이저 코브라 프로를 사용하고 있다. 또한 두꺼운 참나무 책상을 모듈형 책상으로 교체했고, 게이밍 의자도 훨씬 편안한 의자로 바꿨다. 모든 기기는 무선으로 구성했다. 미니멀한 구성은 단순한 정리 차원이 아니라, 인체공학적으로도 훨씬 나아졌다. 예를 들어 피로감을 주던 기계식 키보드 대신, 레이저 리니어 스위치를 사용한 로우 프로파일 키보드를 사용하고 있다. 타건감이 훨씬 편하고 손가락 피로도 줄어든다. 작동 속도도 더 빠르니 일석이조다. 다행히 게이밍 주변기기 제조사들도 이런 트렌드를 받아들이고 있다. 에이수스, 로지텍, 레이저 등은 단색 기반의 미니멀 제품군을 내놓고 있어 원하는 디자인을 찾는 데 어려움이 없었다. 필자의 미니멀 게이밍 환경은 산만함도 줄여준다. 과한 RGB 조명 대신 기기의 기본 형태 그대로 사용한다. 마우스와 키보드에 RGB 기능이 있긴 하지만, 낮에는 끄고 밤에는 켜기도 하고, 아예 끄고 사용하기도 한다. 이 변화는 업무뿐 아니라 게임에도 긍정적 영향을 줬다. 시각적 요소가 줄어들면서 게임 내에서 목표물을 더 정확하게 조준하는 일이 많아졌다. 이전처럼 전투 중 시선을 분산시키는 요인이 줄었기 때문이다. 여러 디스플레이와 RGB 조명이 적용된 데스크톱은 시각적으로 산만할 수 있다.Pexels: XXSS is back 시각적 산만함은 RGB 때문만이 아니다. 책상 주변 장비가 지나치게 많지 않은 점도 큰 영향을 줬다. 시각적 혼잡이 사라지자 플레이에 더 집중할 수 있게 됐다. 연구에 따르면 물건이 과도하게 많은 환경에서는 인지적 피로와 과부하가 발생할 수 있고, 반대로 정돈된 공간은 집중력과 안정감을 높여준다고 한다. 개인적인 경험으로도 완전히 동의한다. 미니멀 환경의 추가 장점은, 책상이 현대식 아파트 인테리어와 자연스럽게 어우러진다는 점이다. 이전처럼 오락실 기계 같은 느낌을 주거나 거슬리는 존재가 아니다. 미니멀 게이밍은 이미 소셜미디어에서 오래전부터 트렌드로 자리 잡았다. 게이밍 인플루언서와 콘텐츠 제작자들이 이 흐름을 앞장서 확산했다. 그들이 공통적으로 강조하는 점은, 미니멀함이 “성능 저하”를 의미하지 않는다는 것이다. 필자의 환경도 마찬가지다. RTX 4090 그래픽 처리 장치와 인텔 i9-13900K 중앙 처리 장치를 갖춘 강력한 게이밍 시스템은 그대로 유지하고 있다. 달라진 점은 화려함을 걷어내고 깔끔한 구성만 남겼다는 것이다. PC 성능도 긍정적 변화를 보였다. 내부가 어수선했던 기존 케이스를 공기 흐름이 훨씬 뛰어난 케이스로 교체했다. 새 케이스는 부품 배치가 더 논리적으로 구성돼 업그레이드와 유지보수가 수월하며, 내부 온도도 더 낮게 유지된다. 미니멀 전환은 비용 절감 측면에서도 효과적이었다. 과거보다 장비 구매 비용이 크게 줄었다. 화려한 장비일수록 가격이 비싸기 마련이지만, 이제는 그런 장비를 구매할 필요가 없다. 따라서 미니멀 구성을 고려하고 있다면, 과감히 시도해볼 만하다. 얻을 수 있는 장점이 매우 많아 후회할 일은 없을 것이다.dl-itworldkorea@foundryco.com 컴퓨터 구성 요소컴퓨터퍼스널 컴퓨팅CPU 및 프로세서데스크톱 PC게이밍 PC 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 57
    },
    {
        "title": "에스티아이, 차세대 전력반도체 핵심 장비 수주…글로벌 전력반도체 시...",
        "date": "2025-12-09 11:08",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=4014994",
        "content": "| 내외경제TV=김남규 기자 |반도체·디스플레이 장비 전문기업 에스티아이(039440)는 전력반도체(Power Semiconductor)용 방열(Heat Dissipation) 부품 제조 장비 개발에 성공, 고부가가치 전력반도체 장비 사업을 새로운 성장 축으로 본격 확대한다고 9일 밝혔다. 이번 신제품은 전력반도체 모듈의 신뢰성과 효율 향상을 위한 핵심 공정 기술을 적용한 차세대 장비다.\nAI 고도화 및 HBM·인터포저 기반 패키징 수요 증가, 데이터센터 확장, 전기차(EV) 고성능화, 태양광·풍력·ESS 등 신재생 에너지 인프라 성장에 따라 고효율 전력반도체에 대한 글로벌 수요는 구조적 성장 국면에 진입했다.\n전력반도체는 고전압·고주파 환경에서 동작함에 따라 발열 관리가 성능·수명·안정성의 핵심 요인으로 주목받고 있다. 방열 부품은 소자 내부 열을 외부로 효과적으로 방출해 성능 저하를 방지하고 장비 수명을 연장하는 필수 구성 요소로, 과열로 인한 화재·폭발 위험 감소 등 안전성 확보에도 결정적 역할을 한다.\n이에 따라 글로벌 전력반도체 제조사들은 방열 부품의 성능 및 생산 효율 개선을 위한 기술 투자 확대에 나서고 있으며, 에스티아이는 이에 대응해 수년간 독자 공법 기반의 방열 부품 제조 장비를 전략적으로 개발해 왔다.\n에스티아이가 개발한 방열 부품 제조 공정은 기존 대비 방열 성능 향상 및 제조 효율 개선을 동시에 달성한 기술로 평가받고 있다. 해당 기술력은 중국의 주요 전력반도체 제조사로부터 기술 경쟁력을 인정받았으며, 양사는 방열 부품 생산 자동화 인라인 구축을 위한 MOU를 체결과 동시에 합자 법인을 설립하였으며 약 6,650만 달러 규모의 장비 구매 계약을 체결하였으며, 본 프로젝트는 내년부터 본격적으로 진행될 예정이다.\n에스티아이는 이번 프로젝트를 통해 2027년 양산을 시작으로 최종 생산 목표인 월 210k 규모의 전력반도체 방열 부품 생산이 가능한 자동화 인라인을 단계적으로 구축할 계획이다. 회사는 본 생산 거점이 중국 내 전력반도체 방열 부품 공급의 핵심 허브로 자리매김할 것으로 전망한다.\n에스티아이 관계자는 “고객사 맞춤형 장비 개발과 공정 기술 고도화를 위한 지속적인 투자를 통해 의미 있는 성과를 확보했다”라며 “앞으로도 신소재 기반 방열 기술 개발 및 원가 경쟁력 강화로 글로벌 전력반도체 시장에서 차별화된 기술 우위를 확보해 나가겠다”라고 말했다.\n한편, 에스티아이는 전력반도체 외에도 HBM 및 패키징 시장 변화에 대응해, 세라믹 인터포저 기술을 국가 연구개발 과제를 통해 선행 개발 중이다. 회사는 해당 기술을 신규 사업 포트폴리오로 확장해 전력반도체–메모리반도체 부품을 아우르는 종합 반도체 소재·장비 기업으로 도약한다는 방침이다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 앱스토어 연령 등급 세분화…모바일 게임 다수 등급 상향",
        "date": "2025-12-09 11:07",
        "link": "https://n.news.naver.com/mnews/article/421/0008650540?sid=105",
        "content": "(서울=뉴스1) 김민재 기자 = 애플이 한국 앱스토어 모바일 게임 연령 등급 세분화를 예고했다. 이에 넥슨과 컴투스 등 국내 게임사의 일부 모바일 게임의 연령 등급도 상향 조정됐다.\n9일 게임업계에 따르면 넥슨은 이달 5일 자사 모바일 게임 7종의 연령 등급이 상향됐다고 공지했다.\n대상 게임은 △메이플스토리M △메이플키우기 △바람의나라:연 △마비노기 모바일 △던전앤파이터 모바일 △블루 아카이브 △고질라 디펜스 포스다.\n'메이플스토리 M'과 '메이플키우기'는 전체이용가에서 12세 이용가로 변경된다. 이외 5종은 12세 이용가에서 15세 이용가로 조정된다.\n새로운 등급은 이달 8일부터 적용된다. 다만 사용자 기기와 소프트웨어 환경에 따라 개인차는 발생할 수 있다.\n변경 내용은 한국 앱스토어에서만 적용된다. 구글 플레이스토어와 갤럭시스토어, PC 버전 연령 등급은 기존과 동일하다.\n넥슨 관계자는 \"애플 측으로부터 애플 OS 26의 새로운 연령 체계 도입 소식을 5일 전달받았다\"며 \"이용에 혼선이 없도록 상황을 계속 확인하고. 추가 안내 사항이 있으면 신속하게 공지하겠다\"고 설명했다.\n컴투스 '갓앤데몬'과 '크리티카: 천상의 기사단' 이용자 연령 등급도 12세 이용가에서 15세 이용가로 상향 조정된다.\n두 게임 운영진은 5일 공지 사항을 통해 \"애플 앱스토어 내 연령 등급 세분화에 따라 12월 8일부터 게임 등급이 조정된다\"고 설명했다.\n연령 등급이 바뀌며 게임을 이용할 수 없게 된 만 12세 이상에서 만 15세 미만 게임 이용자는 게임 내 유료 재화를 환불할 수 있다.\n해당 이용자들은 12월 8일부터 내년 1월 6일까지 잔여 유료 재화 환불 신청을 할 수 있다. 다만 이미 사용된 유료 재화는 환불 대상에 포함하지 않는다.",
        "relevance_score": 29
    },
    {
        "title": "성균관대-삼성전자·삼성디스플레이 협력사, '스마트 제조혁신' 맞손",
        "date": "2025-12-09 11:05",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2366449",
        "content": "[이뉴스투데이 수도권1취재본부 권오경 기자] 성균관대학교(총장 유지범)가 12월 8일(월) 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(이하 협성회, 회장 김영재)와 지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약을 체결했다.\n이번 협약은 국내 최대 규모의 부품·소재·장비 기업 협의체와 국내 대표 연구중심대학이 손잡았다는 점에서 의미가 크다.\n이날 협약식에는 성균관대 유지범 총장을 비롯해 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 양 기관 관계자들이 참석했다.\n협성회는 삼성전자·삼성디스플레이 1차 협력회사 200여 곳이 가입한 단체로, 회원사 매출은 약 60조 원, 고용 인원은 25만 명에 달한다. 국내 제조업을 대표하는 핵심 기업 네트워크인 만큼, 이번 협력은 산업계의 큰 주목을 받고 있다.\n협약에 따라 양 기관은 △협성회 임직원 대상 맞춤형 석·박사 인력 양성 △일반대학원 스마트팩토리융합학과 전용 트랙 신설 △삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 △AI 분야 공동 연구 및 교육 프로그램 확대 등 다층적 협력을 추진한다.\n특히 성균관대는 스마트 제조현장에 특화된 실무 중심 교육과정을 개발해 협력회사들이 필요로 하는 전문 인재를 체계적으로 양성할 계획이다. 이를 통해 현장 맞춤형 기술 역량을 갖춘 고급 인력이 배출되면, 급변하는 글로벌 제조 환경 속에서 중소·중견 협력사의 혁신 경쟁력이 크게 향상될 것으로 기대된다.\n유지범 성균관대 총장은 “국내 전자산업의 핵심 기반을 이끄는 협성회와 협력하게 돼 매우 뜻깊다”며 “대학의 교육·연구 역량을 활용해 회원사들의 제조 혁신을 실질적으로 지원하고, 국가 산업 발전을 견인하는 산학협력의 모범을 만들겠다”고 말했다.\n김영재 협성회 회장도 “글로벌 경쟁력을 확보하기 위해서는 AI·스마트팩토리 기술을 갖춘 전문 인재가 필수”라며 “성균관대와 긴밀히 협력해 회원사 기술 역량을 한 단계 끌어올리고, 대학과 산업계가 함께 성장하는 모델을 만들겠다”고 강조했다. [사진=성균관대]\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 59
    },
    {
        "title": "OLED 패널, 모바일이 다 했다···삼성·LGD, 中 제치고 프리미엄 '우위...",
        "date": "2025-12-09 11:04",
        "link": "https://www.ajunews.com/view/20251209103102755",
        "content": "올해 스마트폰과 폴더블폰용 OLED(유기발광다이오드) 패널 출하량이 약 9억대에 이를 것으로 전망됐다. 삼성디스플레이와 LG디스플레이가 모바일 패널 출하가 늘어나면서 연중 최대 실적을 기록하고 있다는 분석이다.\n유비리서치가 9일 발간한 '올레드 디스플레이 마켓트래커'에 따르면 글로벌 스마트폰 및 폴더블폰용 OLED 패널 출하량은 총 9억대로 이 중 중국 업체들이 48.8%를 차지했다. 이는 한국 기업들과 거의 동일한 출하량이다.\n출하량 자체는 양국이 비슷하지만, 삼성디스플레이와 LG디스플레이가 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국 기업들이 여전히 우위를 유지하는 것으로 나타났다.\n특히 4분기 기준 한국 패널 기업들의 스마트폰, 폴더블폰 패널 출하가 크게 증가하며 연중 최대 실적을 기록했다. 애플의 신규 제품 출시를 기점으로 3분기부터 패널 공급이 본격 확대됐고 삼성전자의 '갤럭시 S26' 시리즈 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 내년도 아이폰과 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 관측된다.\nLG디스플레이 역시 3분기 약 2000만대 공급으로 전분기 대비 큰 폭의 반등을 이뤘으며 4분기에는 약 20% 추가 증량이 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다. BOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있다. TCL CSOT와 비전옥스는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. 티엔마는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n완제품 기업별 출하량 기준으로는 애플이 가장 많은 OLED 패널을 확보했다. 뒤이어 삼성전자, 샤오미, 비보, 화웨이 순이었다.\n한창욱 유비리서치 부사장은 \"하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다\"며 \"특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만 대 규모의 패널을 출하할 것\"이라고 설명했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 86
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력사 협의회(협성회)와 산학협력...",
        "date": "2025-12-09 11:04",
        "link": "http://www.dailysmart.co.kr/news/articleView.html?idxno=117371",
        "content": "제조 경쟁력 향상, 동반 성장 생태계 구축 가속화\n[스마트경제=복현명 기자] 성균관대학교(총장 유지범)는 지난 8일 성균관대 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(협성회)와 ‘지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)’을 체결했다.\n이날 협약식에는 유지범 성균관대 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200개 기업 규모로 구성된 단체로 회원사들의 총 매출 규모는 약 60조원, 고용 인원은 25만명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다.\n이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다.\n향후 양 기관은 스마트팩토리 분야를 포함해 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 돼 매우 뜻깊다”며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다”고 말했다.\n스마트경제 복현명 기자 hmbok@dailysmart.co.kr",
        "relevance_score": 59
    },
    {
        "title": "올레드 스마트폰 패널 출하량 상승세 … 올해 9억대 전망",
        "date": "2025-12-09 11:01",
        "link": "https://n.news.naver.com/mnews/article/417/0001118128?sid=101",
        "content": "올레드 스마트폰 패널 출하량 상승세 … 올해 9억대 전망\n9일 유비리서치 '올레드 디스플레이 마켓트래커'에 따르면 올해 스마트폰, 폴더블폰용 올레드 패널 출하량은 약 9억대에 이를 것으로 예상된다. 출하량 비중을 보면 중국 패널 업체(50.8%)와 한국 업체가 거의 비슷한 수준을 기록했다.\n다만 한국 업체의 경우 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서 우위를 이어가고 있다. 4분기에는 한국 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 증가했다. 애플의 신규 제품 출시, 삼성전자의 갤럭시 S26 시리즈용 패널 양산 등이 본격화된 영향이다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기와 4분기 모두 성장세를 보이고 있다. 아이폰과 갤럭시 S26 시리즈의 양산이 시작되는 만큼 올해 전체 기준 최대 출하량을 기록할 거란 관측이다.\nLG디스플레이는 3분기 출하량 약 2000만대를 기록했으며 4분기에는 약 20%의 추가 증가가 전망된다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n머니S 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n머니S 댓글 많은 뉴스\n머니S 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 33
    },
    {
        "title": "OLED 반등 속 '희비'…삼성은 TV 부진, LG는 애플 효과",
        "date": "2025-12-09 10:52",
        "link": "https://www.newspim.com/news/view/20251209000349",
        "content": "3분기 OLED 출하 14%↑…스마트폰·모니터가 회복 주도\n삼성D, 점유율 소폭 하락 LGD는 격차 확대\n[서울=뉴스핌] 서영욱 기자 = 3분기 글로벌 유기발광다이오드(OLED) 시장이 스마트폰과 모니터 중심으로 반등했다. 삼성디스플레이는 TV 부진 여파로 점유율이 줄었고 LG디스플레이는 애플 프리미엄 수요에 힘입어 격차를 넓혔다. 정보기술(IT) 패널 수요가 확대되며 국내 양사 사업 전략 차이가 부각되는 모습이다.\n9일 글로벌 시장조사기관 카운터포인트리서치에 따르면 올해 3분기 글로벌 OLED 패널 출하량은 전 분기 대비 14%, 전년 대비 5% 늘었다. 강한 아이폰 17 프로 수요와 게이밍 중심 OLED 모니터 확산이 흐름을 이끌었다.\n삼성디스플레이는 면적 점유율은 33%로 전 분기 대비 소폭 하락했다. 스마트폰은 전 분기 대비 10% 늘었지만 전년 대비로는 4% 줄었다. 노트북 PC는 전 분기 대비 8% 감소해 둔화가 이어졌다.\n모니터는 전 분기 대비 16%, 전년 대비 40% 늘어 27형 QD-OLED 수요가 버팀목이 됐다. TV는 전 분기와 전년 대비 모두 12% 줄어 점유율 하락을 야기했다.\nLG디스플레이는 면적 점유율을 38%로 유지하며 삼성디스플레이와 격차를 벌렸다. 스마트폰이 전 분기 대비 59%, 전년 대비 15% 증가하며 아이폰 17 프로 공급 확대 효과가 반영됐다.\n스마트워치는 전 분기 대비 121%, 전년 대비 18% 증가해 전략 제품군이 강화됐다는 평가다. 모니터는 전 분기 대비 16%, 전년 대비 18% 증가해 IT 라인업 성장이 지속됐다. TV는 전 분기 대비 4% 늘어 전년 수준을 지키며 손실 확산을 막았다는 분석도 나온다.\n산업 전반에서는 중국 업체들이 IT 중심 수요로 점유율을 키우는 흐름이 확인됐다. BOE와 비전옥스가 아너, 비보, 샤오미 공급과 노트북 PC 성장세에 힘입어 입지를 확대했고 티안마도 안정적 성장을 이어갔다.\n카운터포인트리서치는 \"LG디스플레이는 애플 공급 확대 효과로 점유율을 높였고, 중국 패널 업체들도 성장세를 이어갔다\"며 \"반면 삼성디스플레이는 TV 부진 여파로 점유율이 소폭 줄었고, 이에 따라 IT 패널이 내년 OLED 성장 엔진으로 부상할 가능성이 크다\"고 분석했다.\nsyu@newspim.com",
        "relevance_score": 88
    },
    {
        "title": "애플 아이폰17, 2025 최고의 스마트폰 선정…실망작은?",
        "date": "2025-12-09 10:46",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611344",
        "content": "[디지털투데이 AI리포터] 유명 IT 유튜버 마르케스 브라운리(MKBHD)가 주관하는 2025년 스마트폰 어워드에서 애플 아이폰17이 최고의 스마트폰으로 선정됐다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면 2025 MKBHD 스마트폰 어워드에서 애플은 10개 부문 중 4개 부문에서 수상했다.\n아이폰17은 ‘올해 최고의 휴대폰(Best Phone of the Year)’ 부문에서 120Hz 디스플레이와 칩·카메라 업그레이드를 포함한 종합적인 성능 향상을 인정받아 최우수 모델로 선정되었다. 아이폰16e는 가장 실망스러운 평가를 받으며, '올해의 망작(Bust of the Year)’ 부문에서, 아이폰 에어는 ‘베스트 디자인 상(Best Design Award)’ 부문에서 각각 수상했다.\nMKBHD는 이번 어워드 영상에서 각 수상 모델의 장점과 단점을 상세히 분석하고, 경쟁 모델에 대한 평가도 함께 제시했다. 특히 아이폰17이 120Hz 주사율을 탑재해 완성도가 높아졌으며 실제로 가성비가 뛰어나다는 평가를 받았다. 영상에서는 폴더블 스마트폰 시장의 향후 흐름과 전반적인 스마트폰 시장 동향에 대한 전망도 담겨 있다.\n수상자 외에도 아마존에서 판매되는 무선 카플레이 어댑터, 로지텍 MX 마스터 4, 애플 에어태그 4팩, 에어팟 프로 3, 비츠 USB‑C 꼬임형 숏 케이블 등 다양한 액세서리도 함께 소개되었다.",
        "relevance_score": 47
    },
    {
        "title": "구글 “제미나이 탑재 AI 스마트 안경 내년 출시 계획”",
        "date": "2025-12-09 10:46",
        "link": "https://www.etoday.co.kr/news/view/2534141",
        "content": "안드로이드 XR 기반으로 작동 예상\n구글의 모회사 알파벳이 인공지능(AI) 기반 스마트 안경을 내년 중 출시할 계획이다.\n8일(현지시간) 블룸버그통신에 따르면 구글은 AI 비서 ‘제미나이’와 연동되는 스마트 안경을 내년 중 선보일 예정이다. 첫 모델은 오디오 기능을 탑재해 음성으로 정보를 주고받는 방식이고 다음 모델들엔 렌즈 속 디스플레이를 활용해 내비게이션 기능, 언어 번역 기능 등을 제공할 것으로 보인다.\n현재 삼성, 젠틀몬스터 등 한국 기업과 미국 안경업체 워비파커 등이 구글의 하드웨어 디자인 파트너사로 협력 중인 것으로 전해졌다. 다만 아직 구체적인 디자인 정보는 공개되지 않은 상태다.\n스마트 안경은 구글의 헤드셋 운영체제인 ‘안드로이드 XR’을 기반으로 작동할 것으로 보인다. 구글은 스마트 안경 출시 계획을 밝히며 XR 운영체제 업데이트도 공개했는데 비행기나 차량 이동 중에도 사용할 수 있는 ‘트래블 모드’가 새롭게 추가됐다. 향후 스마트 안경에도 해당 모드를 적용할 것으로 예상된다.\n이번 발표는 앞서 5월 구글이 스마트 안경 시장에 본격적으로 진출하겠다고 밝힌 이후 나온 후속 소식이다.\n세르게이 브린 구글 공동 창업자는 과거 구글 글라스 모델의 실패 경험을 언급하며 “당시에는 AI와 공급망 역량 부족으로 가격 경쟁력이 떨어진 것이 실패 요인이 됐다”며“ 이제는 AI 기술이 더욱 발전하는 등 상황이 더 좋아지며 사용자가 불편을 겪지 않고 실질적인 도움을 받을 수 있을 정도로 기술 구현이 가능해졌다”며 자신감을 보였다.\n현재 스마트 안경을 비롯한 AI 웨어러블 시장은 ‘메타’가 시장을 주도하고 있다. 메타가 레이밴과 협력해 내놓은 ‘레이밴 메타’ 스마트 안경이 예상보다 큰 성공을 거두며 시장을 선점한 상태다.\n내년에는 시장 경쟁이 더욱 치열해질 전망이다. 메타, 구글에 더해 스냅, 알리바바 등 여러 글로벌 테크기업들이 AI 안경 모델 출시를 예고한 상태이기 때문이다.",
        "relevance_score": 45
    },
    {
        "title": "720억 달러 인수의 여파…애플 TV 경쟁력 흔들린다",
        "date": "2025-12-09 10:44",
        "link": "https://www.itworld.co.kr/article/4102840/720억-달러-인수의-여파애플-tv-경쟁력-흔들린다.html",
        "content": "워너브라더스 인수는 애플 스트리밍 서비스의 프로그램 라이선스 확보 능력에 영향을 줄 수 있다. Credit: Apple 넷플릭스가 지난 금요일 워너브라더스를 약 720억 달러 규모에 인수하기로 합의했다고 밝혔다. 이번 인수로 넷플릭스는 워너브라더스 전체 라이브러리와 제작 스튜디오, HBO와 HBO 맥스까지 확보하게 된다. 간단히 말해 배트맨, 해리 포터, 슈퍼맨, 스쿠비 두 등을 포함한 수많은 유명 캐릭터가 넷플릭스 소유가 되는 셈이다. 넷플릭스는 스트리밍 서비스 가운데 최대급 라이브러리를 확보하게 될 가능성이 크며, 애플 TV의 경쟁자로서 초대형 사업자가 됐다. 이번 인수는 애플 TV 콘텐츠에도 직접적인 영향을 줄 수 있다. 애플이 자체 제작하는 프로그램도 있지만, 애플 TV 프로그램 상당수는 워너브라더스를 포함한 외부 스튜디오가 제작하며, 대표적으로 ‘테드 래소’와 ‘슈링킹’이 있다. 현재로서는 두 프로그램과 워너브라더스 제작 프로그램이 애플 TV에 그대로 남아 있을 가능성이 크지만, 각 프로그램의 라이선스가 만료되는 시점부터는 상황이 달라질 수 있다. 라이선스가 종료될 경우, 넷플릭스가 해당 프로그램을 자사 서비스로 이전하기 위해 애플과의 갱신을 선택하지 않을 가능성이 있다. 앞으로 애플이 워너브라더스 콘텐츠를 신규로 라이선스할 수 없다는 의미도 된다. 발표 내용에 따르면 넷플릭스와 워너브라더스 스튜디오가 하나의 기업으로 통합되며, 향후 해당 스튜디오가 제작하는 모든 프로그램이 넷플릭스 전용으로 공급될 가능성이 크다. 다만 넷플릭스가 특정 프로그램을 전략적으로 제외하고 외부에 라이선스하는 드문 사례가 있을 수 있지만, 이는 예외적 상황이다. 결과적으로 애플은 주요 스튜디오의 지원을 더 이상 기대하기 어려운 환경이 됐다. 애플의 스포츠 중계 확대 전략에도 파급효과가 발생할 수 있다. HBO 맥스는 NASCAR, 미 축구협회, NCAA 3월 매드니스, 바나나볼 등 주요 스포츠 중계권을 보유해 왔으며, 넷플릭스도 최근 복싱 생중계를 시작했고 내년부터 MLB 홈런 더비와 주요 경기의 독점 중계를 진행할 예정이다. 애플 TV는 MLS와 F1 중계권을 확보하고 있지만, 스포츠 중계의 핵심 경쟁력은 사용자 접근성이다. 넷플릭스의 구독자 기반은 애플 TV와 비교해 몇 배 이상 크며, 시청 규모는 애플이 막대한 금액을 제시하더라도 따라잡기 어려운 수준이 될 수 있다. 지난 10월 블룸버그는 워너브라더스가 인수 제안을 모색하고 있다고 보도하면서, 익명의 소식통을 인용해 애플도 인수에 ‘관심을 표했다’고 밝혔다. 다만 애플이 실제로 어떤 수준까지 협상에 참여했는지는 확인되지 않았다. 넷플릭스 인수 소식은 애플 TV의 규모를 키울 기회를 놓친 것으로 보일 수 있지만, 동시에 애플이 스트리밍 사업을 어떻게 바라보는지 보여주는 사례라고 할 수 있다. 넷플릭스는 HBO 확보에 막대한 금액을 지출했다. 애플의 서비스 부문 매출이 여러 분기 연속 성장하고 있음에도, 애플은 여전히 하드웨어를 최우선 사업으로 두고 있으며 애플 TV는 스트리밍 시장에서 부차적 서비스로 남아 있는 상황이다. 파라마운트 역시 워너브라더스에 적대적 인수를 시도하는 상황이라 넷플릭스와의 계약이 위기에 놓일 수 있다. dl-itworldkorea@foundryco.com 기술 업계 동향 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 50
    },
    {
        "title": "산타할아버지, 스마트폰 갖고 싶어요…SKT·KT, 연말 키즈폰 대전",
        "date": "2025-12-09 10:44",
        "link": "https://www.techm.kr/news/articleView.html?idxno=147556",
        "content": "SKT '포켓몬' vs KT '폼폼푸린'…삼성전자 '갤럭시A17' 기반\nSK텔레콤과 KT가 연말을 맞아 어린이 공략을 강화했다. 키즈폰 신제품을 출시한다. 대신 '포켓몬'과 '폼폼푸린'의 손을 잡았다. 산타할아버지의 의중에 승부의 추가 걸렸다.\n9일 업계에 따르면 SK텔레콤과 KT는 키즈폰 신제품 예약판매에 착수했다.\n양사 키즈폰 신제품은 삼성전자 '갤럭시 A17' 기반이다. 3세대(3G) 이동통신과 4세대(4G) 이동통신을 사용할 수 있다.\n이 제품은 지난 11월 첫선을 보인 제품이다. 6.7인치 유기발광다이오드(OLED) 디스플레이를 장착했다. 전면 카메라는 1300만화소다. 후면 카메라는 ▲5000만화소(광각) ▲500만화소(초광각) ▲200만화소(접사) 3개다. '광학식 손떨림 보정(OIS)'을 지원한다. 배터리 용량은 5000밀리암페어시(mAh)다. 램(RAM)은 6기가바이트(GB) 저장공간은 128GB다. 마이크로SD카드를 추가할 수 있다. 출고가는 31만9000원이다.\nSK텔레콤과 KT 키즈폰 출고가는 34만9800원이다. 색상은 라이트블루다. 스마트폰 사용 습관과 교육 관련 애플리케이션(앱)을 내장했다. 차이점은 캐릭터와 스토리다. SK텔레콤은 포켓몬 KT는 폼폼푸린을 활용했다.\nSK텔레콤 키즈폰 명칭은 '젬(ZEM)폰 포켓피스'다. 4번째 포켓몬폰이다. 포켓피스는 포켓몬과 사람이 평화롭게 생활하는 공간이다. ▲포켓피스 크로스백 ▲파우치 키링 ▲폰케이스 ▲폰스트랩 ▲액정 보호 필름으로 구성했다. 포켓몬 지적재산권(IP)을 반영한 전용 테마 화면을 제공한다.\n윤명원 SK텔레콤 채녈&디바이스담당은 \"젬폰 포켓피스를 통해 아이들이 더욱 안전하고 즐겁게 스마트폰을 사용할 수 있는 환경을 제공하고자 한다\"며 \"앞으로도 SK텔레콤은 부모와 아이가 모두 만족할 수 있는 맞춤형 키즈폰과 다양한 콘텐츠를 지속적으로 선보일 것\"이라고 말했다.\nKT 키즈폰은 '폼폼푸린 키즈폰'이다. ▲폰케이스 ▲폰스트랩 ▲액정 보호 필름 ▲어댑터 ▲무선이어폰 ▲스마트톡으로 패키지를 만들었다. KT닷컴 예약구매자는 산리오 캐릭터즈 라벨프린터를 받을 수 있다.\n손정엽 KT 디바이스사업본부장은 \"매년 많은 고객이 찾는 키즈폰을 올해는 조금 더 완성도 있게 준비했다\"라며 \"KT는 차별화된 혜택과 프로그램을 통해 고객에게 새로운 가치를 제공하겠다\"고 전했다.\n한편 LG유플러스는 연말 키즈폰 경쟁에서 한발 물러난 상태다. 2024년 12월 삼성전자 '갤럭시 A16' 기반 '유플러스 키즈폰 무너 에디션'이 최신이다. 내년 1월 신제품 발표를 준비 중이다.\n윤상호 기자 crow@techm.kr\n관련기사\n- [가봤다] \"외식업계 어려움 함께 이기자\"...'배민파트너페스타' 뜨겁게 달군 상생의 열기\n- \"파트너 상생에 기술을 더하다\" 배달의민족, 외식업계 혁신 선도 자신감(종합)\n- \"비트코인 4년 주기론 끝났다\" 코빗이 전망한 내년 코인시장 키워드는\n- [카드뉴스] 'AGF 2025' 특별한 순간들 현장 스케치.. 인기 게임사들의 몰입형 부스와 신작 공개 총정리\n- [AWS 리인벤트] 메가존클라우드, 美 매출 10배 키운다...'K-노하우' 현지 이식\n- 삼성전자, 스마트폰·가전 '고객 목소리'로 경쟁력 강화…어떻게?\n- 이수정 한국IBM 사장 \"AI 도입하려면 데이터 전략부터 다시 짜라\"\n- [글로벌] 애플 핵심 인력 이탈 가속...칩 총괄까지 퇴사 고민, 흔들리는 '아이폰 제국'\n- [글로벌] \"AI 산업은 착취 구조의 산물\"...세계 100대 석학의 일침\n- [글로벌] \"대중 반도체 수출통제, 고정된 기준 없다\"...美 무역대표부, '유동성' 공식 확인\n- [테크M 트렌드] 여전한 게임시장 블루칩 서브컬쳐...내년에도 신작 러시 '눈길'\n- 향수 자극·쉬운 플레이·발빠른 업데이트...1위 석권 '메이플키우기' 독주체제 '굳건'\n- KT, CEO 후보 박윤영·주형철·홍원표 압축…KT 출신 1명·외부 출신 2명 '경쟁'",
        "relevance_score": 35
    },
    {
        "title": "레노버, CES 2026서 '리전 프로 롤러블' 공개 전망…21:9 화면 변신",
        "date": "2025-12-09 10:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611328",
        "content": "[디지털투데이 AI리포터] 중국 PC 제조업체 레노버(Lenovo)가 롤러블 OLED 디스플레이를 탑재한 차세대 게이밍 노트북을 선보일 전망이다.\n8일(현지시간) IT매체 더 버지는 IT매체 윈도 레이티스트(Windows Latest)를 인용해, 레노버가 세계 최대 기술 전시회 CES 2026에서 '리전 프로 롤러블'(Legion Pro Rollable)을 공개할 가능성이 높다고 전했다.\n이번 모델은 기존 세로 확장형이 아닌 가로 확장형 롤러블 디스플레이를 적용해, 21:9 초광시야각을 지원하는 것이 특징이다. 디스플레이 해상도, 주사율, 롤링 후 크기 등 구체적인 사양은 공개되지 않았지만, 인텔 코어 울트라(Intel Core Ultra) 프로세서가 탑재될 가능성이 제기됐다.\n지난해 레노버는 '씽크북 플러스 젠6'(ThinkBook Plus Gen 6)를 통해 롤러블 OLED 기술을 상용화한 바 있다. 해당 모델은 화면을 세로로 확장해 문서 작업과 웹 서핑에 최적화된 경험을 제공했다. 그러나 이번 리전 프로 롤러블은 가로 확장을 통해 게이밍 및 멀티태스킹 환경에 최적화된 설계를 갖출 것으로 보인다.\n가격 역시 중요한 변수다. 기존 씽크북 플러스 젠6가 3500달러(약 515만원)에 출시된 만큼, 새로운 롤러블 OLED 모델 역시 고가로 형성될 가능성이 크다는 분석이다. 롤러블 디스플레이가 게이밍 노트북 시장에서 얼마나 실용적인 혁신을 가져올지 주목된다.",
        "relevance_score": 47
    },
    {
        "title": "구글, '안드로이드 XR' 스마트 안경 공개…메타·애플과 AR 전면전 예고",
        "date": "2025-12-09 10:40",
        "link": "https://www.tokenpost.kr/news/tech/312633",
        "content": "구글(GOOGL)이 새로운 '안드로이드 XR' 운영체제로 구동되는 스마트 안경의 초기 사양과 기능을 공개하며, 차세대 웨어러블 시장을 본격적으로 공략할 채비에 나섰다. 이번에 선보인 제품은 자사 AI 어시스턴트 '제미나이'를 탑재한 두 가지 모델로 구성되며, 음성 기반 상호작용과 디스플레이 기반 정보 제공 기능을 중심으로 설계됐다.\n첫 번째 모델은 오디오 중심의 스마트 안경으로, 내장된 마이크와 전면 카메라를 통해 사용자의 음성 명령 및 시각적 정보를 처리할 수 있다. 구글에 따르면 이 안경은 사용자 주변 환경을 인식해 간판이나 메뉴판을 실시간으로 번역하고, 특정 사물에 대한 정보를 제공할 수 있도록 설계됐다. 이 기능은 여행자나 외부 활동이 많은 사용자에게 특히 유용할 것으로 보인다.\n이어 출시될 디스플레이 탑재 모델은 실시간 내비게이션, 가전 기기 수리 가이드 등 다양한 시각 정보를 렌즈를 통해 직접 제공한다. 이는 메타플랫폼(META)이 지난 9월 에실로룩소티카와 협업해 출시한 ‘메타 레이밴 디스플레이’ 안경과 유사한 행보다. 메타는 해당 장치의 가격을 799달러(약 115만 원)로 책정한 바 있어 구글의 안경도 유사한 가격대에 등장할 가능성이 있다.\n두 제품 모두 향후 상용화를 염두에 두고 있으며, 구글은 이를 위해 다양한 파트너사와 협업을 확장하고 있다. 대표적인 사례가 XREAL과 공동으로 개발 중인 ‘프로젝트 오라’로, 이 안경은 70도 시야각의 내장 디스플레이와 함께 외부 모듈 형태의 고성능 프로세싱 유닛을 갖춘 것이 특징이다. 해당 유닛에는 퀄컴(QCOM)의 XR Gen 2 플러스 칩이 탑재되어, 고성능 중앙처리장치(CPU), 그래픽처리장치(GPU), 그리고 AI 작업에 최적화된 회로로 구성돼 있다.\n하드웨어 외에도 구글은 안드로이드 XR 생태계 확장을 위한 소프트웨어 개발 킷(SDK)을 선보였다. 최신 업데이트에는 스마트 안경의 센서 데이터 접근 기능과 함께, 별도의 UI 구현 없이 바로 활용 가능한 인터페이스 컴포넌트가 포함돼 있어 개발자의 작업이 한층 수월해질 전망이다. 여기에 윈도우 환경과 콘텐츠를 양방향으로 동기화하거나, 이동 중에도 안정적인 이미지 처리가 가능한 기능도 추가됐다.\n이처럼 구글은 안드로이드 기반 증강현실(Augmented Reality) 플랫폼을 중심으로 하드웨어와 소프트웨어 전반에 걸쳐 XR 경쟁력을 다지고 있다. 업계에서는 스마트폰 이후의 차세대 컴퓨팅 플랫폼으로 꼽히는 XR 분야에서 누가 주도권을 잡을지에 대한 기대와 관심이 커지는 가운데, 구글의 이번 행보가 메타와 애플(AAPL)을 위협할 새로운 시장 판도를 예고하고 있다는 분석이 나온다.",
        "relevance_score": 58
    },
    {
        "title": "구글, AI 스마트 안경 내년 출시…메타와 경쟁 본격화",
        "date": "2025-12-09 10:40",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4387874",
        "content": "(서울=연합인포맥스) 이장원 선임기자 =구글(NAS:GOOGL)이 인공지능(AI) 기반의 스마트 안경을 내년에 첫 출시할 계획이라고 8일(미국 현지시각) 밝혔다.\n구글 스마트 안경은 이용자가 제미나이 인공지능(AI) 비서와 대화할 수 있는 기능에 중점을 두는 오디오 전용 안경과 렌즈에 내장된 디스플레이를 통해 내비게이션 방향과 외국어 번역 등 시각 정보를 사용자에게 직접 보여주는 인-디스플레이 안경 두 가지로 구성된다.\n이 안경들은 구글의 헤드셋 운영체제인 안드로이드 XR(Android XR)을 기반으로 구축될 예정이다.\n구글은 삼성전자와 젠틀 몬스터, 와비 파커(NYS:WRBY) 등 다양한 파트너들과 스마트 안경 하드웨어 디자인 협력을 진행하고 있다.\n와비 파커도 이날 8-K 공시(수시 보고서)에서 내년에 구글과의 첫 파트너십 안경을 출시할 것이라고 밝혔다.\n구글은 과거 스마트 안경 '구글 글래스' 실패로 인해 이 시장에서 철수했던 이력이 있다.\n세르게이 브린 구글 공동 창업자는 당시 실패의 원인으로 발전이 미진한 AI 기술과 공급망 지식 부족으로 인한 높은 가격을 꼽았다.\n브린은 그러나 지난 5월 \"이제 AI 세상에서는 이러한 안경이 지속적인 방해 없이 사용자에게 도움을 줄 수 있는 능력이 훨씬 높아졌다\"며 재도전에 대한 자신감을 드러낸 바 있다.\n구글은 스마트 안경 시장에서 메타(NAS:META)와 경쟁을 본격화할 것으로 전망된다.\n현재 AI 웨어러블 시장에선 메타가 선두를 달리고 있다.\n메타는 안경 제조사 에실로룩소티카와 협력한 레이밴 메타 글래스를 시판하고 있다.\n스냅(NYS:SNAP)과 중국의 알리바바(NYS:BABA) 등도 AI 안경 제품을 출시하며 시장에 뛰어들었다.\njang73@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 34
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력사 협의회(협성회)와 산학협력...",
        "date": "2025-12-09 10:36",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=473471",
        "content": "제조 경쟁력 향상 및 동반 성장 생태계 구축 가속화\n[중앙이코노미뉴스 한상현] 성균관대학교(총장 유지범)는 지난 8일 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(회장 김영재, 이하 협성회)와 ‘지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)’을 체결했다고 밝혔다.\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업 규모로 구성된 단체로, 회원사들의 총 매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다. 향후 양 기관은 스마트팩토리 분야를 포함하여 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다”며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다”고 밝혔다.\n김영재 협성회 회장은 “글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적”이라며 “성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다”고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "애플·구글, 양방향 데이터 이전 기능 대폭 강화",
        "date": "2025-12-09 10:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611306",
        "content": "[디지털투데이 AI리포터] 애플과 구글이 안드로이드와 아이폰 간 기기 전환을 더 쉽게 만들기 위한 협업에 나섰다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면, 양사는 데이터 이전 과정을 간소화하는 새로운 기능을 공동 개발해 단계적으로 배포를 시작했다. 이번 개선된 전환 기능은 이날부터 픽셀 기기를 위한 안드로이드 카나리아(Canary) 빌드에서 먼저 적용되며, iOS 26 개발자 베타 버전에도 곧 포함될 예정이다.\n애플과 구글은 양 플랫폼의 베타 테스트 과정에서 기능이 지속적으로 개선되며, 더 많은 종류의 데이터 이전을 지원할 것이라고 밝혔다. 다만 구체적으로 어떤 신규 기능이 포함되는지에 대해서는 아직 공개되지 않았다.\n양사가 새로운 전환 기능을 개발하는 동안, 사용자는 기존 방식과 동일하게 애플의 무브 투 iOS(Move to iOS) 앱 또는 구글의 안드로이드 스위치(Android Switch) 앱을 통해 데이터 이전을 계속 이용할 수 있다.\n새로운 기능과 관련한 세부 내용은 향후 업데이트 분석을 통해 추가 공개될 전망이다.",
        "relevance_score": 32
    },
    {
        "title": "해킹까지 막는 OLED... LG디스플레이, '車 사이버 보안 인증'으로 위상 ...",
        "date": "2025-12-09 10:28",
        "link": "https://www.insight.co.kr/news/532669",
        "content": "LG디스플레이가 차량용 디스플레이 분야에서 한발 앞선 기술력을 다시 한 번 증명했습니다. 디스플레이 업계에서는 처음으로 국제 자동차 사이버보안 표준 인증을 획득하며, 소프트웨어중심차량(SDV) 시대의 핵심 파트너로 존재감을 키웠다는 평가가 나옵니다.\n지난 8일 LG디스플레이는 최근 차량용 OLED 신제품에 대해 글로벌 안전·검증 기업인 UL솔루션즈로부터 국제 표준 'ISO/SAE 21434' 인증을 받았다고 밝혔습니다. 이 인증은 개발부터 생산, 공급, 유지관리, 폐기까지 차량 전 생애주기에 걸쳐 사이버 공격 위험을 체계적으로 관리할 수 있는 기업에만 부여됩니다.\n유럽을 중심으로 완성차 업체에 대한 보안 인증 의무화가 빠르게 확산되는 가운데, 부품 업체까지 규제의 범위가 넓어지고 있습니다. 차량용 디스플레이는 운전자와 차량 소프트웨어를 직접 연결하는 핵심 부품이기 때문에, 보안 설계 능력은 수주 경쟁력과 직결되는 요소로 부상하고 있습니다.\nLG디스플레이는 개발 단계에서부터 해킹을 어렵게 만드는 보안 설계를 적용했고, 생산 과정에서도 회로 수준의 보안 장치를 구축해 인증을 통과했습니다. 회사는 이번 인증을 기반으로 한 보안 대응 체계가 글로벌 완성차 고객사들에 중요한 선택 기준이 될 것으로 보고 있습니다.\nLG디스플레이 관계자는 이번 인증이 시장 변화에 대한 선제적 대응이라는 점을 강조했습니다. 권극상 오토사업그룹장은 \"고객 요구에 한발 앞서 대응하기 위한 차원\"이라며 \"프리미엄 차량용 디스플레이 시장에서 LG디스플레이의 선도적 위상을 더욱 굳히겠다\"고 말했습니다.\n업계에서는 이번 인증이 LG디스플레이의 차량용 OLED 사업 확대에 힘을 싣는 계기가 될 것으로 보고 있습니다. SDV 확산으로 차량 내부 디스플레이 비중이 커지는 만큼, 보안 기준을 선도한 LG디스플레이의 전략적 이점이 더욱 부각될 것이란 평가가 나옵니다.",
        "relevance_score": 29
    },
    {
        "title": "샤오미코리아, Xiaomi 15T Pro에 '티머니' 공식 론칭…한국 사용자 중심...",
        "date": "2025-12-09 10:08",
        "link": "https://kbench.com/?q=node/274129",
        "content": "글로벌 IT 기업 샤오미의 한국 법인 샤오미코리아가 플래그십 스마트폰 ‘샤오미 15T Pro(Xiaomi 15T Pro)’에 모바일 교통 결제 서비스 ‘티머니’를 공식 론칭한다. 이번 도입으로 대중교통은 물론 편의점 및 카페 등 일상생활 전반에서 티머니로 간편하게 결제할 수 있어 샤오미 스마트폰 사용 편의성이 한층 강화됐다. 샤오미코리아는 샤오미 15T Pro를 시작으로 티머니 지원 모델을 차례대로 확대해 나가며, 한국 시장 특화 기능과 현지화된 사용자 경험을 지속적으로 확장할 계획이다.\n실물 카드 없이 샤오미 15T Pro로 간편하게…충전, 조회, 할인 및 소득공제까지 한 번에\n샤오미 15T Pro 사용자는 실물 교통카드를 지참할 필요 없이 스마트폰만으로 버스와 지하철 등 대중교통을 간편하게 이용할 수 있다. ‘모바일티머니’ 애플리케이션을 다운로드하여 교통카드를 등록한 뒤, 스마트폰 뒷면을 교통 단말기에 가져다 대기만 하면 바로 결제가 이뤄진다. 앱을 실행하거나 화면을 활성화하지 않아도 바로 사용할 수 있다. 더불어 스마트폰 하나로 편의점, 카페 등 일상 가맹점에서도 티머니 교통카드를 활용하여 결제할 수 있다.\n또한, 샤오미 15T Pro 사용자는 ‘모바일티머니’ 애플리케이션을 통해 ▲잔액 충전 및 내역 조회 ▲자동 충전 설정 ▲ 어린이 및 청소년 요금 자동 할인 적용 ▲교통비 소득공제 등록 ▲미사용 잔액 환급 ▲분실 및 도난 시 정지 및 재발급 신청 등 다양한 부가 기능을 사용할 수 있다. 실물 교통카드 충전소 방문 없이 스마트폰 내에서 결제 및 환급까지 모두 가능하다.\n샤오미 15T Pro, 스마트폰 카메라 광학 줌의 새로운 기준…기간 한정 프로모션 진행\n샤오미 15T Pro는 Leica 5배 Pro 망원 카메라와 15~230mm 초점거리의 트리플 카메라를 탑재해 전문가급 촬영 경험을 제공한다. 메인 카메라는 4K 120fps, 10-bit Log, HDR10+ 등 고급 영상 촬영을 지원한다. 또한 3nm 공정의 Dimensity 9400+와 3D Ice-Loop 냉각 시스템이 성능과 발열을 효율적으로 관리하며, 1.5mm 초슬림 베젤과 약 173.5mm(6.83인치) 1.5K AMOLED 디스플레이는 시각적 몰입감을 강화한다. 아울러 내구성은 ▲코닝 고릴라 글래스 7i ▲TÜV 라인란드(Rheinland) 인증 ▲유리섬유 후면 ▲알루미늄 프레임을 적용해 한층 강화했다. 5,500mAh 배터리는 90W 유선 및 50W 무선 충전을 지원한다. 가격은 12GB+256GB 849,970원, 12GB+512GB 899,800원이다.\n한편, 샤오미코리아는 티머니 공식 론칭을 기념해 12월 15일(월)부터 1월 1일(목)까지 샤오미 15T Pro 구매 고객에게 소비자가 51,800원 상당의 REDMI Buds 6를 증정한다. 제품은 샤오미코리아 공식 온라인몰을 비롯해 전국 Xiaomi 스토어, Xiaomi 앱, 네이버, SSG.COM 등 주요 온라인 채널에서 구매할 수 있다.\n샤오미코리아 관계자는 “샤오미는 기술 혁신뿐 아니라 사용자 일상을 실질적으로 편리하게 만드는 현지화 전략을 무엇보다 중요하게 생각한다”라고 밝히며, “특히 모바일 결제 이용률이 높은 한국 소비자들을 위해 티머니 지원을 도입하게 된 만큼, 샤오미 15T Pro를 통해 대중교통과 일상 결제를 더 빠르고 간편하게 이용할 수 있도록 지속적으로 사용자 경험을 강화해 나가겠다”라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "에스티아이, 전력반도체용 부품 제조장비 수주…中 고객사와 협력",
        "date": "2025-12-09 10:07",
        "link": "https://n.news.naver.com/mnews/article/092/0002401592?sid=105",
        "content": "전력반도체는 고전압·고주파 환경에서 동작함에 따라 발열 관리가 성능·수명·안정성의 핵심 요인으로 주목받고 있다. 방열 부품은 소자 내부 열을 외부로 효과적으로 방출해 성능 저하를 방지하고 장비 수명을 연장하는 필수 구성 요소로, 과열로 인한 화재·폭발 위험 감소 등 안전성 확보에도 결정적 역할을 한다.\n이에 따라 글로벌 전력반도체 제조사들은 방열 부품의 성능 및 생산 효율 개선을 위한 기술 투자 확대에 나서고 있으며, 에스티아이는 이에 대응해 수년간 독자 공법 기반의 방열 부품 제조 장비를 전략적으로 개발해 왔다.\n에스티아이가 개발한 방열 부품 제조 공정은 기존 대비 방열 성능 향상 및 제조 효율 개선을 동시에 달성한 기술로 평가받고 있다. 해당 기술력은 중국의 주요 전력반도체 제조사로부터 기술 경쟁력을 인정받았다.\n양사는 방열 부품 생산 자동화 인라인 구축을 위한 업무협약(MOU)을 체결하고 합자 법인을 설립했으며, 약 6천650만 달러 규모의 장비 구매 계약을 체결했다. 해당 프로젝트는 내년부터 본격적으로 진행될 예정이다.\n에스티아이는 이번 프로젝트를 통해 2027년 양산을 시작으로 최종 생산 목표인 월 21만개 규모의 전력반도체 방열 부품 생산이 가능한 자동화 인라인을 단계적으로 구축할 계획이다. 회사는 본 생산 거점이 중국 내 전력반도체 방열 부품 공급의 핵심 허브로 자리매김할 것으로 전망한다.\n에스티아이 관계자는 “고객사 맞춤형 장비 개발과 공정 기술 고도화를 위한 지속적인 투자를 통해 의미 있는 성과를 확보했다”며 “앞으로도 신소재 기반 방열 기술 개발 및 원가 경쟁력 강화로 글로벌 전력반도체 시장에서 차별화된 기술 우위를 확보해 나가겠다”고 말했다.\n한편 에스티아이는 전력반도체 외에도 HBM 및 패키징 시장 변화에 대응해, 세라믹 인터포저 기술을 국가 연구개발 과제를 통해 선행 개발 중이다. 회사는 해당 기술을 신규 사업 포트폴리오로 확장해 전력반도체·메모리반도체 부품을 아우르는 종합 반도체 소재·장비 기업으로 도약한다는 방침이다.",
        "relevance_score": 28
    },
    {
        "title": "올해 OLED 스마트폰 패널 출하량 9억대…韓 패널 업체 강세",
        "date": "2025-12-09 10:06",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=852659",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.12.09 10:05\n유비리서치 조사...4분기 한국 업체 실적 급등\n올해 스마트폰과 폴더블폰용 OLED(유기발광다이오드) 패널 출하량이 약 9억대에 이를 것이라는 전망이 나왔다. 특히 4분기 들어 한국 패널 업체들의 스마트폰·폴더블폰 패널 출하가 늘어나며 연중 최대 실적을 기록, 전체 성장을 이끌었다는 분석이다.\n9일 유비리서치에 따르면 올해 연간 출하량 비중은 중국 패널 업체들이 약 50.8%를 차지해 한국 업체들과 거의 동일한 수준을 기록했다. 출하량 자체는 양국이 비슷하지만, 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지했다.\n특히 4분기에는 한국 패널 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 증가하며 연중 최대 실적을 기록했다. 애플의 신규 제품 출시를 기점으로 3분기부터 패널 공급이 본격 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 아이폰 시리즈와 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다. LG디스플레이 역시 3분기 약 2000만 대 공급으로 전분기 대비 큰 폭의 반등을 이루었으며, 4분기에는 약 20% 추가 증가가 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나, 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다. BOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있으며, TCL CSOT와 비전옥스는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. Tianma는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 OLED 패널을 확보했으며, 그 뒤를 삼성전자, 샤오미, 비보, 화웨이 등이 이었다.\n한창욱 유비리서치 부사장은 “하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다”며 “특히 삼성디스플레이는 4사분기 iPhone향 공급이 확대되며 약 1억 5천만 대 규모의 패널을 출하할 것”이라고 설명했다.\n이어 그는 “중국 패널 업체들도 시장 수요 변화에 맞춰 공급 전략을 조정하며 안정적인 흐름을 이어가고 있다”고 덧붙였다.",
        "relevance_score": 83
    },
    {
        "title": "애플-구글 협력한다고?…10년 묶인 iOS–안드로이드 전환 락인 해제",
        "date": "2025-12-09 10:03",
        "link": "https://n.news.naver.com/mnews/article/138/0002211919?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플과 구글이 아이폰과 안드로이드 간 전환 절차를 단순화하는 공동 기능을 공개했다.\n8일(현지시간) 나인투파이브맥과 맥월드 등 복수 외신에 따르면 양사는 전환 과정에서 계정과 데이터 이전을 통합 지원하는 기능을 개발 중이며 베타 단계에서 순차 적용한다.\n구글은 픽셀 기기용 안드로이드 카나리 최신 빌드에서 해당 기능을 처음 반영했다. 애플은 향후 iOS 26 개발자 베타에서 동일 기능을 지원한다. 양사는 베타가 진행되는 동안 지원 데이터 유형을 확대할 계획이다. 정식 출시 시점은 공개되지 않았다.\n현재는 안드로이드에서 아이폰으로 이동할 때 ‘무브 투 iOS(Move to iOS)’, 아이폰에서 안드로이드로 이동할 때 ‘안드로이드 스위치(Android Switch)’ 앱을 각각 사용해야 한다. 이번 공동 작업은 이를 초기 설정 단계로 통합해 더 명확하고 신뢰도 높은 전환 경로를 구축하는 데 목적이 있다.\n이번 기능은 EU가 플랫폼 잠금 완화 조치를 요구한 이후 논의가 확대된 사안이기도 하다. 외신은 계정·사진·영상·북마크 등 핵심 데이터 이전을 우선 지원하되 비밀번호·패스키·지갑 정보까지 포함될지는 미정이라고 전했다.\n업계에서는 애플과 구글이 베타 과정에서 기능을 계속 다듬을 예정이며 향후 더 많은 데이터 유형이 전환 범위에 포함될 것이라는 설명이다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, 폴더블 64% 점유…‘갤트라이폴드’ 통해 기술 리더십 강화",
        "date": "2025-12-09 10:00",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2159298",
        "content": "내년 애플 참전, 시장확대…삼성 트라이폴드 상품성 검증\n삼성전자가 글로벌 폴더블폰 시장에서 점유율을 확대하며 선두 자리를 확고히 했다. 신형 스마트폰인 갤럭시Z폴드7의 완성도를 끌어올린 덕분으로 조만간 선보일 갤럭시Z트라이폴드를 통해 기술 리더십을 강화할 전망이다.\n9일 카운터포인트리서치에 따르면, 삼성전자는 올 3분기 전세계 폴더블폰 시장에서 출하량 기준 전년 동기대비 8%p(포인트) 오른 64%의 점유율을 기록했다. 압도적인 1위로 2위인 화웨이와 격차를 41%P에서 49%p로 확대했다.\n삼성전자의 점유율 확대는 갤럭시 Z 시리즈의 영향력이 컸던 탓이다. 삼성전자가 올 하반기 출시한 갤럭시Z폴드7은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인이 적용됐다. 접었을 때 8.9밀리미터(㎜), 펼쳤을 때 4.2㎜ 두께와 215그램(g)의 가벼운 무게를 구현했다. 또 힌지 내구성을 끌어올리고 화면이 접히는 부분 주름발생을 감소시켜 소비자들로부터 호평을 받았다.\n카운터포인트리서치는 삼성전자에서 시작된 폴더블 혁신과 새로운 플레이어의 참전으로 관련 시장이 확대될 것으로 전망했다.\n카운터포인트리서치는 “폴더블 스마트폰 시장은 2025년 말까지 전년 대비 10% 중반대의 성장률을 기록하고 2026년에는 시장이 더욱 두드러진 확장 국면에 진입할 것할 것”이라고 내다봤다. 주요 성장동력으론 내구성 향상, 두께 및 무게 감소, 최적화된 힌지 및 패널 구조, AI 기반 소프트웨어 경험 확장 등을 꼽았다.\n특히 애플이 내년 하반기 폴더블 스마트폰 시장에 진입한다는 점에서 더욱 두드러진 확장 국면에 진입할 것으로 예상했다.\n삼성전자는 폴더블 스마트폰 내구성과 활용도를 끌어올리며 경쟁력을 강화한다는 계획이다. 특히 오는 12일 출시할 갤럭시Z트라이폴드를 통해 기술 리더십을 확고히 할 방침이다. 갤럭시Z트라이폴드는 두 번 접히는 폴더블 스마트폰이다. 디스플레이 크기는 펼치면 10인치(253mm), 접으면 6.5인치(164.8mm)다. 두께는 접으면 12.9mm, 펼쳤을 때 가장 얇은 쪽의 두께가 3.9mm다. 메인 디스플레이에 20만회 반복 접힘 테스트를 거쳐 내구성을 입증했다. 사용자가 하루에 100번씩 기기를 접는다고 가정하면 약 5년 간 안정적으로 사용할 수 있는 수치다.\n카운터포인트리서치는 “삼성전자의 첫 번째 트라이폴드 모델은 매우 한정된 수량으로 출시될 예정이지만 규모가 목표는 아니”라며 “이번 출시는 내구성, 힌지 구조, 소프트웨어 최적화를 검증하고 상용화에 앞서 실제 사용자 인사이트를 수집하기 위함”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력회사 협의회와 MOU",
        "date": "2025-12-09 10:00",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=284539",
        "content": "제조 경쟁력 향상\n동반 성장 생태계 구축 가속화\n[서울=뉴시스]전수현 인턴 기자 = 성균관대는 전날(8일) 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(협성회)와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)'을 체결했다.\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여 개 기업 규모로 구성된 단체다. 회원사들의 총 매출 규모는 약 60조원, 고용 인원은 25만 명에 달한다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등에 협력하기로 합의했다.\n특히 성균관대는 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 또한 양 기관은 스마트팩토리 분야를 포함해 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유 총장은 \"성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다\"고 밝혔다.\n김 회장은 \"성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다\"고 했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이도 성과연동 주식 보상 도입",
        "date": "2025-12-09 09:58",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=284538",
        "content": "삼성전자 주가 상승 시 삼디도 상응 보상\n목표 영업이익 충족 시 부장급 최대 1억\n[서울=뉴시스]이인준 기자 = 삼성디스플레이도 삼성전자와 유사한 성과연동 보상제도를 도입한다.\n9일 업계에 따르면 삼성디스플레이는 전날 성과연동 주식보상(PSU·Performance Stock Units)와 관련 사내 공지글을 올렸다.\n삼성전자가 도입한 PSU 제도에 따라 자회사인 삼성디스플레이 직원들도 주식 보상에 상응하는 액수를 2028년부터 3년간 균등 분할 지급한다는 내용이다.\n삼성전자는 향후 3년간 주가 상승폭에 따라 임직원에게 자사주를 지급하는 제도를 도입했는데 사원(CL 1~2)급에게 200주, 과장~부장(CL 3~4)급에 300주씩을 주기로 하고 3년 뒤 주가 상승폭에 따라 약속한 주식 수의 최대 2배까지 지급한다.\n삼성디스플레이 직원은 삼성전자와 달리 자사주 대신 상응하는 금액을 받을 예정이다. 최대 1억200만원을 3년간 나눠 받는다.\n다만 삼성전자와 삼성디스플레이에 도입한 PSU는 주가 상승률과 보상 규모가 비례하는 구조다. 주가 상승률이 ▲20% 미만 시 0배 ▲20~40% 미만시 0.5배 ▲40~60% 미만시 1배 ▲60~80% 미만시 1.3배 ▲80~100% 미만시 1.7배 ▲100% 이상 시 2배로 지급 규모가 확정될 예정이다.\n앞으로 3년 뒤 삼성전자의 주가가 기준주가(8만5385원) 대비 두 배 이상(17만770원)인 경우 보상도 곱절이 된다. 상승률이 20% 미만이거나 20~40% 수준이면 약속한 주식을 받지 못하거나 절반만 지급된다. 이는 삼성디스플레이 직원도 공통 적용된다.\n여기에 추가로 삼성디스플레이의 경우 목표 영업이익 기준을 충족해야 한다.\n삼성디스플레이의 향후 3년(2026~2028) 영업이익 평균이 지난 3년(2023~2025년) 평균을 초과하면 삼성전자 직원들과 동일한 금액을 받는다. 반면 평균에 미치지 못하면 목표 달성률에 비례해 받으며, 50%를 밑돌면 성과 보상을 받지 못한다.",
        "relevance_score": 43
    },
    {
        "title": "에스티아이, 차세대 전력반도체 '방열 핵심 장비'로 글로벌 도전",
        "date": "2025-12-09 09:58",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1307096",
        "content": "중국 고객사와 6650만달러 계약\n[데일리한국 김민지 기자] 반도체·디스플레이 장비 전문기업 에스티아이는 전력반도체(Power Semiconductor)용 방열(Heat Dissipation) 부품 제조 장비 개발에 성공해 고부가가치 전력반도체 장비 사업을 새로운 성장축으로 본격 확대한다고 9일 밝혔다.\n이번 신제품은 전력반도체 모듈의 신뢰성과 효율 향상을 위한 핵심 공정 기술을 적용한 차세대 장비다. ▲AI 고도화 및 HBM·인터포저 기반 패키징 수요 증가 ▲데이터센터 확장 ▲전기차(EV) 고성능화 ▲태양광·풍력·ESS 등 신재생 에너지 인프라 성장에 따라 고효율 전력반도체에 대한 글로벌 수요는 구조적 성장 국면에 진입했다.\n전력반도체는 고전압·고주파 환경에서 동작함에 따라 발열 관리가 성능·수명·안정성의 핵심 요인으로 주목받고 있다. 방열 부품은 소자 내부 열을 외부로 효과적으로 방출해 성능 저하를 방지하고 장비 수명을 연장하는 필수 구성 요소로 과열로 인한 화재·폭발 위험 감소 등 안전성 확보에도 결정적 역할을 한다.\n이에 따라 글로벌 전력반도체 제조사들은 방열 부품의 성능 및 생산 효율 개선을 위한 기술 투자 확대에 나서고 있다. 에스티아이는 이에 대응해 수년간 독자 공법 기반의 방열 부품 제조 장비를 전략적으로 개발해 왔다.\n에스티아이가 개발한 방열 부품 제조 공정은 기존 대비 방열 성능 향상 및 제조 효율 개선을 동시에 달성한 기술로 평가받고 있다. 해당 기술력은 중국의 주요 전력반도체 제조사로부터 기술 경쟁력을 인정받았다. 양사는 방열 부품 생산 자동화 인라인 구축을 위한 MOU를 체결과 동시에 합자 법인을 설립했으며 약 6650만달러 규모의 장비 구매 계약을 체결했다. 본 프로젝트는 내년부터 본격적으로 진행될 예정이다.\n에스티아이는 이번 프로젝트를 통해 2027년 양산을 시작으로 최종 생산 목표인 월 210k 규모의 전력반도체 방열 부품 생산이 가능한 자동화 인라인을 단계적으로 구축할 계획이다. 회사는 본 생산 거점이 중국 내 전력반도체 방열 부품 공급의 핵심 허브로 자리매김할 것으로 전망한다.\n에스티아이 관계자는 “고객사 맞춤형 장비 개발과 공정 기술 고도화를 위한 지속적인 투자를 통해 의미 있는 성과를 확보했다”며 “앞으로도 신소재 기반 방열 기술 개발 및 원가 경쟁력 강화로 글로벌 전력반도체 시장에서 차별화된 기술 우위를 확보해 나가겠다”고 말했다.\n에스티아이는 전력반도체 외에도 HBM 및 패키징 시장 변화에 대응해 세라믹 인터포저 기술을 국가 연구개발 과제를 통해 선행 개발 중이다. 회사는 해당 기술을 신규 사업 포트폴리오로 확장해 전력반도체·메모리반도체 부품을 아우르는 종합 반도체 소재·장비 기업으로 도약한다는 방침이다.",
        "relevance_score": 36
    },
    {
        "title": "삼성디스플레이도 성과연동 주식 보상 도입",
        "date": "2025-12-09 09:56",
        "link": "https://n.news.naver.com/mnews/article/003/0013646645?sid=101",
        "content": "목표 영업이익 충족 시 부장급 최대 1억\n9일 업계에 따르면 삼성디스플레이는 전날 성과연동 주식보상(PSU·Performance Stock Units)와 관련 사내 공지글을 올렸다.\n삼성전자가 도입한 PSU 제도에 따라 자회사인 삼성디스플레이 직원들도 주식 보상에 상응하는 액수를 2028년부터 3년간 균등 분할 지급한다는 내용이다.\n삼성전자는 향후 3년간 주가 상승폭에 따라 임직원에게 자사주를 지급하는 제도를 도입했는데 사원(CL 1~2)급에게 200주, 과장~부장(CL 3~4)급에 300주씩을 주기로 하고 3년 뒤 주가 상승폭에 따라 약속한 주식 수의 최대 2배까지 지급한다.\n삼성디스플레이 직원은 삼성전자와 달리 자사주 대신 상응하는 금액을 받을 예정이다. 최대 1억200만원을 3년간 나눠 받는다.\n다만 삼성전자와 삼성디스플레이에 도입한 PSU는 주가 상승률과 보상 규모가 비례하는 구조다. 주가 상승률이 ▲20% 미만 시 0배 ▲20~40% 미만시 0.5배 ▲40~60% 미만시 1배 ▲60~80% 미만시 1.3배 ▲80~100% 미만시 1.7배 ▲100% 이상 시 2배로 지급 규모가 확정될 예정이다.\n앞으로 3년 뒤 삼성전자의 주가가 기준주가(8만5385원) 대비 두 배 이상(17만770원)인 경우 보상도 곱절이 된다. 상승률이 20% 미만이거나 20~40% 수준이면 약속한 주식을 받지 못하거나 절반만 지급된다. 이는 삼성디스플레이 직원도 공통 적용된다.\n여기에 추가로 삼성디스플레이의 경우 목표 영업이익 기준을 충족해야 한다.\n삼성디스플레이의 향후 3년(2026~2028) 영업이익 평균이 지난 3년(2023~2025년) 평균을 초과하면 삼성전자 직원들과 동일한 금액을 받는다. 반면 평균에 미치지 못하면 목표 달성률에 비례해 받으며, 50%를 밑돌면 성과 보상을 받지 못한다.",
        "relevance_score": 42
    },
    {
        "title": "갤S26 울트라서 '엑시노스' 부활?…삼성, 애플 실리콘 성공 따라갈까",
        "date": "2025-12-09 09:54",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=284532",
        "content": "갤S26 울트라에 엑시노스 2600 탑재 가능성…울트라에 엑시노스는 4년만\nHW·SW 완벽 연동 구현해온 애플…삼성도 갤럭시에 맞춤형 칩 장착 모색\n[서울=뉴시스]윤현성 기자 = 삼성전자의 최상위 플래그십 모델인 '갤럭시 S26 울트라'에 자체 개발 칩셋인 엑시노스가 다시 탑재될 것이라는 전망이 나왔다. 최상위 울트라 모델에 엑시노스가 탑재되는 것은 2022년 갤럭시 S22 울트라 이후 4년 만이다.\n수년간 퀄컴 스냅드래곤 칩 독점이었던 울트라 모델에 엑시노스가 복귀하는 것은 삼성전자가 자체 칩의 위상을 격상하려는 신호탄으로 풀이된다. 애플의 A시리즈 칩처럼 갤럭시 하드웨어에 최적화된 '커스텀 SoC(시스템온칩)' 개발을 본격화하며 하드웨어와 소프트웨어의 시너지를 극대화하는 방안을 모색하려는 전략이다.\n◆4년 만에 '울트라' 복귀하는 엑시노스 2600…2나노 공정으로 반격 될까\n9일 업계에 따르면 삼성전자는 내년 초 선보일 갤럭시 S26 시리즈에 2나노미터(㎚) 공정의 엑시노스 2600 칩셋을 탑재할 것으로 예상되고 있다. 직전 모델인 갤럭시 S25 시리즈가 전 모델에 퀄컴 스냅드래곤 칩셋을 장착한 데 이어 다시금 자체 개발 칩 활용에 나섰다.\n그동안 갤럭시 S 시리즈, 특히 프리미엄 모델인 울트라에는 퀄컴의 스냅드래곤 칩셋이 독점적으로 탑재돼왔다.\n울트라 모델에 엑시노스 칩셋이 탑재됐던 건 엑시노스 2200(유럽 시장용)의 갤럭시 S22 울트라가 마지막이었다. 이후 갤럭시 S23 시리즈는 전 모델 스냅드래곤8 2세대를 탑재했고, 갤럭시 S24 일반·플러스 모델에는 다시 엑시노스 2400(한국 시장용)이 탑재됐다. 갤럭시 S25 시리즈에서는 다시금 전 모델 스냅드래곤8 엘리트를 장착했다.\n삼성전자는 수년 간 스냅드래곤 전용이었던 울트라 모델에 엑시노스를 다시 도입할 방안을 논의 중인 것으로 알려졌다.\n엑시노스 2600은 기존의 스냅드래곤 칩을 압도하는 성능을 구현할 것으로 예상된다. 업계에서는 2나노 아키텍처가 적용된 이 칩이 삼성 파운드리의 기술력 회복을 상징하며, 가까운 미래에 더욱 강력한 엑시노스 프로세서가 등장할 것으로 기대하고 있다.\n삼성전자가 자체 개발하는 엑시노스 칩셋이 제조 비용을 절감하는 효과를 가져올 수는 있으나, 애플이 A·M 시리즈 칩셋과 같은 애플 실리콘을 통해 아이폰과 맥북을 완전히 새로운 경지로 끌어올린 것과 같은 '고유의 영역'을 구축하지는 못해왔다.\n삼성전자가 최근 조직개편을 통해 신설한 '커스텀 SoC 개발팀'의 목표는 바로 이 격차를 해소하는 데 있는 것으로 보인다. 신설 팀은 갤럭시 폰의 하드웨어에 최적으로 맞춤 설계된 칩셋을 개발해 하드웨어와 소프트웨어 간의 시너지를 창출하는 방안을 모색하고 있다.\n애플은 지난 2010년 아이패드 1세대와 아이폰4에 탑재한 'A4' 칩을 시작으로 자체 개발 애플 실리콘 칩을 꾸준히 선보여왔다. 아이폰·아이패드에 탑재되는 A시리즈, 맥·아이패드 등에 탑재되는 M시리즈, 애플워치 등에 탑재되는 S시리즈, 에어팟 등에 탑재되는 W와 H시리즈, 비전 프로에 탑재되는 R시리즈 등이 대표적이다.\n이처럼 애플은 자체 개발 칩이라는 하드웨어를 iOS, 맥OS 등 자사 기기 전용 소프트웨어와 완벽하게 결합해 기기 성능을 끌어올려다. 삼성전자도 갤럭시 라인업에 이같은 모습을 구현하기 위해 커스텀 SoC 개발에 힘을 쏟는 것으로 풀이된다.\n◆자체 개발 아닌 '안드로이드' 기반 OS는 숙제…원 UI와 새로운 칩 연동성 높여야\n물론 삼성전자에게는 숙제가 남아 있다. 애플 기기의 성능은 하드웨어와 소프트웨어를 모두 통제하는 폐쇄적인 생태계에서 비롯된다. 갤럭시 폰은 여전히 안드로이드 운영체제(OS)를 기반으로 하며, 그 위에 삼성의 커스텀 UI인 '원 UI(One UI)'를 덧씌운 형태다.\n삼성전자가 애플 수준의 진정한 시너지를 달성하려면 안드로이드가 아닌 완전히 새로운 독점 OS를 개발해야 한다는 필요성도 제기된다. 그러나 현실적으로 새로운 OS를 단기간 내에 도입하기는 어려운 것이 현실이다.\n그럼에도 갤럭시 폰이 충분히 더 진화할 수 있다는 것이 업계의 관측이다. 소프트웨어 기반은 안드로이드로 유지되겠지만, 삼성전자가 새로운 커스텀 칩과의 상호작용을 높이기 위해 원 UI 코드에 새로운 최적화 코드를 도입할 수 있다.\n이러한 노력은 장기적으로 갤럭시 기기에서 더 나은 성능과 향상된 배터리 효율이라는 두 마리 토끼를 잡는 데 기여할 전망이다. 새로운 칩이 삼성의 기대에 부응할 경우 삼성 파운드리는 TSMC를 더 빠르게 추격할 수 있게 되며, 커스텀 프로세서 개발 또한 더욱 가속화될 것으로 보인다.\n일각에서는 우려의 목소리도 나온다. 삼성전자가 새로운 칩의 이점을 극대화하기 위해 일부 안드로이드 기능이나 서비스를 제한해야 할 수 있다는 지적이다. 이는 사용자들에게 새로운 칩의 이점을 누릴지, 아니면 안드로이드의 자유로움을 택할지 선택의 기로에 놓이게 할 수도 있다.\n삼성전자는 엑시노스 2600과 커스텀 SoC 개발이라는 이중 전략을 통해 갤럭시 폰에 극적인 개선을 가져올 수 있다고 강조하고 있다. 애플이 자체 개발 칩 등을 중심으로 완벽한 생태계를 구성해 낸 만큼 삼성전자 갤럭시 폰도 맞춤형 칩을 통해 더 개선될 수 있을지 주목된다.",
        "relevance_score": 108
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력회사 협의회와 MOU",
        "date": "2025-12-09 09:52",
        "link": "https://n.news.naver.com/mnews/article/003/0013646632?sid=102",
        "content": "동반 성장 생태계 구축 가속화\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여 개 기업 규모로 구성된 단체다. 회원사들의 총 매출 규모는 약 60조원, 고용 인원은 25만 명에 달한다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등에 협력하기로 합의했다.\n특히 성균관대는 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 또한 양 기관은 스마트팩토리 분야를 포함해 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유 총장은 \"성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다\"고 밝혔다.\n김 회장은 \"성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다\"고 했다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 4분기 OLED 출하 20%↑…삼성은 1억 5000만 대 돌파 예상",
        "date": "2025-12-09 09:50",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=325829",
        "content": "2025년 OLED 패널 9억 대…4분기 한국 업체 실적 급등\n[테크월드뉴스=박규찬 기자] 2025년 OLED 스마트폰 패널 출하량이 9억 대에 도달, LG디스플레이가 전분기 대비 큰 폭의 반등을 보이며 4분기 OLED 출하량이 20% 상승, 삼성은 1억 5000만 대를 돌파할 것이란 전망이 나왔다.\n9일 유비리서치가 매분기 발간하는 ‘OLED 디스플레이 마켓트래커’에 따르면 2025년 스마트폰, 폴더블폰용 OLED 패널 출하량은 약 9억 대에 이를 것으로 내다봤다.\n올해 연간 출하량 비중을 보면 중국 패널 업체들이 약 48.8%를 차지해 한국 업체들과 거의 동일한 수준을 기록했다. 출하량 자체는 양국이 비슷하지만 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지하는 것으로 분석된다.\n특히 4사분기에는 한국 패널 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 증가하며 연중 최대 실적을 기록했다. 애플의 신규 제품 출시를 기점으로 3사분기부터 패널 공급이 본격 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3사분기에 이어 4사분기에도 견조한 성장 흐름을 이어갔다. 아이폰 시리즈와 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다.\nLG디스플레이 역시 3사분기 약 2000만 대 공급으로 전분기 대비 큰 폭의 반등을 이뤘으며 4사분기에는 약 20% 추가 증가가 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다.\nBOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있으며 TCL CSOT와 Visionox는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. Tianma는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 OLED 패널을 확보했으며 그 뒤를 삼성전자, 샤오미, 비보, 화웨이 등이 뒤를 이었다.\n유비리서치 한창욱 부사장은 “하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다”며 “특히 삼성디스플레이는 4사분기 아이폰향 공급이 확대되며 약 1억 5000만 대 규모의 패널을 출하할 것”이라고 설명했다.\n이어 “중국 패널 업체들도 시장 수요 변화에 맞춰 공급 전략을 조정하며 안정적인 흐름을 이어가고 있다”고 덧붙였다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 86
    },
    {
        "title": "애플, '피트니스 플러스' 28개국 추가 확장",
        "date": "2025-12-09 09:46",
        "link": "http://www.press9.kr/news/articleView.html?idxno=69747",
        "content": "인도 포함 글로벌 49개국으로 확대\n[프레스나인] 애플이 자사의 피트니스·웰니스 서비스 ‘애플 피트니스 플러스(Fitness+)’를 오는 12월 15일부터 인도를 포함한 28개국에서 새롭게 선보인다. 이로써 해당 서비스는 기존 한국·미국·영국·캐나다·호주·브라질·프랑스·독일 등 21개국을 포함해 전 세계 49개국으로 확대된다.\n애플은 8일(현지시간) 발표를 통해 “출시 5년 만에 이뤄지는 최대 규모의 확장”이라며 “인도 시장 진입을 계기로 글로벌 사용자 접근성을 대폭 끌어올릴 것”이라고 밝혔다.\n피트니스 플러스는 스트렝스·요가·HIIT·필라테스·댄스·사이클링·킥복싱·명상 등 12개 운동 카테고리를 제공하며, 세션 길이는 5~45분으로 구성된다. 이용자는 아이폰, 아이패드, 애플TV 등에서 바로 콘텐츠를 실행할 수 있으며, 자신의 운동 기록을 다른 사용자와 비교하는 기능도 포함된다.\n또한 애플뮤직(Apple Music)과 연동돼 최신 히트곡, 힙합, 라틴, 업비트 장르 등이 운동 프로그램과 함께 제공된다. 애플은 여기에 K-팝 장르를 새롭게 추가해 글로벌 이용자 저변 확대를 노린다.\n신규 기기 구매자 혜택도 유지된다. 최신 운영체제(OS)가 적용되는 애플워치, 아이폰, 아이패드, 애플TV, 그리고 에어팟 프로 3·파워비츠 프로 2 등을 신규 구매 시 3개월 무료 체험이 제공된다.\n애플은 “이번 확장을 계기로 더 많은 국가의 이용자들이 전문 트레이너 콘텐츠와 음악 기반 운동 프로그램을 경험하게 될 것”이라고 강조했다.\nTag\n#애플\n저작권자 © PRESS9 무단전재 및 재배포 금지",
        "relevance_score": 59
    },
    {
        "title": "[에듀플러스]성균관대, 삼성전자·삼성디스플레이 협력사 협의회와 산학...",
        "date": "2025-12-09 09:43",
        "link": "https://n.news.naver.com/mnews/article/030/0003378526?sid=102",
        "content": "성균관대학교는 8일 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(협성회)와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)'을 체결했다고 9일 밝혔다.\n협약식에는 유지범 성균관대 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 김영재 협성회 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이 1차 협력회사 200여 개 기업으로 구성된 단체로, 회원사의 총 매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 △협성회 임직원 대상 맞춤형 석·박사 인력 양성 △일반대학원 스마트팩토리융합학과 전용 트랙 신설 △삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 △AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다.\n이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다. 향후 양 기관은 스마트팩토리 분야를 포함하여 다양한 산업 분야로 협력 범위를 확대해 나간다.\n유지범 성균관대 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다”며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다”고 밝혔다.\n김영재 협성회 회장은 “글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적”이라며 “성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다”고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "에스티아이, '차세대 전력반도체 핵심' 방열 장비 '개발 성공'…글로벌...",
        "date": "2025-12-09 09:42",
        "link": "http://www.newsprime.co.kr/news/article.html?no=715400",
        "content": "에스티아이의 전력반도체용 방열 부품 제조 장비. ⓒ 에스티아이\n[프라임경제] 반도체·디스플레이 장비 전문기업 에스티아이(039440)는 전력반도체(Power Semiconductor)용 방열(Heat Dissipation) 부품 제조 장비 개발에 성공, 고부가가치 전력반도체 장비 사업을 새로운 성장 축으로 본격 확대한다고 9일 밝혔다.\n이번 신제품은 전력반도체 모듈의 신뢰성과 효율 향상을 위한 핵심 공정 기술을 적용한 차세대 장비다.\n△인공지능(AI) 고도화 및 고대역폭메모리(HBM)·인터포저 기반 패키징 수요 증가 △데이터센터 확장 △전기차(EV) 고성능화 △태양광·풍력·에너지저장장치(ESS) 등 신재생 에너지 인프라 성장에 따라 고효율 전력반도체에 대한 글로벌 수요는 구조적 성장 국면에 진입했다.\n전력반도체는 고전압·고주파 환경에서 동작함에 따라 발열 관리가 성능·수명·안정성의 핵심 요인으로 주목받고 있다.\n방열 부품은 소자 내부 열을 외부로 효과적으로 방출해 성능 저하를 방지하고 장비 수명을 연장하는 필수 구성 요소로, 과열로 인한 화재·폭발 위험 감소 등 안전성 확보에도 결정적 역할을 한다.\n이에 따라 글로벌 전력반도체 제조사들은 방열 부품의 성능 및 생산 효율 개선을 위한 기술 투자 확대에 나서고 있으며, 에스티아이는 이에 대응해 수년간 독자 공법 기반의 방열 부품 제조 장비를 전략적으로 개발해 왔다.\n에스티아이가 개발한 방열 부품 제조 공정은 기존 대비 방열 성능 향상 및 제조 효율 개선을 동시에 달성한 기술로 평가받고 있다. 해당 기술력은 중국의 주요 전력반도체 제조사로부터 기술 경쟁력을 인정받았다.\n양사는 방열 부품 생산 자동화 인라인 구축을 위한 MOU를 체결과 동시에 합자 법인을 설립했으며, 약 6650만 달러(약 978억3480만원) 규모의 장비 구매 계약을 체결했다. 본 프로젝트는 내년부터 본격적으로 진행될 예정이다.\n에스티아이는 이번 프로젝트를 통해 2027년 양산을 시작으로 최종 생산 목표인 월 210k 규모의 전력반도체 방열 부품 생산이 가능한 자동화 인라인을 단계적으로 구축할 계획이다. 회사는 본 생산 거점이 중국 내 전력반도체 방열 부품 공급의 핵심 허브로 자리매김할 것으로 전망한다.\n에스티아이 관계자는 \"고객사 맞춤형 장비 개발과 공정 기술 고도화를 위한 지속적인 투자를 통해 의미 있는 성과를 확보했다\"며 \"앞으로도 신소재 기반 방열 기술 개발 및 원가 경쟁력 강화로 글로벌 전력반도체 시장에서 차별화된 기술 우위를 확보해 나가겠다\"고 말했다.\n한편 에스티아이는 전력반도체 외에도 HBM 및 패키징 시장 변화에 대응해, 세라믹 인터포저 기술을 국가 연구개발 과제를 통해 선행 개발 중이다. 회사는 해당 기술을 신규 사업 포트폴리오로 확장해 전력반도체–메모리반도체 부품을 아우르는 종합 반도체 소재·장비 기업으로 도약한다는 방침이다.",
        "relevance_score": 40
    },
    {
        "title": "올해 스마트폰용 OLED 출하량 9억대…韓패널, 4분기 연중 최대",
        "date": "2025-12-09 09:41",
        "link": "https://n.news.naver.com/mnews/article/119/0003034656?sid=101",
        "content": "9일 유비리서치에 따르면 올해 연간 출하량 비중은 중국 패널 업체들이 약 48.8%를 차지해 한국 업체들과 거의 동일한 수준을 기록했다. 양국이 비슷한 출하량을 기록했지만, 한국 업체들은 아이폰과 갤럭시 등 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지했다.\n애플의 신제품 출시로 올해 3분기부터 패널 공급이 본격적으로 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 시작되면서 출하량은 정점을 찍었다. 4분기에는 삼성과 애플 주요 공급사인 한국 패널 업체들의 패널 출하가 크게 증가하며 연중 최대 출하 실적을 기록했다.\n구체적으로 삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 아이폰 시리즈와 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다. LG디스플레이 역시 3분기 약 2000만 대 공급으로 전분기 대비 큰 폭의 반등을 이루었으며, 4분기에는 약 20% 추가 증가가 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나, 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다.\n세트사별 출하량 기준으로는 애플이 가장 많은 OLED 패널을 확보했으며, 그 뒤를 삼성전자, 샤오미, 비보(Vivo), 화웨이 등이 이었다.\n유비리서치 한창욱 부사장은 “하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다”며 “특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만 대 규모의 패널을 출하할 것”이라고 설명했다. 이어 그는 “중국 패널 업체들도 시장 수요 변화에 맞춰 공급 전략을 조정하며 안정적인 흐름을 이어가고 있다”고 덧붙였다.",
        "relevance_score": 59
    },
    {
        "title": "성균관대, 삼성전자·삼성디스플레이 협력사 협의회(협성회)와 산학협력...",
        "date": "2025-12-09 09:40",
        "link": "http://www.kyosu.net/news/articleView.html?idxno=151730",
        "content": "성균관대학교(총장 유지범)는 12월 8일(월) 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(회장 김영재, 이하 협성회)와 ‘지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)’을 체결했다고 밝혔다.\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업 규모로 구성된 단체로, 회원사들의 총 매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다. 향후 양 기관은 스마트팩토리 분야를 포함하여 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다”며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다”고 밝혔다.\n김영재 협성회 회장은 “글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적”이라며 “성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다”고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "'애플페이 교통카드' 이용 확산... 사용 실태 살펴보니",
        "date": "2025-12-09 09:36",
        "link": "https://n.news.naver.com/mnews/article/123/0002373454?sid=101",
        "content": "애플페이 교통카드 서비스 도입 이후 절반이 넘는 소비자가 해당 기능을 활용하고 있는 것으로 나타났다.\n신용카드 플랫폼 카드고릴라가 애플페이 교통카드 도입 이후 이용 방법에 대한 설문조사 결과를 9일 발표했다.\n이번 설문조사는 카드고릴라 웹사이트 방문자들을 대상으로 지난 11월 4일부터 11월 24일까지 3주간 실시했으며, 총 1039명이 참여했다.\n이번 설문조사 결과 55.5%(577표)에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 '애플페이로 교통카드를 이용한다'고 응답했다.\n2위는 '실물 카드로 티머니·K-패스를 이용한다'(28.3%, 294표)가, 3위는 '기후동행카드 사용이 가능할 때까지 기다리고 있다'(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다.\n한편, 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서, 다른 서비스의 도입을 기다리는 것으로 보인다. 우선 16.2%(168표)의 소비자들은 '기후동행카드 도입을 기다린다'고 응답했다.\n애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다.\n28.3%(294표)의 소비자들은 '아직 실물 티머니·K-패스 카드로 교통카드를 이용한다'고 응답했는데, 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 보인다.\n애플페이 도입 당시 카드고릴라가 진행한 '애플페이를 가장 써보고 싶은 오프라인 가맹점은?' 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.\n고승훈 카드고릴라 대표는 \"'대중교통'의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다\"며 \"최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것\"이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "성균관대-삼성전자·삼성디스플레이 협력사 협의회, 산학협력 위해 '맞...",
        "date": "2025-12-09 09:32",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=104839",
        "content": "제조 경쟁력 향상 및 동반 성장 생태계 구축 가속화\n(팝콘뉴스=정진희 기자) 성균관대학교(총장 유지범)는 8일(월) 자연과학캠퍼스 제2공학관에서 삼성전자·삼성디스플레이 협력회사 협의회(회장 김영재, 협성회)와 ‘지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)’을 체결했다고 9일 밝혔다.\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업 규모로 구성된 단체로, 회원사들의 총 매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품·소재·장비 기업 협의체다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석·박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자·삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육·연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육·연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다.\n이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다.\n향후 양 기관은 스마트팩토리 분야를 포함하여 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 “국내 전자 산업의 근간을 이루는 협성회와 협력하게 되어 매우 뜻깊다”며 “성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다”고 밝혔다.\n김영재 협성회 회장은 “글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적”이라며 “성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다”고 말했다.\n[팝콘뉴스]",
        "relevance_score": 65
    },
    {
        "title": "'포스트 쿡' 시험대 오른 차세대 리더들",
        "date": "2025-12-09 09:30",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=50934",
        "content": "애플이 2011년 스티브 잡스 사망 이후 가장 큰 규모의 리더십 개편을 겪고 있다. 인공지능(AI), 디자인, 법무, 운영, 재무를 아우르는 핵심 임원이 한꺼번에 물러나면서, 세계에서 가장 가치 높은 기업 가운데 하나인 애플의 얼굴이 대대적으로 바뀌는 중이다.\n아이폰 제조사 애플은 최근 리사 잭슨(Lisa Jackson) 환경·정책·사회공헌(EPSI) 부사장이 내년 1월 은퇴하고, 2017년부터 수석 법률고문(General Counsel)을 맡아온 케이트 애덤스(Kate Adams)는 내년 말 물러난다고 밝혔다.\n여기에 더해 이달에는 AI 책임자 존 지안안드레아(John Giannandrea)가 은퇴를 발표했고, 2015년부터 사용자 인터페이스(UI) 디자인을 총괄해온 앨런 다이(Alan Dye)는 메타(Meta)로 이적했다.\n애플 실리콘의 핵심 설계자로 꼽히는 조니 스루지(Johny Srouji)가 퇴사를 검토 중이라는 블룸버그 보도도 나왔지만, 스루지는 사내 메모에서 “나는 내 팀을 사랑하고, 애플에서의 내 일을 사랑한다”며 소문을 일축했다.\n메타는 애플 ‘인재 유출’의 최대 수혜자다. 또 다른 시니어 디자이너 빌리 소렌티노(Billy Sorrentino)가 다이와 함께 메타로 옮겼고, 애플의 AI 파운데이션 모델 팀을 이끌었던 루밍 팡(Ruoming Pang) 역시 7월 메타로 이직하면서 100여 명의 엔지니어를 데려갔다. 시리(Siri)의 AI 기반 웹 검색을 담당했던 양커(Ke Yang), 애플 AI 로보틱스 리드를 맡았던 장젠(Jian Zhang)도 올해 메타로 자리를 옮겼다.\n가장 상징적인 변화는 27년간 애플에 몸담으며 팀 쿡(Tim Cook)의 후계 1순위로 꼽혀온 제프 윌리엄스(Jeff Williams) 최고운영책임자(COO)의 퇴진이다. 그는 올해 7월 은퇴를 결정했다. 올여름에는 2014년부터 최고재무책임자(CFO)를 맡아온 루카 마에스트리(Luca Maestri)도 자리에서 물러나 내년부터는 기업 서비스 부문을 총괄하고, 케번 파렉(Kevan Parekh)이 CFO 바통을 이어받았다.\n눈에 띄는 건 인사 교체가 아니라 ‘타이밍’이다. 블룸버그와 파이낸셜타임스(FT)에 따르면 애플은 2026년 팀 쿡의 퇴진 가능성을 염두에 두고 승계 준비 작업에 속도를 내고 있다. 쿡은 올해 11월 만 65세가 됐다. 2011년 CEO에 오른 뒤 애플 시가총액을 약 3500억 달러에서 4조 달러 수준으로 키워 올린 인물이다.\n내부 승계 후보 가운데 가장 앞서 있는 인물은 존 터너스(John Ternus) 하드웨어 엔지니어링 수석부사장(SVP)이다. 50세인 터너스는 2001년 애플 제품 디자인 팀에 합류한 뒤 모든 세대의 아이패드(iPad), 최신 아이폰 라인업, 에어팟(AirPods) 하드웨어 엔지니어링을 이끌어 왔다. 맥(Mac)의 애플 실리콘 전환 과정에서도 핵심 역할을 맡았다.\n터너스가 차기 CEO로 낙점될 경우, 애플은 최근 10여 년간 유지해온 ‘운영 중심’ 리더십에서 한 걸음 물러나 보다 기술·제품 중심의 CEO 체제로 전환하게 된다. 글로벌 공급망에 정통한 운영통이었던 쿡과 윌리엄스와 달리, 터너스는 하드웨어 개발에 강점을 지닌 인물이다. 비전 프로(Vision Pro) 같은 신규 카테고리와 AI 경쟁이 격화되는 상황에서, 애플이 다시 한 번 제품 혁신에 방점을 찍겠다는 신호로 해석된다.\n애플은 AI 부문 수장으로 구글·마이크로소프트 출신의 아마르 수브라마냐(Amar Subramanya)를 영입했다. 그는 구글에서 16년간 근무하며 AI 어시스턴트, 특히 젬마이(Gemini) 프로젝트 엔지니어링 총책을 맡았고, 이후 마이크로소프트에서 AI 부문 부사장을 지냈다.\n앞으로는 소프트웨어 총괄 크레이그 페더리기(Craig Federighi) 산하에서 애플 파운데이션 모델, 머신러닝 연구, AI 안전을 총괄하게 된다.\n수브라마냐의 합류는 애플이 그동안 구글, 오픈AI 등에 비해 뒤처졌다는 평가를 받던 ‘생성형 AI’ 경쟁에서 본격적으로 속도를 내겠다는 뜻이다. 구글에서 대규모 언어모델(LLM) 개발을 이끌었던 경험은, 애플이 자체적인 생성형 AI 제품을 내놓는 데 핵심 자산이 될 전망이다.\n디자인 분야에선 스티븐 르메이(Stephen Lemay)가 앨런 다이의 뒤를 이어 사용자 인터페이스(UI) 디자인을 총괄한다. 르메이는 1999년 애플에 합류해 첫 번째 아이폰부터 최신 운영체제까지 주요 UI 디자인 작업에 참여해온 ‘올드 타이머’다.\n애플을 오래 취재해온 블로거이자 팟캐스터인 존 그루버(John Gruber)는 르메이 승진 소식에 “사내 분위기가 거의 들뜬 수준(giddy)에 가깝다”고 전했다. 그와 함께 일했던 직원들이 르메이의 디테일과 장인 정신을 높이 평가해 왔다는 설명도 덧붙였다. 반대로 다이 체제에 대해서는 “그런 부분이 심각하게 부족했다”고 비판했다.\nUI 수장의 교체는 단순 인사 이상의 의미를 갖는다. 다이는 10년 가까이 UI 디자인을 이끌었지만, 내부에서는 방향성과 완성도를 둘러싼 불만이 적지 않았던 것으로 알려져 있다. 르메이 카드는 조니 아이브(Jony Ive) 시절로 상징되는 ‘디자인 퍼스트’ 철학을 다시 전면에 세우겠다는 메시지에 가깝다.\n운영과 공급망 부문에서는 큰 변화를 최소화하고 연속성을 택했다. 제프 윌리엄스를 대신해 최고운영책임자(COO)가 된 인물은 사비흐 칸(Sabih Khan)이다. 애플 입사 30년 차인 그는 2019년부터 글로벌 공급망을 총괄하는 운영 수석부사장으로 일해왔다. 앞으로는 운영뿐 아니라 환경·사회 이슈까지 포괄해 리사 잭슨의 일부 역할도 맡는다.\n칸의 승진은 운영 체계는 그대로 유지하되, 임원 구조를 다소 간소화하는 인사로 볼 수 있다. 특히 애플이 중국 의존도를 낮추고 인도, 동남아 등으로 생산 기지를 다변화하는 과정에서, 그의 공급망 경험은 상당한 무기가 될 전망이다.\n법무와 규제 대응은 제니퍼 뉴스테드(Jennifer Newstead)가 책임진다. 그는 현재 메타 최고법률책임자(CLO)로 일하고 있으며, 2026년 3월 1일부터 애플의 새 법무총괄(General Counsel)을 맡는다. 이번 인사에 따라 법무와 정부 관계(Government Affairs)가 하나의 축으로 통합되면서, 애덤스와 잭슨이 나눠 맡던 역할을 뉴스테드가 모두 아우르게 된다.\n국제법과 규제 분야 전문성을 갖춘 뉴스테드는 지금 애플에 가장 필요한 인물이라는 평가다. 애플은 유럽연합(EU)과 미국 등에서 반독점 조사와 소송 압박을 동시에 받고 있다. 미국 법무부와 16개 주 검찰총장은 지난 3월 애플을 상대로 반독점 소송을 제기하며, 애플이 경쟁을 저해하고 소비자의 폰 교체를 어렵게 만든다고 주장했다. 재판 일정은 아직 잡히지 않았지만, 뉴스테드가 애플에 합류하는 순간부터 가장 먼저 마주할 과제다.\n메타에서 전 세계 정책 담당자들과 직접 호흡하며 규제 환경을 관리해 온 경험은, AI 개발·데이터 프라이버시·앱 마켓 규제 등 복합적인 숙제를 안고 있는 애플에 그대로 적용될 수 있다.\n재무 부문에서는 케번 파렉이 올해 1월 1일부로 공식 CFO에 올랐다. 2014년부터 CFO를 맡았던 루카 마에스트리는 새해부터 회사 내 기업 서비스 부문으로 자리를 옮긴다. 파렉은 애플 재무 조직에서 오래 일해 내부 사정을 꿰고 있는 인물로, 시장 변동성과 투자자 기대가 교차하는 시점에 ‘안정적 내부 승진’ 카드를 선택한 셈이다.\n이번 인사이동은 애플의 경쟁력 핵심과 직결된 부문을 고루 건드리고 있다. 눈에 띄는 건 표면에 드러난 임원 퇴진뿐 아니라, 실리콘밸리 경쟁사들로 빠져나간 AI 연구 인재들이다. 구글·마이크로소프트·오픈AI로 향한 엔지니어 이탈이 계속되는 상황에서, 애플은 수브라마냐 같은 외부 영입과 내부 승진을 병행하며 균형을 맞추려 하고 있다.\n또 하나의 변화는 ‘책임 통합’이다. 뉴스테드가 법무와 정부 관계를 동시에 맡고, 칸이 운영과 환경·사회 이슈를 함께 가져가는 구조는, 애플이 임원단을 슬림하게 재편해 권한과 책임을 명확히 하려는 시도로 읽힌다. 비용 효율성뿐 아니라, CEO 승계를 앞두고 보고 라인을 단순하게 만들려는 의도도 깔려 있을 수 있다.\n애플은 이번 변화를 ‘위기 대응’이 아닌 ‘장기 계획된 승계’라고 강조한다. 윌리엄스와 마에스트리 등의 퇴진도 모두 “오랜 기간 준비해 온 후계 구도”라는 설명을 곁들였다. 쿡 역시 후임 리더들을 공개적으로 치켜세우며 연속성을 강조한다. 하지만 실제로는 새로운 세대로 완전히 갈아끼우는 수준의 리더십 리셋에 가깝다.\n정작 가장 큰 변수는 팀 쿡 자신이다. 2026년 은퇴설이 잇따라 나오지만, 쿡은 공식적으로는 여전히 ‘은퇴 의사 없음’을 강조해왔다. 그는 올해 1월 CNBC 인터뷰에서 “전통적인 의미의 은퇴는 하지 않을 것”이라며 “언제나 일하고 싶다”고 말했다. 다만 그 이후 나온 신뢰도 높은 보도들은 쿡이 2026년 전후로 하루하루의 운영에서 한 발 물러날 다양한 시나리오를 전제로 하고 있다.\n결국 관건은 이 ‘차세대 리더십’이 AI 경쟁, 규제 압박, 팀 쿡 이후 체제라는 삼중 과제를 동시에 돌파할 수 있느냐는 점이다. 터너스, 뉴스테드, 르메이, 칸, 수브라마냐가 얼마나 빠르게 성과를 내느냐에 따라, 애플이 AI 역량을 끌어올리고 디자인 경쟁력을 유지하며, 규제 리스크를 관리하고, 글로벌 빅테크 리더 지위를 지켜낼 수 있을지가 판가름난다.\n전략의 축도 바뀌고 있다. 쿡 체제의 애플이 운영 효율과 공급망 최적화로 성장했다면, 터너스 체제가 열리면 하드웨어 혁신과 제품 차별화가 전면에 나설 가능성이 크다. 특히 AI와 디자인이 맞물린 새로운 제품 카테고리에서, 애플다운 ‘원샷’이 다시 나오느냐가 시험대가 될 것이다.\nAI 수브라마냐, 디자인 르메이 조합은 애플이 초심으로 돌아가 “최첨단 기술 + 세심한 디자인”이라는 공식을 다시 한번 밀어붙이겠다는 선언에 가깝다.\n2026년은 그런 의미에서 애플에 결정적인 해가 될 전망이다. AI 투자 가속, 새로운 아이폰 디자인, 반독점 소송 대응까지, 애플은 한 번에 여러 이슈를 다루게 된다. 그 과정에서 새 리더십이 어떤 답을 내놓을지에 따라 ‘포스트 팀 쿡 시대’ 애플의 진짜 얼굴이 드러나게 될 것이다.\n/ 글 Dave Smith & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 110
    },
    {
        "title": "올레드 스마트폰 시대 '활짝'…올해 패널 출하량 9억대",
        "date": "2025-12-09 09:20",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=284479",
        "content": "삼성·LGD, 프리미엄 제품 시장 '우위'\n[서울=뉴시스]이현주 기자 = 올해 스마트폰, 폴더블폰용 올레드(OLED·유기발광다이오드) 패널 출하량이 약 9억대에 이를 것으로 전망됐다.\n특히 삼성디스플레이와 LG디스플레이는 중국 업체들의 매서운 추격에도 프리미엄 제품 시장을 수성하며 견고한 성장세를 보이고 있다는 분석이다.\n9일 유비리서치가 매 분기 발간하는 '올레드 디스플레이 마켓트래커'에 따르면 올해 스마트폰, 폴더블폰용 올레드 패널 출하량은 약 9억대에 이를 것으로 예상된다.\n올해 연간 출하량 비중을 보면 중국 패널 업체들이 약 50.8%를 차지해 한국 업체들과 거의 동일한 수준을 기록했다.\n출하량 자체는 양국이 비슷하지만, 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지하는 것으로 보인다.\n특히 4분기에는 한국 패널 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 증가하며 연중 최대 실적을 기록했다.\n애플의 신규 제품 출시를 기점으로 3분기부터 패널 공급이 본격 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 아이폰과 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다.\nLG디스플레이 역시 3분기 약 2000만대 공급으로 전분기 대비 큰 폭의 반등을 이뤘으며, 4분기에는 약 20% 추가 증가가 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나, 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다.\nBOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있으며, TCL CSOT와 비전옥스는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. 티엔마는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 올레드 패널을 확보했으며, 그 뒤를 삼성전자, 샤오미, 비보, 화웨이 등이 이었다.\n한창욱 유비리서치 부사장은 \"하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다\"며 \"특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만 대 규모의 패널을 출하할 것\"이라고 설명했다.",
        "relevance_score": 66
    },
    {
        "title": "아이폰 제국 애플, AI 실패 경영진 물갈이에 '분위기 흔들'",
        "date": "2025-12-09 09:16",
        "link": "https://www.mediapen.com/news/view/1064864",
        "content": "[미디어펜=김종현 기자] '아이폰 제국'인 애플의 인공지능(AI) 실패에 대한 후폭풍이 예사롭지 않다. 관련 경영진이 줄줄이 퇴사하고 있기 때문이다.\n8일(현지시간) CNBC에 따르면 애플은 지난 일주일 동안 최고 경영진에서 이례적인 인사 변동을 겪었다. AI 책임자, 최고 법률 책임자, 핵심 디자인 임원이 물갈이됐다.\n이러한 인사 변동은 애플이 올해 AI에서 실패한 뒤, 가장 중요한 AI 제품을 다시 준비하는 시점에 발생했다.\n애플 비전 프로 소프트웨어를 설계했던 임원도 회사를 떠나, 메타로 이동했다.\n지난 주말에는 또 다른 잠재적 퇴사 소식이 이어졌다. 블룸버그에 의하면 하드웨어 기술 담당 수석 부사장 인 조니 스루지가 팀 쿡 CEO에게 곧 회사를 떠나고 싶다고 말했다는 것이다.\n스루지는 이날 아침 직원들에게 당분간 애플을 떠날 계획이 없다고 블룸버그의 보도를 부인했으나 경영진 인사 논란은 가라앉지 않고 있다.\n스루지는 과거 인텔이 어려움에 처했을 때 자체 칩을 설계해 훨씬 뛰어난 성능을 구현하면서 판매량 급증을 이끈 칩 설계의 대가이다. 그는 사실상 칩 디자인 분야의 조니 아이브와 같은 독보적인 인재로, 애플을 떠나는 것은 쉽게 상상하기 어렵다.\n혁신적이고 업계를 선도하는 제품을 만들어내면서도 안정적인 리더십을 유지해온 애플의 최고 경영진 변화는 여러 가지 해석을 낳고 있다.\n애플은 지난 3년 동안 기술 업계가 AI로 대대적인 전환을 하는 동안 대처에 뒤늦었다. 이에대한 책임을 지고 지난주 AI 책임자인 존 지안안드레아가 회사를 떠났다. 그는 아이폰에서 혁신적인 AI 경험을 제공해야 했지만, 애플은 수개월 동안 홍보해온 고성능 버전의 '시리'를 출시하지 못했다.\n구글이나 앤트로픽 같은 기존 AI 선도 기업과 협력하는 새로운 전략으로 이런 상황을 만회할 수도 있겠지만 애플은 이를 제대로 해내야 한다는 엄청난 압력에 직면해 있다.\n애플은 내년 4월 1일 창립 50주년을 맞아 첫 번째 폴더블 아이폰을 출시할 것으로 예상된다. 또한 다가오는 반독점 재판과 관세를 둘러싼 도널드 트럼프 대통령과의 휴전 관계를 유지할 수 있을지 여부 등 더 많은 도전 과제가 기다리고 있다.\n[미디어펜=김종현 기자]\n▶다른기사보기",
        "relevance_score": 49
    },
    {
        "title": "올레드 스마트폰 시대 '활짝'…올해 패널 출하량 9억대",
        "date": "2025-12-09 09:14",
        "link": "https://n.news.naver.com/mnews/article/003/0013646508?sid=101",
        "content": "특히 삼성디스플레이와 LG디스플레이는 중국 업체들의 매서운 추격에도 프리미엄 제품 시장을 수성하며 견고한 성장세를 보이고 있다는 분석이다.\n9일 유비리서치가 매 분기 발간하는 '올레드 디스플레이 마켓트래커'에 따르면 올해 스마트폰, 폴더블폰용 올레드 패널 출하량은 약 9억대에 이를 것으로 예상된다.\n올해 연간 출하량 비중을 보면 중국 패널 업체들이 약 48.8%를 차지해 한국 업체들과 거의 동일한 수준을 기록했다.\n출하량 자체는 양국이 비슷하지만, 한국 업체들은 아이폰과 갤럭시 플래그십 등 프리미엄 스마트폰향 물량 비중이 높아 매출 기준에서는 한국이 여전히 우위를 유지하는 것으로 보인다.\n특히 4분기에는 한국 패널 업체들의 스마트폰, 폴더블폰 패널 출하가 크게 증가하며 연중 최대 실적을 기록했다.\n애플의 신규 제품 출시를 기점으로 3분기부터 패널 공급이 본격 확대됐고, 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되면서 출하량은 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장 흐름을 이어갔다. 아이폰과 갤럭시 S26 시리즈의 본격 양산으로 올해 전체 기준 최대 출하량을 기록할 것으로 전망된다.\nLG디스플레이 역시 3분기 약 2000만대 공급으로 전분기 대비 큰 폭의 반등을 이뤘으며, 4분기에는 약 20% 추가 증가가 예상된다.\n중국 패널 업체들은 분기별 수요 변화에 따라 조정이 있었으나, 주요 스마트폰 브랜드 중심의 공급을 안정적으로 유지했다.\nBOE는 중저가부터 중상위까지 다양한 스마트폰 라인업으로 공급을 다변화하며 고객 기반을 넓히고 있으며, TCL CSOT와 비전옥스는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 확대하는 흐름을 보였다. 티엔마는 LTPO 등 고부가 제품 비중을 높이며 기술 경쟁력 제고에 집중하고 있다.\n세트사별 출하량 기준으로는 애플이 가장 많은 올레드 패널을 확보했으며, 그 뒤를 삼성전자, 샤오미, 비보, 화웨이 등이 이었다.\n한창욱 유비리서치 부사장은 \"하반기 성수기 진입과 함께 한국 디스플레이 업체들은 출하량과 매출 모두에서 뚜렷한 개선세를 보이고 있다\"며 \"특히 삼성디스플레이는 4분기 아이폰향 공급이 확대되며 약 1억5000만 대 규모의 패널을 출하할 것\"이라고 설명했다.",
        "relevance_score": 57
    },
    {
        "title": "스마트폰·폴더블 OLED 패널 출하 9억대 전망…삼성·LGD, 4분기 최대 실...",
        "date": "2025-12-09 09:13",
        "link": "https://n.news.naver.com/mnews/article/138/0002211901?sid=105",
        "content": "[디지털데일리 배태용기자] 글로벌 OLED(유기발광다이오드) 패널 시장이 올해 하반기 성수기를 맞아 뚜렷한 성장세를 보이고 있다. 한국 업체들은 프리미엄 스마트폰향 공급 확대에 힘입어 출하와 매출 모두에서 개선 흐름이 더욱 강화된 것으로 나타났다.\n9일 유비리서치가 매분기 발간하는 'OLED 디스플레이 마켓트래커'에 따르면 2025년 스마트폰·폴더블폰용 OLED 패널 출하량은 약 9억대에 이를 전망이다. 올해 출하량 기준으로는 중국 패널업체 비중이 약 50.8%로 집계되며 한국과 사실상 동일한 수준을 형성했다.\n다만 출하량 구성은 양국 간 차이가 크다. 한국 업체들은 아이폰(iPhone), 갤럭시(Galaxy) 플래그십 비중이 높아 매출 기준에서는 여전히 우위를 유지한 것으로 분석된다.\n올해 4분기는 한국 디스플레이 업체들이 연중 최대 실적을 기록한 분기로 꼽힌다. 애플 신제품 출시를 기점으로 3분기부터 패널 공급이 확대됐고 삼성전자의 갤럭시 S26 시리즈용 패널 양산이 본격화되며 출하가 정점을 찍었다.\n삼성디스플레이는 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 수요 증가로 3분기에 이어 4분기에도 견조한 성장세를 이어갔다. 유비리서치는 올해 삼성디스플레이가 전체 기준 최대 출하량을 기록할 것으로 전망했다.\nLG디스플레이 역시 3분기 약 2000만대 공급으로 반등했고 4분기에는 추가로 약 20% 증가가 예상된다.\n중국 패널업체들 역시 분기별 수요 변화에 따라 조정을 거쳤지만 주요 스마트폰 브랜드를 중심으로 전반적인 공급 안정성을 유지한 것으로 나타났다. BOE는 중저가부터 중상위권까지 제품군을 넓히며 고객 기반을 확대했고 TCL CSOT와 비저녹스(Visionox)는 내수 시장과 글로벌 브랜드향 공급을 균형 있게 운영하며 수요 변동에 대응했다. 톈마(Tianma)는 LTPO 등 고부가 패널 비중을 높이는 전략을 통해 기술 경쟁력 제고에 집중하고 있다.\n업계에서는 중국 업체들이 가격 경쟁이 지속되는 시장 환경 속에서 고사양 패널 비중을 키우며 제품 경쟁력을 강화하는 것이 핵심 전략으로 자리 잡았다는 평가가 나온다. 세트 업체 기준 패널 확보량은 애플이 가장 많았고, 그 뒤를 삼성전자, 샤오미(Xiaomi), 비보(Vivo), 화웨이가 이었다.\n한창욱 유비리서치 부사장은 \"하반기 성수기 진입과 함께 한국 디스플레이 업체들의 출하량과 매출 모두에서 개선세가 뚜렷하다\"며 \"삼성디스플레이는 4분기 아이폰향 공급 확대와 함께 약 1억5000만대 규모의 패널을 출하할 것\"이라고 말했다. 이어 \"중국 패널 업체들도 시장 수요 변화에 맞춰 공급 전략을 조정하며 안정적인 흐름을 유지하고 있다\"고 설명했다.",
        "relevance_score": 97
    },
    {
        "title": "성균관대, 삼성전자/삼성디스플레이 협력사 협의회(협성회)와 산학협력...",
        "date": "2025-12-09 09:12",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=588186",
        "content": "제조 경쟁력 향상 및 동반 성장 생태계 구축 가속화\n[베리타스알파=김하연 기자] 성균관대(총장 유지범)는 12월 8일 자연과학캠퍼스 제2공학관에서 삼성전자/삼성디스플레이 협력회사 협의회(회장 김영재, 이하 협성회)와 '지역산업 혁신 및 제조경쟁력 강화를 위한 산학협력 업무협약(MOU)'을 체결했다고 밝혔다.\n이날 협약식에는 성균관대 유지범 총장, 구자춘 산학협력단장, 정종필 스마트팩토리융합학과 교수, 김선식 산학교수와 협성회 김영재 회장(대덕전자 대표이사), 이동선 사무국장 등 주요 관계자들이 참석했다.\n협성회는 삼성전자와 삼성디스플레이의 1차 협력회사 200여개 기업 규모로 구성된 단체로, 회원사들의 총 매출 규모는 약 60조 원, 고용 인원은 25만 명에 달하는 국내 최대 규모의 부품/소재/장비 기업 협의체다.\n이번 협약을 통해 양 기관은 ▲협성회 임직원 대상 맞춤형 석/박사 인력 양성 ▲일반대학원 스마트팩토리융합학과 전용 트랙 신설 ▲삼성전자/삼성디스플레이 협력사 제조경쟁력 향상을 위한 기술 협력 ▲AI 분야 교육/연구 활성화 등 다각적인 협력을 추진하기로 합의했다.\n특히 성균관대는 세계적 수준의 축적된 교육/연구 역량을 바탕으로 협력회사들의 제조 현장에 특화된 실무형 커리큘럼을 제공할 계획이다. 이를 통해 양성된 전문 인력은 급변하는 제조 환경 속에서 협력회사들의 기술 혁신을 주도할 핵심 인재로 활약할 전망이다. 향후 양 기관은 스마트팩토리 분야를 포함해 다양한 산업 분야로 협력 범위를 확대해 나갈 예정이다.\n유지범 성균관대 총장은 \"국내 전자 산업의 근간을 이루는 협성회와 협력하게 돼 매우 뜻깊다\"며 \"성균관대의 우수한 교육 인프라를 활용해 협성회 회원사들의 실질적인 제조 경쟁력 강화에 기여하고, 나아가 국가 산업 발전을 이끄는 산학협력의 모범 사례가 되도록 적극 지원하겠다\"고 밝혔다.\n김영재 협성회 회장은 \"글로벌 제조 경쟁력 확보를 위해서는 AI와 스마트팩토리 기술을 갖춘 전문 인재가 필수적\"이라며 \"성균관대와의 긴밀한 협력을 통해 회원사들의 기술 역량을 한 단계 높이고, 대학과 기업이 동반 성장하는 성공적인 모델을 만들어 가겠다\"고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "삼성vs애플…글로벌 톱10 스마트폰 판매량, 정확히 이렇게 갈렸다",
        "date": "2025-12-09 09:06",
        "link": "https://www.wikitree.co.kr/articles/1100808",
        "content": "삼성vs애플…글로벌 톱10 스마트폰 판매량, 정확히 이렇게 갈렸다\n2025-12-09 09:05\nadd remove print link\n5G 스마트폰이 시장의 80%를 차지하다\n카운터포인트리서치(Counterpoint Research)의 최신 데이터에 따르면, 2025년 3분기 전 세계 스마트폰 시장에서 가장 많이 팔린 상위 10개 모델은 애플과 삼성전자의 제품으로만 채워졌다. 두 기업은 각각 5개 모델을 순위권에 올렸으며, 이들 10개 모델의 판매량은 전체 시장의 20%를 차지했다. 특히 이번 분기에는 상위 1위부터 5위까지를 모두 5G 스마트폰이 휩쓸었다. 이는 5G 기술이 지역을 불문하고 스마트폰 선택의 표준이자 핵심 요소로 자리 잡았음을 보여준다.\n애플의 아이폰 16은 4%의 점유율을 기록하며 글로벌 베스트셀링 모델 1위 자리를 지켰다. 3개 분기 연속 선두다. 아이폰 17 시리즈 출시에 따른 계절적 판매 감소가 예상되었으나, 인도에서의 축제 프로모션과 일본 시장의 회복세가 이를 방어했다. 반면 미국, 영국, 중국 등 주요 시장에서는 소비자들이 전작보다 신형인 아이폰 17 시리즈를 선호하면서 아이폰 16 프로 모델의 판매량은 하락세를 보였다.\n10위에 오른 아이폰 17 프로 맥스의 성과도 주목된다. 3분기 전체로는 10위였지만, 9월 단일 판매량 기준으로는 글로벌 1위를 기록했다. 이는 코로나19 팬데믹 시기에 기기를 구매했던 사용자들의 교체 수요가 본격화된 결과로 분석된다. 특히 아이폰 17 프로 라인업은 48MP 센서 등 강화된 카메라 성능과 A19 프로 칩 탑재로 고성능 작업을 요하는 소비자들의 선택을 받았다.\n삼성전자는 상위 10위권에 진입한 5개 모델이 모두 갤럭시 A 시리즈였다. 이들은 서로 다른 타겟층을 공략하며 삼성의 점유율을 견인했다. 갤럭시 A16 5G는 전작보다 한 단계 순위가 상승하며 안드로이드 진영 중 가장 많이 판매된 모델로 기록됐다. 또한 갤럭시 A36과 A56은 삼성의 AI 기능인 어썸 인텔리전스가 탑재되면서 전작 대비 판매량이 늘었다. 프리미엄 모델의 기능 확대와 길어진 소프트웨어 지원 기간이 소비자 선택을 이끈 것으로 보인다.\n5G의 강세 속에서도 LTE 모델인 갤럭시 A16 4G와 갤럭시 A06이 순위권에 포함된 점은 특징적이다. 이 두 모델은 중남미와 중동, 아프리카 등 5G 인프라가 상대적으로 부족한 신흥 시장에서 판매량의 절반 이상을 차지하며 핵심 모델로 활약했다. 업계에서는 향후 중가 스마트폰 시장에서도 생성형 AI 기능의 탑재 여부가 제품 경쟁력을 가르는 주요 변수가 될 것으로 전망하고 있다.",
        "relevance_score": 66
    },
    {
        "title": "Samsung to Expand Micro RGB TV Lineup in 2026 With Sizes From 65 to 115 I...",
        "date": "2025-12-09 09:04",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152460",
        "content": "Samsung Electronics is moving to popularize its Micro RGB TVs, planning to expand the lineup in 2026 with screen sizes ranging from 65 inches to 115 inches to enhance consumer accessibility. The company also intends to strengthen its technology-driven premium strategy next year to counter intensifying competition from Chinese manufacturers.\nAccording to industry sources on Dec. 9, Samsung Electronics will unveil its 2026 TV lineup — including Micro RGB TVs — at ‘The First Look,’ the company’s global press conference scheduled for Jan. 4, 2026 (local time) in Las Vegas, ahead of the opening of CES 2026, the world’s largest consumer electronics and IT exhibition. The highlight of The First Look is expected to be the Micro RGB TV lineup, which will launch in sizes spanning 65, 75, 85, 98 and 115 inches.\nMicro RGB TVs apply an RGB color backlight composed of micro-sized RGB (red, green, blue) LEDs arranged at an ultra-fine scale, allowing each red, green and blue element to be independently and precisely controlled.\nThe 115-inch Micro RGB TV released in Korea in August carries a retail price of 44.9 million won. Samsung’s U.S. subsidiary recently launched the same model at US$29,999 (44 million won). The 2026 Micro RGB TV lineup is expected to be priced in the low-30-million-won range for the 98-inch model and under 10 million won for the 65-inch model. With a wider range of prices and screen sizes, expectations are rising that the products will become a key revenue driver for Samsung’s Visual Display (VD) division.\nLee Jong-po, executive vice president and head of product commercialization development at Samsung’s VD division, said at a Micro RGB TV briefing held on Aug. 12 at ‘Samsung Gangnam’ in Seocho-gu, Seoul, that “we are preparing to make the products more accessible to more consumers next year by offering more universal sizes,” adding that “the target audience for the new products will not be limited to a specific region or demographic but will be everyone around the world.”\nAt The First Look event, Samsung Electronics President Roh Tae-moon, head of the DX division, will speak as the main presenter, followed by VD division chief Yong Seok-woo, who plans to outline the division’s business direction centered on Micro RGB TVs.\nAccording to market researcher Omdia, Samsung Electronics ranked No. 1 in cumulative global TV market share (by revenue) for the third quarter of this year. The company also held a dominant 53.1% share in the premium TV segment priced above US$2,500. However, profitability has continued to deteriorate due to strong competition from Chinese companies such as TCL (13%) and Hisense (10.9%). Samsung’s VD division is believed to have recorded an operating loss in the third quarter.\nSamsung also plans to release a new 98-inch model of its lifestyle TV ‘The Frame’ next year, expanding beyond the current maximum size of 85 inches. According to information disclosed on Dec. 8 in Samsung’s European spare-parts database, the company newly registered a 98-inch version under the model code ‘LS03H.’ The 2025 lineup used the model code ‘LS03F.’\nLG Electronics is also set to unveil its first Micro RGB TV at CES 2026. On Nov. 6, LG announced that its premium LCD TV featuring Micro RGB technology had received a CES Innovation Award. On Nov. 25, the company additionally filed trademark applications for ‘LG Mini RGB Evo’ and ‘LG Micro RGB Evo.’\ngwang0e@chosunbiz.com",
        "relevance_score": 53
    },
    {
        "title": "애플페이 교통카드 이용 행태 조사… 응답자 과반 '티머니·K-패스 사용...",
        "date": "2025-12-09 08:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=404107",
        "content": "카드고릴라, 웹사이트 방문자 1039명 대상 조사\n애플페이 교통카드 이용자 가운데 절반 이상이 티머니·K-패스를 사용하는 것으로 나타났다.\n9일 카드고릴라에 따르면 애플페이 교통카드 도입 이후 이용 방법을 묻는 설문조사에서 응답자의 55.5%가 애플페이 티머니·K-패스를 이용한다고 답했다. 실물 티머니·K-패스를 사용한다는 응답은 28.3%, 기후동행카드 도입을 기다린다는 응답은 16.2%였다.\n이번 조사는 카드고릴라 웹사이트 방문자를 대상으로 11월 4일부터 24일까지 3주간 진행했다. 1039명이 참여했다.\n지난 7월 애플페이에 티머니 교통카드 서비스가 도입되고, 10월 K-패스까지 적용된 이후 절반 이상의 이용자가 애플페이 기반 교통카드를 사용하고 있는 셈이다.\n반면 응답자의 44.5%는 아직 애플페이 교통카드를 이용하지 않는 것으로 조사됐다.\n기후동행카드를 기다린다는 응답자들은 애플페이 교통카드의 편의성에도 불구하고 월 교통비 절감 효과가 더 크다는 점을 이유로 들었다.\n실물 카드를 이용한다는 응답자들 사이에서는 애플페이 사용에 대한 익숙함 부족이나 현대카드 미이용 등이 주요 배경으로 꼽혔다.\n앞서 카드고릴라가 진행한 애플페이 관련 설문조사에서는 가장 이용해보고 싶은 오프라인 가맹점으로 대중교통이 가장 많이 언급된 바 있다. 카드고릴라는 K-패스 적용 이후 실제 이용 경험이 확대된 것으로 분석했다.\n고승훈 카드고릴라 대표는 “’대중교통’의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다”며 “최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것”이라고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 폴더블폰 시장 점유율 64%…독주 체제 굳힌다",
        "date": "2025-12-09 08:34",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=351762",
        "content": "삼성, 3분기 폴더블폰 시장 1위…전년 대비 8% 증가\n화웨이 15%로 2위 유지…삼성과 격차 49%P로 벌어져\n샤오미·애플 신제품 예고에 ‘트라이폴드’ 등 제품군 확장\n삼성전자가 글로벌 폴더블폰 시장에서 3분기 점유율 1위를 기록하며 독주 체제를 굳혔다. 중국 업체들의 추격을 따돌리며 글로벌 리더십을 더욱 확고히 하는 모습이다.\n9일 시장조사 업체 카운터포인트리서치 보고서에 따르면 삼성전자의 3분기 폴더블폰 출하량 점유율은 전년 동기 대비 8% 증가한 64%로 집계됐다.\n2위는 화웨이로 15%의 점유율을 차지했으며 모토로라(7%), 아너(6%), 비보(4%), 샤오미(2%)가 그 뒤를 이었다.\n지난해 3분기 삼성전자는 56%의 점유율로 2위 화웨이(15%)에 41%포인트 앞섰다. 올해는 삼성의 점유율이 64%로 상승한 반면 화웨이는 15%를 유지해 두 기업 간 격차가 49%포인트로 더 벌어졌다.\n◆ ‘더 얇아진’ 갤럭시Z 폴드7, 점유율 견인 일등공신\n삼성전자의 이 같은 성과는 올해 7월 출시된 갤럭시Z 폴드7의 인기덕분이다.\n갤럭시Z 폴드·플립7은 국내 사전 판매 기간(7월 15~21일) 동안 104만대가 판매되며 전작 폴드5·플립5의 기록(102만대)을 뛰어넘었다. 이는 역대 삼성 폴더블폰 중 최다 판매 신기록으로 출시 전부터 소비자들의 기대가 컸음을 입증한 셈이다.\n특히 갤럭시Z 폴드7은 역대 폴드 시리즈 중 가장 얇고 가볍게 설계돼 사용 편의성을 높인 점이 사용자들 사이에서 큰 호응을 얻었다.\n접었을 때 두께는 8.9mm, 펼쳤을 때는 4.2mm, 무게는 215g에 불과해 기존 폴더블폰 단점으로 꼽혔던 무거움과 두꺼움을 크게 완화했다.\n갤럭시Z 플립7 역시 콤팩트한 사이즈와 내구성 향상으로 좋은 평가를 받았으며 한층 넓어진 커버 화면을 통해 주요 기능을 휴대폰을 접은 상태에서도 직관적으로 활용할 수 있도록 개선돼 사용자 만족도를 높였다.\n◆샤오미·애플, 신제품 반격…‘트라이폴드’ 등으로 1위 굳히기\n현재 스마트폰 시장 전체에서 폴더블폰은 빠르게 성장하고 있다. 3분기 기준 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했다.\n이에 따라 폴더블폰 시장 내 경쟁도 한층 치열해질 전망이다. 실제로 샤오미와 애플이 각각 내년 폴더블 신제품 출시를 예고하며 반격에 나설 채비를 갖춘 상황이다.\n샤오미는 내년 3분기 중 ‘믹스 트라이폴드(가칭)’를 공개할 예정이다. IT매체 폰아레나 등 외신은 샤오미가 세계이동통신사업자연합회(GSMA) 데이터베이스에 모델명 ‘2608BPX34C’를 새로 등록했다고 밝히며 해당 기기가 3단 폴더블 신제품일 가능성이 높다고 전했다.\n애플도 내년 9월 아이폰18 시리즈와 함께 첫 폴더블폰 출시를 추진 중이다. 구체적인 사양은 공개되지 않았지만 애플은 주름 현상을 크게 줄인 디스플레이 개발에 성공했으며 냉각 장치 역할을 하는 베이퍼 챔버(VC)도 탑재할 것으로 알려졌다.\n그럼에도 불구하고 업계에서는 삼성전자의 독주 체제가 쉽게 흔들리지는 않을 것이라는 전망이 우세하다. 삼성전자는 이미 기술력과 제품 완성도, 브랜드 인지도면에서 상당한 우위를 점하고 있으며 앞으로도 이를 기반으로 격차를 더욱 벌려나갈 계획이다.\n이를 입증하듯 삼성전자는 오는 12일 3단 폴더블 스마트폰인 ‘갤럭시 Z 트라이폴드’를 국내에 출시한다. 이 제품은 메인 디스플레이 보호에 최적화된 인폴딩(안쪽 접기) 방식으로 설계됐으며 접는 과정에서 이상이 감지되면 화면 알림과 진동으로 사용자에게 알려주는 자동 알람 기능이 탑재됐다.\n접었을 때 두께 12.9mm, 펼쳤을 때 가장 얇은 부위는 3.9mm로, 갤럭시 Z 폴드 시리즈 중 가장 슬림하다는 장점도 갖췄다.\n내년 하반기에는 갤럭시Z 폴드·플립 8 시리즈를 공개할 가능성도 높아지면서 기존 라인업 고도화와 신형 폼팩터 확장이 동시에 이뤄질 것으로 관측된다.\n이를 통해 삼성전자가 폴더블폰 시장에서 기술력, 제품 완성도, 브랜드 인지도 등 다방면에서 경쟁사들과의 격차를 한층 더 벌려나갈 것이라는 것이 업계의 중론이다.\n전자업계 한 관계자는 “중국 제조사들이 가격 경쟁력으로 시장을 공략하고 애플도 첫 폴더블폰이라는 브랜드 이미지를 내세우고 있는 상황 속에서도 삼성전자가 폴더블폰 분야를 선도해 온 경험과 노하우를 바탕으로 시장을 주도할 수 있을 것으로 보인다”고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 97
    },
    {
        "title": "애플, AI로 피트니스+ 대확장…글로벌 시장 정조준",
        "date": "2025-12-09 08:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611248",
        "content": "[디지털투데이 AI리포터] 애플이 피트니스+ 서비스를 24개국으로 확대하며, 생성형 AI 기반 음성 더빙 기능을 새롭게 도입한다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 확장 조치로 피트니스+의 글로벌 서비스 범위는 기존 대비 두 배 이상 넓어진다. 일본을 제외한 신규 국가에서는 오는 12월 15일부터 서비스가 제공되며, 일본은 2026년 초에 추가될 예정이다.\n이번 업데이트의 핵심은 AI 음성 기술이다. 애플은 3개 언어로 피트니스 콘텐츠를 자동 더빙하는 기능을 도입해, 사용자가 언어 장벽 없이 운동 프로그램을 이용할 수 있도록 지원한다. 이는 애플이 피트니스+의 접근성과 사용자 경험 개선에 중점을 두고 있다는 방증으로 해석된다.\n제이 블래닉 피트니스 기술 담당 부사장도 발표에 직접 참여하며 글로벌 확장 전략에 강한 의지를 드러냈다. 다만 최근 리더십 변화 이후 피트니스+ 사업이 내부적으로 재검토되고 있다는 보도가 나오면서 향후 전략 수정 가능성도 제기된다.\n피트니스+는 미국 기준 월 9.99달러(약 1만4000원), 연 79.99달러(약 11만7000원)에 제공되며, 애플 뮤직·애플TV+ 등과 함께 번들 형태로도 이용할 수 있다. 또한 애플워치와 연동해 운동 중 개인 데이터를 실시간으로 확인할 수 있으며, 아이폰, 아이패드, 애플TV 4K를 통해 다양한 운동 콘텐츠를 스트리밍 할 수 있다.",
        "relevance_score": 36
    },
    {
        "title": "A4칩 개발한 조니 스루니 애플 안 떠난다",
        "date": "2025-12-09 08:27",
        "link": "https://n.news.naver.com/mnews/article/092/0002401545?sid=105",
        "content": "스루지 부사장은 직원들에게 보낸 메모를 통해 당분간 회사를 떠날 계획이 없다며 아래와 같이 밝혔다.\n“애플에서의 제 미래에 대한 온갖 루머와 추측을 접하셨을 텐데, 제 이야기를 직접 들어보셔야 할 것 같다. 저는 디스플레이, 카메라, 센서, 실리콘, 배터리 등 모든 애플 제품에 걸쳐 우리 모두가 만들어내는 놀라운 기술들을 자랑스럽게 생각한다. 우리는 함께 세계 최고의 제품을 만들어낸다. 저는 제 팀과 애플에서의 제 일을 사랑하며, 당분간은 회사를 떠날 생각이 없다\n”\n얼마 전 블룸버그 마커 거먼은 스루지 부사장이 팀 쿡 애플 최고경영자(CEO)에게 가까운 시일 내에 애플을 떠날 것을 진지하게 고려하고 있다고 말했다고 전했다. 스루지는 해당 보도를 부인하지는 않았지만, 현재로서는 애플을 떠날 계획은 없는 것으로 보인다.\n조니 스루지는 2008년 애플에 입사해 애플이 최초로 설계한 시스템온칩(SoC)인 아이폰6에 탑재된 A4 칩 개발을 이끌었다. 이전에는 인텔과 IBM에서 근무했다.\n애플이 개발한 실리콘 칩은 놀라운 성능을 기록했고, 스루지는 애플의 가장 중요한 임원 중 한 명으로 자리매김했다.\n애플은 최근 최고 임원들이 물갈이되고 있다. 애플 최고운영책임자 제프 윌리엄스가 최근 은퇴했고, 최근 디자인 책임자 앨런 다이, 인공지능(AI) 책임자 존 지안난드레아, 법률 총괄 케이트 애덤스, 환경·정책·사회 이니셔티브 담당 부사장 리사 잭슨이 모두 지난 주 사임을 발표했다. 마지막으로, 팀 쿡은 이르면 내년에 CEO 자리에서 물러날 계획으로 알려졌다.",
        "relevance_score": 27
    },
    {
        "title": "카드고릴라, 애플페이 교통카드 도입후 이용방법 설문조사 했더니…",
        "date": "2025-12-09 08:22",
        "link": "https://www.thefairnews.co.kr/news/articleView.html?idxno=62702",
        "content": "[더페어] 최준규 기자 = 국내 최대 신용카드 플랫폼 카드고릴라가 애플페이 교통카드 도입 이후 이용 방법에 대한 설문조사 결과를 발표했다.\n이번 설문조사는 카드고릴라 웹사이트 방문자들을 대상으로 11월 4일부터 11월 24일까지 3주간 실시했으며 총 1,039명이 참여했다.\n이번 설문조사 결과 55.5%(577표)에 달하는 인원이 애플페이 티머니·K-패스 도입 이후 ‘애플페이로 교통카드를 이용한다’고 응답했다. 2위는 ‘실물 카드로 티머니·K-패스를 이용한다’(28.3%, 294표)가, 3위는 ‘기후동행카드 사용이 가능할 때까지 기다리고 있다’(168표, 16.2%)가 올랐다.\n지난 7월 애플페이에 티머니 교통카드 서비스가, 지난 10월 애플페이 티머니에 K-패스가 적용된 이후 55.5%의 소비자가 해당 서비스를 이용하고 있다고 응답한 셈이다. 한편, 44.5%는 아직 애플페이 교통카드 서비스를 이용하지 않으면서, 다른 서비스의 도입을 기다리는 것으로 보인다.\n우선 16.2%(168표)의 소비자들은 ‘기후동행카드 도입을 기다린다’고 응답했다. 애플페이 교통카드 서비스가 이용에는 편리하나, 기후동행카드의 월 교통 요금 절감액 만큼에는 미치지 못한다는 것이다.\n28.3%(294표)의 소비자들은 ‘아직 실물 티머니·K-패스 카드로 교통카드를 이용한다’고 응답했는데, 애플페이로 교통카드를 이용하는 것이 아직 익숙하지 않거나 현대카드를 이용하지 않는 아이폰 이용자들이 이에 해당하는 것으로 보인다.\n애플페이 도입 당시 카드고릴라가 진행한 ‘애플페이를 가장 써보고 싶은 오프라인 가맹점은?’ 설문조사에서는 응답자의 30.8%가 대중교통을 꼽았다.\n고승훈 카드고릴라 대표는 “’대중교통’의 경우 애플페이 도입 당시 가장 많은 소비자가 써보고 싶다고 응답한 가맹점 중 하나로, K-패스까지 도입되며 이용자가 늘어난 것으로 보인다”며 “최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼 애플페이에서 기후동행카드 사용이 가능해지고 지원되는 카드사가 늘어난다면 이용률은 더 늘어날 것”이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "애플페이 교통카드 쓴다 과반 넘어…기후동행카드 대기 수요도 뚜렷",
        "date": "2025-12-09 08:08",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=288745",
        "content": "카드고릴라 설문서 55.5% “애플페이 티머니·K-패스 이용”\n국내에서 애플페이 교통카드 사용이 빠르게 확산되고 있다는 조사 결과가 나왔다. 카드고릴라는 자사 웹사이트 방문자 1039명을 대상으로 지난달 4일부터 24일까지 진행한 설문에서 응답자의 절반 이상이 애플페이 기반 티머니·K-패스를 이용한다고 답했다고 9일 밝혔다.\n조사에 따르면 55.5%는 “애플페이로 교통카드를 쓴다”고 응답했다. 지난해 7월 티머니 서비스가 들어오고, 10월 K-패스까지 적용되면서 애플 생태계 안에서의 대중교통 결제가 빠르게 자리 잡은 것으로 풀이된다. 반면 28.3%는 여전히 실물 티머니·K-패스 카드를 이용하고 있었고, 16.2%는 “기후동행카드 도입을 기다린다”고 답했다.\n기후동행카드에 대한 기대는 할인 폭 때문이다. 모바일 편의성은 애플페이가 앞서지만 월 교통비 절감 효과는 기후동행카드가 더 크기 때문에, 아이폰 이용자 일부는 “애플페이에 기후동행카드가 탑재될 때까지 기다린다”는 선택을 한 것으로 풀이된다.\n업계에서는 최근 아이폰에서도 기후동행카드 모바일 충전이 가능해진 만큼, 애플페이 지원이 확대될 경우 대중교통 결제 시장 판도가 달라질 가능성에 주목하고 있다.\n고승훈 카드고릴라 대표는 “애플페이 도입 초기부터 ‘대중교통’은 가장 사용 의지가 높았던 영역”이라며 “K-패스 확장 이후 이용률이 자연스럽게 늘어났다. 향후 기후동행카드 지원과 카드사 연동이 확대되면 더 큰 변화를 예상할 수 있다”고 말했다.\n카드고릴라는 국내 10개 카드사와 제휴해 카드 비교·검색 서비스를 제공하는 금융 플랫폼으로, 누적 방문자는 8,840만명, 월 평균 방문자는 약 100만명 수준이다.\n[스트레이트뉴스 조성진 기자]",
        "relevance_score": 44
    },
    {
        "title": "AI 기술로 '애플 피트니스+' 28개국 출시…K팝 신설[모닝폰]",
        "date": "2025-12-09 08:03",
        "link": "https://n.news.naver.com/mnews/article/018/0006179926?sid=105",
        "content": "일본은 내년 초 추가 출시…한국은 아직 서비스 미제공\n스페인어·독일어·일본어로 더빙된 운동·명상 콘텐츠[이데일리 이소현 기자] 애플이 인공지능(AI) 기반 음성 더빙 기술을 활용해 피트니스 구독 서비스 ‘애플 피트니스플러스(Fitness+)’를 28개 신규 국가에 출시한다. 2020년 서비스 도입 이후 최대 규모의 확장이다.\n8일(현지시간) 애플은 오는 15일부터 칠레·홍콩·인도·싱가포르·대만·네덜란드 등 28개국에 피트니스+를 순차적으로 제공한다고 밝혔다. 일본은 별도로 내년 초 출시될 예정이다.\n이로써 서비스 제공 국가는 2020년 출시 당시 6개국에 불과했지만, 2021년 말 21개로 확대했다가 이번에 49개로 두 배 이상 늘어나게 됐다. 다만, 한국은 공식 서비스 제공 지역 목록에 포함되지 않았다.\nAI 기반 음성 더빙\n이번 대규모 확장은 AI 음성 합성 기술 덕분이다. 애플은 28명의 트레이너 실제 음성을 기반으로 AI가 자동 생성한 스페인어·독일어 더빙을 우선 제공하며, 내년 초 일본 출시와 함께 일본어 더빙도 추가할 계획이다.\n애플은 “더 많은 국가 이용자들이 언어 장벽 없이 운동 콘텐츠를 즐길 수 있도록 설계했다”고 밝혔다.\n‘K팝’ 장르 신설\n애플은 피트니스+ 음악 카테고리에 케이팝(K-Pop) 음악 장르도 추가했다. 요가·필라테스·댄스 등 모든 운동 유형에서 케이팝 음악을 선택할 수 있어 글로벌 이용자가 한국 아티스트 음악으로 운동을 즐길 수 있게 됐다.\n기존에도 최신 히트곡, 힙합·R&B, 라틴, 업비트 등 다양한 장르를 운영해왔으나, 케이팝 추가는 아시아 및 글로벌 이용자 기반 확대 전략으로 풀이된다.\n피트니스+는 12종 운동 유형(근력·요가·필라테스 등)과 5~45분 단위 영상 콘텐츠로 구성된다. 사용자는 애플워치와 에어팟 프로 3로 심박수, 칼로리, 활동 링, 번 바 등 개인 지표를 실시간 확인할 수 있다.\n애플은 ‘커스텀 플랜(Custom Plans)’ 기능으로 개인별 맞춤 일정 생성, 운동 루틴 유지 가이드, 난이도 확장 기능 등을 제공한다.\n테일러 스위프트·비욘세·콜드플레이·BTS 등 특정 아티스트 음악만으로 구성된 ‘아티스트 스포트라이트’ 시리즈도 계속 확대된다. 가격은 월 9.99달러(연 79.99달러)로 최대 5인 가족 간 공유할 수 있다.\n건강·피트니스 서비스 통합 움직임\n최근 애플은 건강(Health)과 피트니스 서비스를 서비스 사업부 내에서 통합 관리하는 방안을 검토 중인 것으로 알려졌다.\n특히 iOS 27에서는 AI 기반 개인 맞춤형 건강 코칭 서비스, 영양 섭취 기록 기능 등이 포함된 대규모 건강 앱 개편이 예정돼 있다. 전문가 영상 콘텐츠와 생활습관 개선 가이드 등을 제공하며 ‘디지털 헬스케어 플랫폼’으로 진화를 꾀하는 것으로 전해졌다.",
        "relevance_score": 42
    },
    {
        "title": "[더벨][삼성 임원 인사] 애플 이미지센서 대응 강화, '센서전략팀' 신설",
        "date": "2025-12-09 08:02",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202512081050042440105675",
        "content": "[삼성 임원 인사] 애플 이미지센서 대응 강화, '센서전략팀' 신설시스템LSI 사업부 전략마케팅실 해체, 센서사업팀장도 교체\n노태민 기자공개 2025-12-09 07:56:43\n이 기사는 2025년 12월 08일 11:01 thebell 에 표출된 기사입니다.\n삼성전자가 시스템LSI사업부 산하 전략마케팅실을 해체하고 센서전략팀과 LSI전략팀으로 조직을 나눴다. 조직 규모를 슬림화해 시장 변화에 민첩하게 대응하고 고객 맞춤형 전략 수립 역량을 강화하려는 조치로 해석된다.이번 조직 개편에는 시스템LSI사업부의 아이폰 CMOS 이미지 센서(CIS) 수주가 영향을 미친 것으로 보인다. CIS 시장 점유율이 하락하고 있는 삼성전자 입장에서는 모처럼 확보한 대형 고객사인 만큼 대응 체계를 강화할 필요가 있다.\n8일 업계에 따르면 삼성전자는 2026년 정기 임원 인사에서 시스템LSI사업부 센서사업팀장을 교체했다. 새 센서사업팀장에는 시스템LSI사업부 전략마케팅실장인 이해창 부사장이 선임됐다. 전략마케팅실장으로 자리를 옮긴 지 1년 만이다. 이 부사장은 센서전략팀장직도 겸직한다.\n이 부사장은 시스템LSI사업부 전략마케팅실장과 센서사업팀 등에서 근무한 CIS 전문가다. 삼성전자에 합류하기 전에는 구글에서 CIS 사업을 이끌었다. 전략과 빅테크 경험을 두루 갖춘 인물인 만큼 애플향 CIS 사업을 이끌 적임자로 평가된다.\n동시에 시스템LSI사업부 내부 조직 개편도 단행됐다. 전략마케팅실을 해체하고 이를 LSI전략팀과 센서전략팀으로 분리해 신설한 것이 골자다. 이를 통해 각 사업별 의사결정 속도를 높이겠다는 취지다.\nCIS 사업은 시스템LSI사업부 산하 센서사업팀이 맡고 있다. CIS는 카메라 렌즈를 통해 들어온 빛을 디지털 신호로 변환하는 시스템 반도체로 시스템LSI사업부 내에서 엑시노스에 이어 두 번째로 큰 매출 비중을 차지하고 있다.\n다만 삼성전자는 최근 CIS 사업에서 고전하고 있다. 중국 스마트폰 업체들이 현지 CIS 공급업체 채택을 확대해서다. 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 지난해 글로벌 CIS 시장에서 출하량 기준 글로벌 4위로 밀려났다. 2위와 3위는 갤럭시코어(GalaxyCore)와 옴니비전(OmniVision) 등 중국 업체들이 차지했다.\n이 같은 시장 변화에 대응하기 위해 삼성전자는 아이폰 CIS 수주에 집중해왔다. 두 기업 간의 계약이 외부에 확인된 것은 올해 8월이다. 당시 애플은 미국 내 생산 확대 계획을 발표하며 삼성전자 오스틴 팹에서 반도체 생산할 것이라고 밝힌 바 있다. 애플향 CIS 양산은 이르면 내년 하반기부터 시작될 전망이다. 내부 준비 작업도 이미 착수한 것으로 전해진다.\n업계에서는 삼성전자가 애플 내 CIS 점유율을 점차 확대해 나갈 것으로 보고 있다. 애플이 공급망 내 복수의 벤더를 경쟁시키며 단가 인하(CR) 등을 유도하는 공급망 전략을 지속해와서다. 그동안 애플 아이폰향 CIS는 소니세미컨덕터가 독점해왔다. 애플 입장에서는 의존도를 낮추고 공급망 다변화를 꾀할 필요가 있었다.\n이와 함께 삼성전자는 신승철 DSSEA총괄(부사장)을 시스템LSI사업부 영업팀장으로 배치했다. 신 부사장은 2022년 말부터 DS 동남아법인(DSSEA)을 이끌어온 인물이다. 아이폰 생산거점이 중국에서 인도로 확대되는 공급망 재편 흐름에 대응할 적임자로 꼽힌다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- IMA 인가 사활, 박선학 NH투자증권 경영전략본부장 승진\n- NH증권 IB사업부, 김형진 체제속 인더1본부장 '의외의 인사'\n- NH증권, 배광수에 리테일 힘 싣는다…'프리미어블루' 이식\n- 기름넣고 마일리지 적립…BC카드, 에어플러스 시즌2 출시\n- [영상]한국 PEF 20년, 위기 때마다 우리 경제 주도권' 찾아왔다\n- [KT 차기 리더는] '6년만 재도전' 김태호 후보, 통신 전문성에도 과거 논란 '변수'\n- [KT 차기 리더는] '유일 현직 인사' 이현석 후보, 미래사업 전문성 '변수'\n- [IR Briefing]박용준 삼진식품 대표 \"상온 어묵으로 글로벌 K-푸드 선도\"\n- [i-point]한울반도체, PIG 외관검사 설비 개발 및 납품 시작\n- [i-point]해성옵틱스, 고수익 폴디드줌 시장 선점\n노태민 기자의 다른 기사 보기\n-\n- [삼성 임원 인사] 반도체 '자동화' 속도, 디지털트윈센터 3개팀 체제 출범\n- [삼성 임원 인사] 애플 이미지센서 대응 강화, '센서전략팀' 신설\n- 신년 계획과 신사업의 공통점\n- [삼성 임원 인사]플래시 개발실장 교체, DS경영진단팀장 발탁\n- [SK 임원 인사]용인 시대 준비 하이닉스, 'Y1 프로젝트' 조직 신설\n- [Company Watch]'델' 잡은 엠로, 미·유럽 공략 '비용 압박' 양날 검\n- 주가 부진 동진쎄미켐, 물적분할 좌초 가능성 부상\n- [LG그룹 인사]신사업 가속 CNS, AX 리더십 체제 구축\n- 삼성전자, TSP 총괄 내 개발 조직 사업부로 이관\n- [LG그룹 인사]반도체 키우는 전자, SoC센터장 부사장 승진",
        "relevance_score": 51
    },
    {
        "title": "8.6세대 OLED 전쟁 시작...삼성 공세 속 중국 추격",
        "date": "2025-12-09 07:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=611066",
        "content": "[디지털투데이 석대건 기자] 삼성디스플레이가 2026년 세계 최초로 8.6세대 IT OLED 팹 가동 초읽기에 들어가면서 중국과의 차세대 디스플레이 전쟁이 본격화됐다. 스마트폰 OLED 시장에서 주도권을 확보한 한국과 이를 추격하는 중국이 이번에는 노트북과 태블릿이라는 새로운 전장에서 맞붙는다. 특히 애플의 맥북프로와 아이패드 OLED 전환이라는 거대 수요를 앞두고 양국 기업들이 수십조원 규모 투자 경쟁을 벌일 전망이다.\n업계에 따르면 삼성디스플레이는 2026년 2분기부터 8.6세대 IT OLED 팹을 가동한다. 4조1000억원을 투입해 구축한 월 1만5000장 규모의 8.6세대 라인이다. 애플 맥북프로 OLED 패널 공급이라는 확실한 수요처를 확보한 것으로 예상되는 가운데, 선제적인 시장 공략에 나선다. 6세대 스마트폰 OLED에서 쌓은 기술력과 애플과의 협력 관계를 바탕으로 IT OLED 시장에서도 주도권을 이어가겠다는 전략이다.\n중국의 반격도 만만치 않다. BOE(베이징 오리엔탈 일렉트로닉스)가 삼성디스플레이의 3배에 달하는 12조4000억원을 쏟아부으며 추격전을 선언했다. 월 3만2000장이라는 대규모 생산능력을 구축해 물량 공세로 맞서겠다는 의도다.\nSK증권에 따르면 BOE는 FMM 방식의 1단계(월 1만6000장) 설정을 진행 중이며, 2026년 1분기에는 2단계 장비까지 추가 발주할 예정이다. 삼성디스플레이를 추격하며 2026년 하반기 가동을 목표로 속도전을 펼치고 있다.\n다른 중국 기업인 비전옥스와 CSOT도 각각 10조8000억원, 5조8000억원을 투자하며 8.6세대 전쟁에 뛰어들었다. 중국 업체들의 투자 규모를 합치면 30조원에 육박한다. 더욱이 중국 업체들은 서로 다른 기술 방식을 시도하며 다각도로 한국을 압박하고 있다.\n◆BOE 12조4000억원 투입 맞불…생산량 3배 물량 공세\n기술 경쟁의 양상도 복잡하다. BOE는 삼성디스플레이와 같은 FMM 방식을 채택해 정면 승부를 택했다. 반면 비전옥스는 마스크 없이 노광 공정으로 화소를 형성하는 ViP 방식이라는 새로운 길을, CSOT는 잉크젯 방식으로 차별화를 시도한다.\n결국 이번 8.6세대 전쟁의 승부처는 애플이다. SK증권에 따르면 2026년부터 맥북프로와 아이패드미니가 OLED로 전환되며, 맥북프로는 연간 맥북 판매량 1800만대의 51%를 차지하는 핵심 제품이다.\n보수적으로 추정해도 2026년 200만대 출하가 예상되며, 이는 스마트폰 1200만~1400만대에 해당하는 면적이다. 삼성디스플레이가 맥북프로 OLED 공급권을 확보했다고 볼 수 있지만, 중국 업체들도 차기 모델과 타 브랜드 공급을 노리고 있는 기술 격차가 점점 줄어들 가능성을 배제할 수 없다.\n◆ '결국 기술 격차'...LG디스플레이 참전 여부도 변수\n특히 8.6세대 경쟁에서는 기술이 더욱 중요해졌다. 8.6세대는 기판 크기가 커서 유리 처짐 현상이 발생하는 난제를 안고 있다. IT용 OLED는 수명 확보를 위해 발광층을 2개 쌓는 투스택 탠덤 구조가 필수적이다. 수율 확보 능력이 실제 양산 경쟁력으로 직결되는 만큼, 기술력 차이가 승부를 가를 전망이다. 현재로서는 이 기술에서 한국이 중국보다 앞서 있다는 평가다.\n여기에 또 다른 강자인 LG디스플레이의 행보도 변수다. 현재는 신중한 입장을 유지하며 관망하고 있다. 2025년 3분기 컨퍼런스콜에서 8.6세대 라인을 염두하며 \"노트북 OLED 전환이 점진적으로 나타날 것으로 예상되지만 시장 규모와 전환 속도 측면에서 추가 확인이 필요하다\"며 \"기존 인프라를 최대한 활용해 대응력을 준비하겠다\"고 밝혔다. LG디스플레이가 기술력은 갖췄다는 점은 감안하면 언제, 어떤 방식으로 참전할지가 한중 경쟁 구도에 영향을 미칠 수 있다.\n◆AI PC 시대 맞아 저전력 OLED 수요까지 증가 전망\nAI PC가 점점 보급되면서 8.6세대 전쟁을 더욱 치열하게 진행될 전망이다. 온디바이스 AI 구동에 필요한 저전력 디스플레이 수요가 OLED 전환을 더욱 가속화할 것으로 보인다. 이는 앞서 중국 업체들이 대규모 투자에 나선 배경이기도 하다.\nSK증권은 \"스마트폰에 대응하기 위한 6 세대는 한국 디스플레이 업체들의 선진입으로 기술력 격차가 발생했으나, 스마트폰 다음 OLED 전환 타겟인 IT 에서는 빠른 투자를 통해 선점당하지 않겠다는 의지\"를 보인다고 분석했다.\n결국 2026년이 한국 디스플레이 산업의 결정적 전환점이 될 전망이다. SK증권은 \"'26년은 애플의 하드웨어 혁신 가속과 함께 한국 디스플레이 산업이 호황기를 맞이하는 시점\"이라며 \"'26년 애플의 OLED 전환, 폴더블 아이폰, 중국의 8.6G 투자 등 명확한 수혜가 예상되는 업체의 선별이 중요한 타이밍\"이라고 강조했다.\nSNS 기사보내기\n관련기사\n- 삼성, 5년간 국내에 450조 쏟는다...AI·반도체 중심 지역투자 확대\n- \"흑자 보인다\" 삼성 파운드리, 선단 공정 양산 능력 증명\n- 취임 3주년 '이재용 리더십' 주목...AI 중심 '뉴 삼성' 청사진 나오나\n- 전자부품 업계, '애플 폴더블폰 특수' 기대감\n- 삼성, 테슬라 생태계 공급망 진입...계열사 동반 성장 주목\n- AI가 AI를 지휘...LGD, 제조업 '에이전틱AI' 시대 연다\n- 'OLED 전략 주효' LG디스플레이, 연간 흑자 전환 '청신호'\n- 디스플레이 업계, 하반기 턴어라운드 기대감 ↑\n- 中 디스플레이 맹추격에 K-디스플레이 \"직접 지원 시급\"",
        "relevance_score": 126
    },
    {
        "title": "애플의 2025년 마지막 한 방! 배포 앞둔 iOS 26.2 업데이트, 기능 변화가...",
        "date": "2025-12-09 07:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539728",
        "content": "[엠투데이 임헌섭 기자] 애플이 2025년 마지막 주요 업데이트인 iOS 26.2의 최종 검증 단계에 돌입하면서 정식 배포가 눈앞으로 다가오고 있다.\n이번 iOS 26.2는 시스템 전반에 걸친 세부 조정이 핵심이다. 잠금화면의 ‘리퀴드 글래스(Liquid Glass)’ 효과는 새로운 슬라이더 조작을 통해 투명도와 강도를 세밀하게 설정할 수 있다. 이를 통해 대비가 높은 배경 이미지에서도 위젯의 가독성이 개선될 것으로 보인다.\n리마인더 앱에는 알람 기능이 추가된다. 사용자는 특정 항목을 알람처럼 울리도록 설정할 수 있으며, 슬리퍼(잠깐 미루기) 기능도 제공돼 기존 시계 앱에 가까운 사용 경험을 제공한다. 이로써 시간 기반 작업 관리 기능이 크게 강화된다.\n에어드랍(AirDrop) 역시 중요한 변화가 적용된다. 최대 30일 동안 유효한 ‘접근 코드(Access Codes)’ 기능이 추가돼, 연락처에 없는 사용자에게도 장기적으로 파일 공유가 가능해진다. 다시 승인할 필요 없이 연결을 유지할 수 있어 기업·교육 환경에서도 활용성이 높아졌다.\n유럽연합(EU) 지역에서는 에어팟(AirPods)의 실시간 번역 기능이 해제된다. 사용자는 에어팟을 통해 대화를 실시간으로 번역해 들을 수 있으며, 연산 처리는 아이폰에서 수행된다. 이는 유럽 내 디지털 시장 규제에 대응한 기능 확대 조치로 풀이된다.\n일본에서는 규제 준수를 위해 측면 버튼 기능이 확장된다. 기본적으로 시리(Siri)를 호출하는 역할을 하는 버튼이 서드파티 음성 비서로 재할당 가능해지며, 이는 현지 시장 개방 정책에 따른 조치다. 또 업데이트에는 카플레이 안정성 개선, 팟캐스트 앱의 자동 챕터·링크 기능 등 콘텐츠 소비 경험을 높이는 개선도 포함됐다.\n애플은 주요 iOS 업데이트를 12월 둘째 주 전후로 배포하는 경우가 많으며, 이번 버전도 동일한 일정이 예상된다. 개발자들에게 배포된 릴리스 후보(RC) 버전에서 큰 문제가 발견되지 않는다면, 정식 배포는 이번 주 중 시작될 가능성이 높다.\n한편, iOS 26.2 이후에는 iOS 26.3의 첫 번째 베타가 연내 공개될 전망이다. 해당 버전은 예년과 마찬가지로 버그 수정과 성능 안정화에 중점을 둔 소규모 개선 업데이트가 될 것으로 보인다.",
        "relevance_score": 26
    },
    {
        "title": "LGD, OLED 확대 기조에도 LCD 안고 간다",
        "date": "2025-12-09 07:08",
        "link": "https://dealsite.co.kr/articles/152876",
        "content": null,
        "relevance_score": 40
    }
]