[
    {
        "title": "JP모건, 애플카드 품는다…골드만삭스는 10억 달러 손실",
        "date": "2026-01-09 04:56",
        "link": "https://n.news.naver.com/mnews/article/374/0000485250?sid=104",
        "content": "[애플카드 (애플 제공=연합뉴스)]\n미국 최대 은행인 JP모건체이스가 골드만삭스 대신 애플카드의 새로운 발행사 역할을 맡기로 했다고 월스트리트저널(WSJ)이 사안에 정통한 관계자를 인용해 현지시각 7일 보도했습니다.\nJP모건체이스는 애플과 1년 넘는 협상 끝에 애플카드의 신규 발행사를 맡기로 합의했습니다.\n애플은 2019년부터 골드만삭스와 제휴해 미국 시장에서 애플카드를 발행해 왔습니다.\n발급 당시부터 소비자와 업계의 큰 관심을 받았지만, 골드만삭스가 소비자 금융 사업에서 철수를 선언하고 애플카드 관련 계약을 종료하기로 하면서 애플은 2년 전부터 새로운 발행사를 찾아왔습니다.\n미국 내 애플 신용카드 사용자는 지난해 기준 1,200만명을 웃도는 것으로 전해졌습니다.\n애플카드 관련 판매신용 잔고는 200억 달러(약 29조원)에 달하며 골드만삭스는 애플카드 관련 자산을 10억 달러(약 1조4,500억원) 이상 할인해 매각할 것으로 예상한다고 WSJ은 소식통을 인용해 전했습니다.\nJP모건체이스는 애플카드 발급사를 맡으면서 애플 카드 저축계좌 출시도 계획 중인 것으로 전해졌습니다.",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이-인텔, 차세대 '저전력 고화질' 기술 공동개발…최대 22...",
        "date": "2026-01-08 23:16",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=422211",
        "content": "[이코노뉴스=이종수 기자] 삼성디스플레이는 인텔과 손잡고 노트북에서 불필요한 전력 소모를 최대 22% 줄이면서도 영상, 게임 등의 콘텐츠를 더욱 선명하고 생동감 있게 즐길 수 있는 '스마트파워(SmartPower) HDR' 기술을 공동 개발했다고 8일 밝혔다.\n삼성디스플레이에 따르면 HDR(High Dynamic Range) 모드는 명암비를 극대화, 고화질 이미지나 영상을 제공하는 기술이다.\n삼성디스플레이는 지난해 2월부터 인텔과 양해각서를 맺고 관련 기술 개발을 위한 협력을 이어왔다.\n삼성디스플레이와 인텔이 새로 개발한 기술은 비교적 적은 소비전력으로도 HDR 모드를 이용할 수 있어 고화질 게임, 영상을 효율적으로 즐길 수 있게 한다.\n회사 측에 따르면 신기술을 기존 HDR 모드와 비교하면 에서 올레드(OLED·유기발광다이오드) 발광 소비 전력을 일반 사용 환경(웹 브라우징·문서 작업) 대비 22%, 고화질 구동 환경에서는 17%까지 절감할 수 있다.\n정용욱 삼성디스플레이 IT전략마케팅팀장(상무)은 \"스마트파워 기술을 더욱 고도화하는 한편 다양한 올레드 저전력 기술을 통해 많은 소비자들이 노트북으로 선명한 HDR 고화질 콘텐츠를 즐길 수 있도록 기술 개발을 이어가겠다\"고 밝혔다.\n이종수 기자\njslee6679@naver.com",
        "relevance_score": 44
    },
    {
        "title": "농협무안군지부, 애플망고 농가 현황 점검",
        "date": "2026-01-08 20:34",
        "link": "http://www.kjdaily.com/article.php?aid=1767871605671118004",
        "content": "농협중앙회 농협무안군지부는 8일 “최근 병오년 새해 첫 공식 일정으로 무안군 해제면을 방문해 애플망고 재배 농가를 직접 찾아 농가 현황을 점검하고 농가들과 소통하는 시간을 가졌다”고 밝혔다.\n무안군은 최근 기후변화에 따른 재배작물 전환이 활발하게 이뤄지고 있다.\n특히 무안 해제면은 애플망고 같은 고부가가치 작물이 성공적으로 정착하고 있어 농가 소득증대에 큰 역할을 하며 무안군과 전남농협은 지역농가와 긴밀히 협력해 안정적인 재배 기술 지원과 마케팅 활성화에 힘을 쏟고 있다.\n또한 이번 방문에서는 전남도의 대표적인 아열대 농산물 브랜드인 ‘오매향’과의 연계 사업 추진 계획이 중점적으로 논의됐다.\n최평강 농협무안군지부장은 “무안군과 농협이 함께 협력해‘오매향’브랜드를 적극 활용함으로써, 지역 농산물의 부가가치를 극대화하고 농가 소득 향상에 기여하겠다”며 “앞으로도 지속적인 현장 방문과 소통을 통해 농민과 함께 성장하는 농협이 되도록 노력하겠다”고 말했다./안태호 기자\n안태호 기자\n▶ 디지털 뉴스 콘텐츠 이용규칙보기",
        "relevance_score": 26
    },
    {
        "title": "“비닐처럼 유연한데 열에도 강하다”…고성능 6G 통신 소자 개발",
        "date": "2026-01-08 19:34",
        "link": "https://n.news.naver.com/mnews/article/082/0001361926?sid=101",
        "content": "120℃ 이상 고온 견디고 무기물 RF 스위치급 통신 성능 확보\n비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다. 고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G·6G 통신을 가능하게 할 기술로 주목받고 있다.\n울산과학기술원(UNIST) 전기전자공학과 김명수 교수팀은 단국대학교 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 ‘폴더블 휴대폰’은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38THz(테라헤르츠)까지 신호를 안정적으로 전달하고 차단할 수 있었다. ‘5.38THz’는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다. 또 3600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 ‘pV3D3’를 이용해 이 같은 RF 스위치를 개발할 수 있었다. ‘pV3D3’ 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다. 전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대학교 유지호 연구원이 제1저자로 참여했다.\n연구팀은 “기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다”고 설명했다.\n김명수 교수는 “이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례”라며 “향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT(사물인터넷) 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것”이라고 기대했다.\n이 연구성과는 재료 과학 분야의 세계적 권위지인 ‘어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)’에 지난달 12일 게재됐다.",
        "relevance_score": 30
    },
    {
        "title": "선익시스템, 中에 마이크로 OLED 증착기 공급…410억 규모",
        "date": "2026-01-08 19:16",
        "link": "https://n.news.naver.com/mnews/article/030/0003388362?sid=105",
        "content": "계약 규모는 410억원 수준이다. 선익시스템은 오는 9월 30일까지 납품을 완료할 예정이다.\n회사는 앞서 시야 디스플레이, 장쑤 한탕 인터내셔널 트레이드 그룹 등 다른 중국 업체에도 마이크로 OLED 디스플레이 양산용 증착장비를 공급한 적 있다.\n선익시스템은 세계적인 OLED 증착장비 제조사로 삼성디스플레이, LG디스플레이, BOE 등을 고객사로 두고 있다.\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 49
    },
    {
        "title": "애플 시총 넘어선 구글 알파벳… AI 주도권 교체 '신호탄' [GLobal]",
        "date": "2026-01-08 19:01",
        "link": "https://n.news.naver.com/mnews/article/665/0000006543?sid=101",
        "content": "알파벳, 애플 제치고 시총 2위\n2019년 이후 첫 순위 역전\nAI 주도권 경쟁 속 희비 교차\n생성형 AI 시장 급성장 기대\n월가선 'AI 거품론' 경계 목소리\n이날 애플 주가는 0.77%(260.33달러) 하락해 알파벳의 상승세와 대조를 이뤘다. 시총 1위 기업은 여전히 엔비디아로 7일 기준 시총은 4조5969억 달러였다.\n미 경제매체 CNBC와 마켓워치에 따르면 시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이다. 알파벳이 미국에서 두번째로 가치가 높은 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n알파벳은 지난해 11월 마이크로소프트를 제치고 '시총 톱3'에 재진입한 데 이어 이번에는 애플까지 넘어섰다. 마켓워치는 알파벳과 애플의 시총 순위 역전은 인공지능(AI) 시대의 주도권 교체를 알리는 시그널이라고 분석했다.\n현재 알파벳은 치열한 AI 경쟁 속에서 선두 주자로 떠오르고 있다. 검색과 클라우드, 반도체 등 AI 관련 전반적인 생태계에서 영향력을 빠르게 넓히고 있다. 지난해 11월 AI칩 7세대 TPU(텐서프로세서유닛) '아이언우드'를 공개해 엔비디아 AI 반도체를 대체할 잠재적 대안으로 주목받은 데 이어 12월엔 '제미나이(Gemini)3'를 선보여 호평을 받았다. 그 결과, 알파벳 주가는 2025년 한해 66% 급등했다. 글로벌 금융 위기 직후 주가가 두 배로 뛰었던 2009년 이후 최대 상승폭이다.\n반대로 애플은 2022년 말 오픈AI의 챗GPT가 등장한 후 본격화한 AI 경쟁에서 상대적으로 존재감이 미미하다는 평가를 받고 있다. 애플은 당초 '차세대 시리(Siri)' AI 비서를 내놓을 예정이었지만 일정을 미뤘고, 좀 더 개인화한 '새로운 시리'를 올해 출시하겠다고 밝힌 상태다.\n문제는 'AI 거품론'이다. 미 월가에선 막대한 투자비용 대비 수익화 모델이 불분명하다는 우려를 내놓고 있다. AI 열풍이 2000년대 초반 터진 닷컴 버블과 비슷한 양상을 보일 수 있다는 것이다.\n그럼에도 글로벌 자산운용사 대부분은 시장에서 제기하는 AI 거품론은 다소 과장된 평가란 입장을 고수하고 있다. JP모건자산운용은 2일 \"AI 붐은 여전히 가속화하고 있다\"며 \"이 기술이 노동시장을 뒤흔들고 전 세계 생산성을 높이며 공공·민간 시장에 가치를 창출할 것\"이라고 전망했다.\n김하나 더스쿠프 기자\nnayaa1@thescoop.co.kr",
        "relevance_score": 26
    },
    {
        "title": "레노버, CES 2026서 모바일부터 게이밍까지 차세대 디바이스 혁신 선보여...",
        "date": "2026-01-08 18:32",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1807766",
        "content": "레노버가 오는 9일(금, 현지시각)까지 미국 라스베이거스에서 개최되는 CES 2026에서 자사 포트폴리오 전반에 걸친 혁신적인 신제품 라인업을 공개하며, 더욱 스마트해진 AI 기반 개인화 경험과 업계 최초의 개념증명(PoC, Proof-of-concept) 제품을 선보였다.\n이번에 공개된 라인업은 ▲씽크패드(ThinkPad) ▲씽크북(ThinkBook) ▲씽크센터(ThinkCentre) ▲요가(Yoga) ▲아이디어패드(IdeaPad) ▲리전(Legion) ▲모토로라(Motorola)를 아우르며 적응형 디바이스와 새로운 폼팩터, 그리고 일상적인 사용성을 향상시키는 AI 소프트웨어 경험을 통해 '모두를 위한 더 스마트한 AI'라는 레노버의 비전을 실현한다.\n레노버와 모토로라가 함께 선보인 '키라(Qira)'는 이번 전시의 하이라이트로, 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트(Cross-device AI Super Agent)이자 개인형 앰비언트 인텔리전스 시스템(Personal Ambient Intelligence System)이다.\n루카 로시(Luca Rossi) 레노버 인텔리전트 디바이스 그룹(IDG) 사장은 “레노버는 키라를 통해 사용자 중심으로 설계되고, 신뢰를 기반으로 구축되며, 사용자가 제어하는 개인화 AI의 새로운 시대를 열고 있다”라며 “이번 CES에서 개인화 AI는 혁신적인 콘셉트와 새로운 스마트폰, 게이밍, 컨슈머, 커머셜 디바이스 전반에 걸쳐 구현됐다”고 밝혔다.\n이어 ”AI를 대중화하고 AI 노트북부터 AI 폰, 에이전트 네이티브(agentic-native) 웨어러블 디바이스까지 여러 디바이스에서 하나의 AI 슈퍼 에이전트가 끊김 없이 작동하도록 함으로써 ‘모두를 위한 더 스마트한 AI’ 비전을 달성하고 개인화 AI를 강력한 차별화 요소로 발전시킬 것”이라고 강조했다.\n레노버 키라: 디바이스 간 경계를 허무는 개인화 AI\n레노버는 PC, 스마트폰, 태블릿, 웨어러블 등 자사 디바이스 전반에서 작동하도록 설계된 새로운 개인형 앰비언트 인텔리전스 시스템인 ‘키라’를 공개했다. 레노버 제품군에서는 ‘레노버 키라’, 모토로라 제품군에서는 ‘모토로라 키라’로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공한다.\n사용자 주도형으로 설계된 레노버 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행하며, 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다. 데이터는 사용자가 기능을 활성화한 경우에만 처리된다.\n모토로라: 플래그십 스마트폰과 새로워진 AI 경험\n모토로라는 CES 2026에서 개인화 AI, 첨단 카메라 기술, 정교한 디자인이 결합된 새로운 플래그십 디바이스와 리미티드 에디션을 선보이며 프리미엄 스마트폰 포트폴리오를 확장했다. 이번 신제품은 레노버의 광범위한 커넥티드 디바이스 생태계에 자연스럽게 통합되어 사용자의 창의성을 극대화하고 일상 전반을 향상시키는 AI 경험을 강조한다.\n또한 모토로라는 연구부서인 312 랩스(312 Labs)의 초기 콘셉트 작업을 공개하며 미래 AI 컴패니언(AI Companion)이 다양한 일상 시나리오에서 어떻게 더욱 유용하고 상황 인지적인 지원을 제공하는지에 대한 비전을 제시했다.\nPoC 혁신: 미래를 향한 과감한 도전\n레노버는 적응형 폼팩터, 개인화된 AI, 새로운 인터랙션 모델의 미래를 엿볼 수 있는 다양한 PoC 혁신 기술을 선보였다.\n‘씽크패드 롤러블 XD 콘셉트’는 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 AI 허브 콘셉트인 ‘프로젝트 큐빗(Kubit)’은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현하며, ‘레노버 AI 글래스 콘셉트’는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n아울러 모토로라 312 랩스는 웨어러블 AI 컴패니언 ‘프로젝트 맥스웰(Maxwell)’을 통해 키라 생태계 내에서 상황 인지형 지능이 여러 디바이스를 가로질러 작동하는 방식을 보여준다.\n레노버는 CES 2026에서 개인화 디스플레이, 적응형 액세서리, 새로운 인터랙션 방식을 제시하는 추가적인 콘셉트 제품들도 함께 전시했다.\n리전 게이밍\n레노버는 향상된 유연성과 몰입감, 성능을 제공하도록 설계된 신제품을 선보이며 게이밍 혁신을 지속하고 있다.\n‘리전 프로 롤러블 콘셉트’는 적응형 디스플레이를 통해 생생하고 몰입감 넘치는 게이밍 경험을 한층 끌어올린다. 스팀OS 기반의 핸드헬드 디바이스 ‘리전 고 2세대’는 강력한 성능과 유연한 플레이 모드를 결합했다.\n이외에도 레노버는 리전(Legion) 및 LOQ 라인업의 업데이트와 함께 게임에 특화된 새로운 콘셉트 제품들을 공개하며 게이밍 포트폴리오를 확장했다.\n요가 및 아이디어패드: 컨슈머 AI PC로 재정의하는 창의성과 일상 컴퓨팅\n레노버는 창의성과 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또한 레노버의 아우라 에디션 코파일럿+ PC 라인업에 새로운 올인원(All-in-One, AIO) 데스크톱 모델을 추가했다.\n‘요가 프로 9i 아우라 에디션’은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리와 함께 크리에이터를 위한 프리미엄 라인업을 구성한다. ‘요가 AIO i 아우라 에디션’은 몰입감 넘치는 비주얼과 사용자 맞춤형 디자인을 통해 데스크톱 기반의 창작 환경을 한층 강화한다.\n‘레노버 스마트 커넥트(Lenovo Smart Connect)’는 PC, 태블릿, 스마트폰 등 디바이스 간 연결성을 확장해 자사 디바이스 생태계 전반에서 원활한 상호작용과 연속성 있는 워크플로우를 구현한다.\n아울러 레노버는 최신 요가 노트북, 요가 미니 데스크톱, 업데이트된 아이디어패드 제품군을 함께 선보였다.\n커머셜 AI 노트북과 데스크톱 PC: 현대 업무 환경을 위한 더 스마트한 기술\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 모두 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿+ PC 라인업도 포함된다.\n레노버는 프리미엄 커머셜 PC 라인업으로 ‘씽크패드 X1 카본’, ‘씽크패드 X1 투인원 아우라 에디션’, 전문가용 ‘씽크패드 X9 15p 아우라 에디션’을 공개했다. 데스크탑 시장을 겨냥한 ‘씽크센터 X AIO 아우라 에디션’은 모던하고 독보적인 디자인과 스마트한 기능을 결합해 업무 환경의 효율을 극대화한다.\n이외에도 최신 IT 인프라를 지원하기 위한 씽크북 및 씽크센터 신제품도 함께 공개했다.\n한편, FIFA의 공식 기술 파트너인 레노버는 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 ‘FIFA 월드컵 26 스페셜 에디션 라인업’을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.\n* 특별 취재단: Dongkwan Kim, Gyeongha Lee, Jaeman Lee, Joseph Choe, Kidai Kim, Min Choi, Minseok Cha, Myungjin Shin, Mokkyung Lee, Myungjin Shin , Seung Hyun Nam, Wonjae Jung",
        "relevance_score": 56
    },
    {
        "title": "합천 애플수박작목반, 농축산물가격안정기금 기탁",
        "date": "2026-01-08 18:26",
        "link": "http://www.gndomin.com/news/articleView.html?idxno=461171",
        "content": "합천군청에 200만원 전달\n합천 애플수박작목반(회장 조성수)은 지난 6일 합천군청을 방문해 합천군 농축산물가격안정기금 200만원을 기탁했다.\n이번 기탁은 농업 생산비 상승과 가격 하락 등 어려운 경영 여건 속에서도 회원들이 자발적으로 뜻을 모아 마련했으며, 조성수 회장은 “농축산물 가격 하락으로 어려움을 겪는 농가들이 안정적으로 경영을 이어 갈 수 있기를 바라는 마음으로 기탁했다” 고 밝혔다.\n애플수박작목반은 합천군에 거주하는 애플수박 재배 농업인들이 주축이 된 단체로, 2017년부터 딸기 후작으로 17동(1.2ha) 시범 재배를 시작한 이후 재배 면적이 점차 확대되어 지난해에는 180동(14.7ha)에 이른다.\n작목반은 합천 애플수박의 품질 향상을 위해 정기적인 모임과 교육을 통해 농업 기술을 공유하고 있을 뿐만 아니라, 지역발전을 위한 기부문화 확산에도 앞장서고 있다.\n김윤철 합천군수는 “회원 여러분의 마음이 담긴 소중한 기탁금인 만큼 농업발전을 위해 효율적으로 사용하겠다”고 말했다. 김상준기자\n저작권자 © 경남도민신문 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "제미나이 돌풍에... 구글, 애플 제치고 다시 글로벌 시총 2위 탈환",
        "date": "2026-01-08 18:01",
        "link": "https://n.news.naver.com/mnews/article/469/0000907884?sid=101",
        "content": "검색 위협 우려 지운 '제미나이' 효과\n성장 엔진 고갈된 애플, 'AI 시리'로 뒤집나\n인공지능(AI) 시장에서 상대적으로 후발주자로 꼽히는 구글이 생성형 AI '제미나이' 돌풍에 힘입어 애플을 제치고 전 세계 시가총액 2위 기업으로 올라섰다. 구글이 AI 시장에서 빠르게 존재감을 키우면서, AI 붐을 타고 시가총액 1위에 오른 엔비디아를 추월할 수 있을지 관심이 쏠린다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다. 이로써 구글은 시가총액 3조8,912억 달러(약 5,631조 원)를 기록해 애플(3조8,470억 달러)을 누르고 시총 2위에 올랐다. 애플 주가는 이날 0.77% 하락해 구글의 상승세와 대조를 이뤘다.\nAI 선두 기대감에 뭉칫돈 흘러든 구글\n알파벳이 시가총액 기준으로 애플을 제친 것은 2019년 이후 처음이다. 미국 기업 가운데 시총 2위에 오른 것도 2018년 2월 이후 약 8년 만이다. 시총 1위는 여전히 엔비디아로, 이날 종가 기준 시총은 4조5,969억 달러에 달한다.\n지난해 알파벳 주식은 62% 올라 전 세계 시총 상위 10위권 기업 가운데 가장 높은 상승률을 보였다. 이른바 'AI 거품론'이 제기된 상황에서도 구글에 뭉칫돈이 몰린 배경으로는 생성형 AI '제미나이'의 돌풍이 꼽힌다.\n구글은 2023년 처음 제미나이를 출시한 이후, 지난해 성능을 대폭 끌어올린 상위 모델을 잇따라 선보였다. 특히 지난해 11월 제미나이3를 공개했을 땐 기술 혁명의 대명사인 Open AI의 ChatGPT를 위협할 만큼 성능 개선 폭이 크다는 평가를 받았다. 이 같은 평가는 생성형 AI 확산으로 구글의 핵심 수입원인 검색엔진 사업이 위협받을 수 있다는 투자자들의 우려를 누그러뜨리는 한편, 구글이 AI 생태계 전반에서 선두로 올라설 거란 기대를 키우는 계기가 됐다.\n아이폰은 '주주환원 위한 땔감'\n이에 반해 애플은 AI 시장에서 존재감이 미미하다. 시장에선 아이폰 판매가 과거처럼 성장의 엔진이기보다는, \"주주환원을 위한 땔감으로 전락했다\"는 거친 평가까지 나온다. 실제 아이폰이 불티나게 팔리던 2010년 전후엔 연간 매출 상승률이 70%에 달했지만, 지난해엔 약 8%에 그쳤을 것으로 추산된다. 주가도 상대적으로 부진하다. 지난해 주가 상승률은 7.4%로, 같은 기간 S&P 500 지수 상승률(16.4%)의 절반에도 못 미쳤다.\n그럼에도 애플의 잠재력이 향후 재평가될 수 있다는 전망도 나온다. 개발 지연으로 출시가 연기된 AI 기반 시리(Siri)는 올해 중반 출시될 걸로 전망되는데, 업계에선 이를 애플 역사에서 중대 전환점이 될 수 있는 이벤트로 보고 있다. 현재 주가엔 AI 프리미엄이 거의 반영되지 않았다는 분석도 향후 주가에 긍정 요인으로 꼽힌다. 투자은행 에버코어 ISI는 '투자 후 신경 쓸 필요 없는 올해 최고의 기술주'로 애플을 꼽았다.",
        "relevance_score": 40
    },
    {
        "title": "AI 업고 돌아온 구글…구글, 6년여만에 애플 제치고 세계 ‘시총 2위’",
        "date": "2026-01-08 17:50",
        "link": "https://n.news.naver.com/mnews/article/029/0003003863?sid=105",
        "content": "7일(현지시간) 뉴욕증시에서 구글의 모회사 알파벳 클래스 C주는 전 거래일 대비 2.52% 오른 322.47달러에 거래를 마쳤다. 이에 따라 이날 종가 기준 알파벳의 시가총액은 3조8912억달러(약 5644조원)를 기록, 같은 날 시가총액 3조8470억달러에 그친 애플을 앞질렀다. 애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와는 대조를 이뤘다.\n알파벳이 애플의 시총 순위를 넘어선 것은 2019년 이후 처음이다. 또한 알파벳이 미국 증시에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n시가총액 1위 자리는 여전히 엔비디아가 지키고 있다. 엔비디아의 이날 종가 기준 시총은 4조5969억달러다. AI 반도체 수요 급증에 힘입어 독주 체제를 이어가고 있다.\n시장에서는 구글 알파벳 시총 순위 변화를 AI 산업의 주도권 교체를 알리는 신호라고 해석했다. 실제 구글이 개발한 생성형 AI 모델 제미나이는 성능과 확장성 측면에서 시장 내 입지를 빠르게 넓히고 있다.\n이같은 기대를 반영해 구글은 지난해 주가가 약 65% 상승했다. 더 나아가 제미나이를 비롯해 구글이 자체 설계한 AI칩 '텐서프로세서유닛'(TPU)까지 잠재력을 인정받으면서 엔비디아가 장악하고 있는 시장까지 잠식할 수 있다는 관측도 나온다.\n닉 존스 BNP파리바 애널리스트는 최근 보고서에서 \"구글이 AI 플랫폼 시장을 장악할 수 있는 유리한 고지에 있다\"고 분석했다.\n이에 반해 애플은 AI 경쟁에서 상대적으로 뒤처졌다는 평가를 받고 있다. 실제 애플은 지난해 공개할 예정이었던 차세대 시리(Siri) AI 서비스 출시를 연기하는 등 가시적인 성과를 내지 못하고 있다.\n월가에서는 애플에 대한 투자 시각도 다소 보수적으로 바뀌는 분위기다. 월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 \"올해 애플 주식에서 투자자들이 의미 있는 수익을 거두기 어려울 수 있다\"고 내다봤다.\n이미선 기자 already@dt.co.kr",
        "relevance_score": 36
    },
    {
        "title": "딥파인 김현배 대표 건설현장 넘어 유통·물류로… 폰 하나로 현실공간...",
        "date": "2026-01-08 17:45",
        "link": "https://n.news.naver.com/mnews/article/138/0002214737?sid=105",
        "content": "[라스베이거스(미국)=디지털데일리 김문기 기자] \"화면을 넘기며 정보를 찾는 게 아니라, 눈으로 보면 AI가 알아서 필요한 정보를 보여주는 시대가 올 것입니다. 딥파인은 스마트폰 하나로 현실 공간을 디지털화하고, 그 안에서 인류가 공간을 대하는 방식을 근본적으로 바꿔나가겠습니다.\"\n확장현실(XR) 기술 기업 딥파인(DeepFine)이 미국 라스베이거스에서 열린 'CES 2026'에서 산업의 경계를 허무는 새로운 비전을 선포했다. 기존 건설·산업 현장의 안전 관리에 주력하던 것에서 나아가, 유통(Retail)과 물류(Logistics) 등 일상과 밀접한 상업 공간으로 사업 영역을 전격 확장한 것이다.\n7일(현지시간) 현장에서 <디지털데일리>와 만난 김현배 딥파인 대표는 이번 확장이 단순한 분야 변경이 아닌, '공간을 이해하는 AI'의 보편성을 증명하는 과정이라고 강조했다.\n◆ \"산업 현장서 쌓은 확신, 유통·물류서 꽃피운다\"\n김 대표는 유통·물류 분야 진출 배경에 대해 \"지난 몇 년간 산업 현장에서 DAO(DeepFine Autonomous Operation)를 통해 작업자의 안전과 효율을 높이며 확신을 얻었다\"고 설명했다.\n그는 \"공간을 이해하고 사람의 행동과 절차를 연결하는 AI 기술은 산업을 가리지 않고 동일하게 작동한다\"며 \"특히 유통과 물류는 작업자의 이동 경로, 상품 위치, 작업 순서가 곧 비용과 생산성으로 직결되기 때문에 우리 기술이 가장 빠르게 성과를 낼 수 있는 영역\"이라고 밝혔다.\n또한 향후 정비·유지보수(MRO) 영역으로의 확장을 염두에 둔 기술 검증도 준비 중이다.\n김 대표는 \"이번 CES는 딥파인이 특정 산업용 XR 기업을 넘어, 운영 효율이 필요한 모든 공간으로 확장 가능한 '공간 컴퓨팅 플랫폼'으로 진화하고 있음을 보여주는 자리\"라고 정의했다.\n◆ 고가 장비 대신 '스마트폰'… 북미 시장의 '실용주의' 뚫는다\n딥파인이 이번 전시에서 전면에 내세운 핵심 무기는 스마트폰 카메라 기반의 공간 구축 기술인 'DSC(DeepFine Spatial Computing)'다. 경쟁사들이 정밀한 디지털 트윈을 위해 고가의 라이다(LiDAR) 장비와 긴 구축 시간을 소요하는 것과 차별화했다.\n김 대표는 \"북미 시장은 비용 효율과 투자수익률(ROI)을 매우 중시한다\"며 \"한두 개의 공간을 정교하게 만드는 것보다 수십, 수백 개의 매장을 빠르게 디지털화하고 운영 개선으로 연결하는 것이 중요하다\"고 지적했다.\n딥파인의 DSC는 별도 장비 없이 현장 담당자가 스마트폰으로 공간을 스캔해 즉시 디지털 트윈을 생성할 수 있어 확장성과 비용 측면에서 확실한 경쟁 우위를 가진다는 설명이다.\n◆ \"GPS 없는 실내서도 OK\"… 온디바이스 AI로 진화\n김 대표가 강조하는 \"화면을 넘기는 게 아니라, 눈으로 보면 AI가 알아서 보여주는 시대\"의 기반에는 VPS(Visual Positioning System) 기술이 있다. GPS가 닿지 않는 실내나 대형 선박, 공장 등에서도 카메라만으로 수 센티미터 수준의 정확한 위치 인식이 가능하다.\n김 대표는 \"현재 딥파인의 VPS는 공간 구조와 시각적 특징을 이해하는 방식으로 고도화됐다\"며 \"향후 온디바이스 AI(On-device AI)와 결합해 통신 환경이 열악한 현장에서도 단말기 자체 연산만으로 실시간 공간 분석과 가이드를 제공하게 될 것\"이라고 내다봤다.\n생성형 AI의 물리적 적용에 대한 청사진도 제시했다. 현재 DSC가 공간의 구조와 객체 위치를 디지털화해 AI의 활동 기반을 닦는 단계라면, 앞으로는 AI가 현장의 비효율을 먼저 찾아내고 설계를 제안하는 수준(Prescriptive Analytics)으로 진화한다.\n김 대표는 \"이미 산업 현장에서는 비전 AI가 작업 누락이나 이상 상황을 실시간으로 감지해 개입하고 있다\"며 \"생성형 AI가 모든 결정을 대신하는 것이 아니라, 현장 판단에 필요한 정보를 먼저 짚어주고 선택을 돕는 신뢰할 수 있는 운영 보조 도구로 발전시킬 것\"이라고 말했다.\n◆ IPO보다 중요한 건 '반복 가능한 수익 모델'\n기술 검증을 마친 딥파인의 다음 과제는 수익화다. 김 대표는 당장의 기업공개(IPO)보다는 안정적인 비즈니스 구조 확립을 우선순위로 꼽았다.\n그는 \"이번 CES를 기점으로 글로벌 기업들과 단발성 프로젝트가 아닌, 구독형(SaaS) 모델이나 플랫폼 연계 형태의 논의를 진행 중\"이라며 \"상장 이후에도 성장성을 증명할 수 있는 반복 매출 구조를 만드는 것이 먼저\"라고 밝혔다.\n하드웨어 전략에 대해서도 '공간 OS' 생태계라는 큰 그림을 제시했다. HMD(Head Mounted Display) 보급 지연에 대한 대응책으로서 스마트폰을 선택한 것이 아니라는 것이다.\n김 대표는 \"공간 자체가 디지털화되면 스마트폰, 태블릿, 스마트글라스 등 어떤 디바이스든 그 위에서 자유롭게 연결된다\"며 \"하드웨어 변화와 무관하게 확장 가능한 공간 컴퓨팅 플랫폼을 구축하는 것이 목표\"라고 설명했다.\n마지막으로 김 대표는 딥파인이 그리는 미래에 대해 \"현실 세계의 완벽한 인덱스를 만드는 것\"이라고 표현했다.\n그는 \"먼 훗날, 딥파인이 구축한 디지털 공간들이 축적되면 인류가 공간을 대하는 방식이 바뀔 것이다. 지금은 사람이 공간의 규칙을 외우고 적응해야 하지만, 미래에는 공간이 먼저 상황을 이해하고 사람에게 필요한 정보를 주게 될 것이다. 기술이 눈에 띄지 않을 정도로 자연스럽게 스며들어, '일하는 방식' 자체를 바꾸는 세상, 그것이 딥파인이 꿈꾸는 공간 컴퓨팅의 최종장이다\"라고 포부를 밝혔다.\nCES 2026 특별취재팀 = 라스베이거스(미국) 김문기 부장·배태용·옥송이 기자·취재지원 최민지 팀장·고성현 기자",
        "relevance_score": 27
    },
    {
        "title": "[브리프]아모레퍼시픽 에이피알 무신사 잉크",
        "date": "2026-01-08 17:44",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=346970",
        "content": "■프리메라, 'PDRN-나이아10 세럼 & 겔 마스크' 출시\n파워풀 믹솔로지 브랜드 프리메라가 'PDRN-나이아10 토닝 글로우 세럼'과 ‘PDRN-나이아10 세럼 메가 샷 겔마스크'(이하 PDRN-나이아10 세럼·겔마스크)를 출시한다.\n이번 신제품은 초저분자 PDRN과 고함량 나이아신아마이드 10%를 조합해, 잡티는 지워주고 물광은 채워 푸석하고 생기 없는 피부에 강력한 톤업 광채 효과를 선사한다.\n'PDRN-나이아10 세럼'은 PDRN 단독 대비 24% 더 강력한 톤업과 광채의 시너지를 구현한 제품이다. 모공보다 약 1,400배 작은 프리메라만의 초저분자 PDRN을 함유해 피부 속부터 차오르는 듯한 플럼핑 물광 효과를 선사하며, 고함량 나이아신아마이드를 10% 함유해 피부 잡티 흔적을 관리하고 맑고 투명한 피부 톤으로 가꿔준다. 인체적용시험 결과, 2주 사용 후 진한 흔적 잡티가 2.4% 개선되었으며, 피부 투명도와 피부 톤 균일도 개선 효과도 확인했다.\n'PDRN-나이아10 겔마스크'는 PDRN-나이아10 세럼 한 병을 지지체나 불순물 없이 그대로 굳혀 만든 겔 타입 마스크로, 단 한 번의 사용만으로도 강력한 물광 및 톤업 효과를 경험할 수 있다.\n신제품 'PDRN-나이아10 세럼 & 겔 마스크'는 1월 12일 네이버 신상위크를 시작으로, 아모레몰과 올리브영 등 주요 온·오프라인 채널을 통해 순차적으로 만나볼 수 있다.\n■에이피알, 병역지정업체 선정으로 중장기 뷰티 R&D 인력 기반 강화\n글로벌 뷰티 기업 에이피알(대표이사 김병훈)이 병무청으로부터 2026년 병역지정업체로 신규 선정되며, 중장기 연구개발 인력 확보와 기술 경쟁력 강화를 위한 기반을 마련했다.\n에이피알은 최근 서울지방병무청으로부터 2026년 병역지정업체로 선정됐다고 8일 밝혔다. 병역지정업체는 병역법에 근거해 산업 육성과 경쟁력 강화를 목적으로 운영되는 제도로, 병역의무자가 군 복무 대신 지정업체에서 연구 인력으로 복무할 수 있도록 지원한다.\n에이피알에 따르면 해당 제도는 연구개발 역량과 연구 환경, 전문연구요원 관리 능력 등을 종합적으로 심사해 지정되며, 선정된 기업은 전문연구요원을 연구 인력으로 편입해 운영할 수 있다. 이번 선정을 통해 에이피알은 2026년부터 중장기 연구개발 인력 운영에 있어 보다 안정적인 기반을 확보하게 됐다.\n에이피알은 그동안 화장품과 홈 뷰티 디바이스를 아우르는 연구개발 역량 강화를 위해 지속적인 투자를 이어왔다. 2020년 설립한 기업부설연구소 ‘글로벌피부과학연구원’을 중심으로 인체적용시험을 통한 효능과 안전성 검증 체계를 구축했고, 2025년 하반기에는 ‘인비트로(in vitro)’ 기반 효력시험 인프라를 확장해 비임상 연구 단계에서의 효능 평가 체계를 내재화했다. 이를 통해 제품 개발 초기 단계부터 과학적 근거를 확보할 수 있는 연구 환경을 강화했다.\n또한 뷰티 디바이스 전문 연구조직인 ‘에이디씨(ADC)’를 통해 의료공학 및 전자공학 기반의 기술 연구를 강화하고 있으며, 국내외 특허 출원 및 등록을 지속 확대 중이다. 2025년 3분기를 기준으로 에이피알의 국내외 특허 출원 및 등록은 300여 건을 넘어섰다. 이러한 연구 조직과 인프라는 제품 기획부터 개발, 생산, 인증에 이르는 ‘뷰티 R&D 밸류체인’ 내재화 전략의 핵심 축으로 작동하고 있다.\n이번 병역지정업체 선정은 연구 인프라와 연구 인력 운영 체계가 공공기관으로부터 공식적으로 인정받았다는 점에서 의미가 크다. 에이피알은 향후 전문연구요원 제도를 활용해 피부과학, 향장학, 의료공학 등 핵심 분야의 연구 인재를 안정적으로 확보하고, 장기적인 연구개발 프로젝트의 연속성과 완성도를 높여 나갈 계획이다.\n에이피알 관계자는 “이번 병역지정업체 선정은 에이피알이 구축해온 연구개발 인프라와 연구 환경의 경쟁력을 대외적으로 인정받은 결과”라며 “전문연구요원 제도를 통해 우수한 연구 인재들이 안정적으로 역량을 발휘할 수 있는 환경을 조성하고, 과학적 근거에 기반한 뷰티 제품 개발을 지속해 나갈 예정”이라고 밝혔다.\n■무신사, 신발 전문 편집숍 ‘무신사 킥스’ 홍대에 첫 선···“신발 커뮤니티로 시작한 무신사 정체성 담아”\n무신사가 오는 9일 서울 마포구에 첫 번째 신발 전문 오프라인 편집숍 ‘무신사 킥스(MUSINSA KICKS)’를 공식 오픈한다.\n무신사 킥스는 2001년 신발 커뮤니티 ‘무진장 신발 사진이 많은 곳’으로 출발한 무신사의 뿌리와 정체성을 반영한 공간이다. 특히 스토어 명칭은 스니커즈 마니아 사이에서 신발을 지칭하는 ‘킥스(Kicks)’를 활용해 스니커즈 문화를 경험하는 공간이라는 의미를 담았다.\n2호선 홍대입구역 9번 출구 인근에 위치한 ‘무신사 킥스 홍대’는 지상 1층부터 3층까지 총 1124㎡(약 340평) 규모로 조성됐다. 벽면을 신발로 가득 채운 ‘슈즈월’과 테마별 큐레이션을 구성해 기존 슈즈 멀티숍과 차별화된 무드를 완성했다.\n또한 무신사가 운영 중인 오프라인 매장과 동일하게 상품에 부착된 큐알코드로 회원 혜택가, 매장 내 재고, 후기, 스타일링 콘텐츠 등을 조회할 수 있는 O4O(Online for Offline) 기반 쇼핑 경험을 구현했다.\n매장 1층에는 러닝 특화 존 ‘무신사 런’을 조성하고 데일리 러닝화부터 퍼포먼스용 기능화까지 다채로운 라인업을 소개한다. 이와 함께 스포츠 의류·잡화를 선보이는 플레이어 존과 매달 새로운 브랜드를 집중 조명하는 팝업 존을 마련했다.\n2층은 아웃도어 및 고프코어 아이템을 엄선한 ‘넥스트 아웃도어’를 중심으로 구성했다. 여기에 가방과 모자를 한데 모은 ‘백앤캡클럽’을 조성해 신발과 매치하기 좋은 코디네이션을 제안한다. 3층에서는 로퍼와 부츠 등 레더 슈즈를 비롯해 현재 무신사에서 가장 주목받는 라이징 브랜드의 인기 신발을 한눈에 확인할 수 있다.\n이번 매장에는 △나이키 △아디다스 △살로몬 △푸마 등 글로벌 대표 스포츠 브랜드부터 기호, 락피쉬웨더웨어 등 감각적이고 개성 있는 신발 디자인으로 무신사에서 탄탄한 팬덤을 형성한 국내 브랜드까지 총 80여 개 브랜드를 확인할 수 있다.\n무신사 킥스 홍대는 그랜드 오픈을 기념해 스니커즈 마니아들이 주목하는 한정판 스니커즈를 선보인다. 오픈 당일인 9일에는 지난해 11월 무신사에서 발매된 지 10분 만에 품절을 기록한 ‘언어펙티드 x 아식스 젤-님버스 10.1’을 발매한다. 10일에는 반스의 한정판 에디션 ‘LX 올드스쿨 36 - 수베니어 웜 브라운’을 발매할 예정이다. 또한, 9일 하루 동안에는 입점 브랜드의 인기 상품으로 랜덤 구성된 패키지를 4만9900원에 선착순 판매하는 ‘슈퍼백’ 이벤트를 진행한다.\n무신사 관계자는 “무신사 킥스 홍대는 신발에 대한 무신사의 진정성과 큐레이션 역량, 플랫폼 기술을 집약한 공간으로, 홍대를 방문하는 슈즈 마니아들의 새로운 랜드마크로 자리 잡길 기대한다”라며, “올해 상반기 중으로 서울 성수, 강남 등 주요 상권에 무신사 킥스 매장을 추가로 출점할 계획”이라고 말했다.\n■잉크(EENK), 신규 폴더블 디자인 ‘포스트 백’ 출시\n디자이너 브랜드 잉크(EENK)가 2026 봄 시즌 첫 선으로 ‘포스트 백(POSTE BAG)’을 출시했다. 시즌 컨셉인 종이접기 기법에서 영감을 받아 구조적인 실루엣에 실용성을 더한 디자인이 특징이다.\n디자이너의 잦은 출장 경험에서 착안된 해당 제품은 다양한 방식으로 활용할 수 있도록 설계됐다. 기본적인 토트백 형태를 갖췄으나 스트랩을 묶어 숄더백으로 연출할 수 있다. 또한 폴딩 라인을 따라 접으면 스퀘어 백이나 납작한 클러치로 변형된다. 수납력을 확보하면서도 접었을 때 부피를 최소화해 이동과 보관이 용이하다. 현대인의 라이프스타일을 고려해 활용도를 높인 디자인이 포스트 백의 강점이다.\n컬러는 블랙과 스카이 블루 두 가지로 구성됐다. 일상에서도 다양한 스타일에 활용할 수 있는 디자인으로 성별과 연령에 구애받지 않는다.\n[비즈트리뷴=최경진 기자]",
        "relevance_score": 26
    },
    {
        "title": "디스플레이 선방, 모바일은 1분기 반등",
        "date": "2026-01-08 17:38",
        "link": "https://n.news.naver.com/mnews/article/015/0005234696?sid=101",
        "content": "디스플레이 선방, 모바일은 \"1분기 반등\"\n삼성D, 분기 영업이익 2조 육박\n내달 갤럭시S26 출격 최대 관심삼성디스플레이가 지난해 4분기 2조원에 육박하는 영업이익을 기록한 것으로 파악됐다. 북미 고객사의 신제품이 흥행하면서 납품 물량이 늘어난 영향으로 분석된다. 전통적 비수기를 맞은 삼성전자 모바일경험(MX)사업부는 부품 원가 급등이 겹치면서 1조원대 영업이익을 기록했을 것으로 추산됐다.\n8일 업계에 따르면 삼성디스플레이는 지난해 4분기 1조9000억원 규모 영업이익을 거둔 것으로 알려졌다. 전년 동기(9000억원) 대비 111% 증가한 수치로, 2023년 4분기(2조100억원) 후 2년 만의 최대치다. 지난해 9월 출시된 북미 고객사의 신제품이 기대보다 잘 팔린 게 도움이 된 것으로 분석된다.\n지난해 1~3분기 실적 버팀목 역할을 한 MX사업부의 영업이익은 1조원대 후반으로 감소했다. 스마트폰 신제품이 안 나오는 4분기는 영업이익 2조원을 갓 넘기는 ‘전통적 비수기’다. 작년 4분기는 원가의 15~20%를 차지하는 메모리 반도체 가격 급등의 직격탄을 맞은 것으로 전해졌다.\n삼성전자 MX사업부와 삼성디스플레이는 2월로 예정된 갤럭시S26 시리즈 출시를 통해 반전의 계기를 마련할 계획이다.\n삼성디스플레이는 MX사업부에 프리미엄 스마트폰용 OLED(유기발광다이오드)를 납품하기 때문에 매년 상·하반기 갤럭시 신제품 흥행 여부가 실적에 결정적인 영향을 준다.\nMX사업부는 인공지능(AI) 성능을 높인 퀄컴 스냅드래곤8 엘리트2와 삼성전자 엑시노스2600 애플리케이션프로세서(AP)를 통해 AI폰 강자의 입지를 강화할 계획이다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기한국경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 한경 구독, 밀리의서재도 무제한으로 즐기자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n한국경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n한국경제 댓글 많은 뉴스\n한국경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 30
    },
    {
        "title": "수레시 머크 부사장 AI칩 발열·전력밀도 한계, 소재서 먼저 온다…새...",
        "date": "2026-01-08 17:09",
        "link": "https://n.news.naver.com/mnews/article/138/0002214725?sid=105",
        "content": "[라스베이거스(미국)=디지털데일리 배태용기자] \"박막은 더 이상 미세화를 '따라가는' 소재가 아니라 3D 반도체 구조를 가능하게 만드는 핵심 기술로 바뀌고 있습니다.\"\nGAA 트랜지스터, HBM 적층, 3D 패키징 확산으로 공정 구조가 빠르게 입체화되는 가운데 머크(Merck) 박막사업부가 '3D 시대의 박막 역할'을 전면에 내세웠다. 고객의 평가 기준도 두께 균일도 같은 전통적 지표를 넘어 고종횡비(High Aspect Ratio) 구조를 얼마나 균일하게 채우고(conformality), 전기적 특성을 안정적으로 유지하며 새로운 구조를 얼마나 빠르게 양산에 올릴 수 있느냐로 이동하고 있다는 설명이다.\n7일(현지시간) 미국 라스베이거스 컨벤션센터(LVCC) 머크(EMD) 부스에서 수레시라자르만(Surésh Rajarman) EMD 박막사업부 부사장은 <디지털데일리>와 만나 \"과거 평면(2D) 시절에는 박막이 선폭 축소를 따라가며 두께 제어와 균일도 기본적인 유전·금속 특성 개선에 초점이 있었다면 이제는 GAA·3D 낸드·HBM 적층·이종칩 3D 패키징으로 박막이 원통형 채널, 깊은 트렌치, TSV 같은 복잡한 3D 구조를 원자 수준 정밀도로 감싸야 한다\"고 말했다.\n◆ AI칩 한계는 소재에서 먼저…원소 조합 바꾸고 개발 속도는 AI로\n머크는 ALD·CVD 기반 금속/유전체와 스핀온(spin-on) 유전체를 공급하며 트랜지스터·인터커넥트 혁신의 '중심'에서 고객과 공동개발을 진행 중이라고 밝혔다. 특히 소재 데이터를 분석하는 '머티리얼즈 인텔리전스(Materials Intelligence)'를 활용해 복잡한 3D 설계에서 소재·소자 구조·공정 통합 최적화를 함께 추진하는 쪽으로 무게를 옮겼다고 강조했다.\nAI 반도체 확산으로 로직·메모리 모두에서 전력 밀도와 열 부하가 커지는 흐름에 대해서는 \"한계가 점점 '소재'에서 먼저 드러난다\"고 짚었다. 세대가 바뀔수록 물리적 한계가 빨리 나타나는 만큼, 소재 회사 입장에선 '새 조합'과 '통합 접근'이 동시에 필요하다는 주장이다.\n수레시는 \"주기율표의 원소는 각기 고유한 물성을 부여한다\"며 \"원소의 다양성을 활용하면 AI 시대 고성능 칩에 맞는 완전히 새로운 소재 조합을 설계할 수 있고 실제로 과거에는 거의 쓰이지 않던 몰리브덴 같은 금속이 공정에 채택되는 사례도 나오고 있다\"고 했다.\n소재 자체만으로는 부족하다는 점도 분명히 했다. 고전력 AI 디바이스에서는 가스·액체 공급 시스템, 전구체 용기, 공정 조건까지 함께 최적화해야 한다는 설명이다. 머크는 공급·공정까지 포함하는 '통합 솔루션' 역량을 키워 고객의 공정 효율을 더 빠르게 끌어올리고 새 아키텍처에서 생기는 문제를 동시에 풀겠다는 방침이다.\n개발 속도전도 언급했다. 수레시는 \"새 소재를 설계하고 스크리닝하며 공정 윈도우를 찾고 양산 라인에 적용하는 시간을 줄이기 위해 AI·머신러닝을 개발 프로세스에 적극 도입하고 있다\"며 \"데이터 기반 '머티리얼즈 인텔리전스'와 ML 모델을 결합해 개발 사이클을 크게 단축하고 있다\"고 밝혔다.\n◆ OLED도 '박막'이 수율·수명 좌우…반도체 기술을 디스플레이로\n디스플레이 분야에서도 박막의 존재감이 커지고 있다고 봤다. 고해상도·고휘도·저전력 요구가 동시에 커지는 OLED 등 차세대 디스플레이에선 박막이 인터페이스, 배리어(barrier), 구동 백플레인(backplane) 성능을 좌우해 두께 균일도·결함 관리·소재 순도가 곧바로 수율과 패널 수명으로 연결된다는 설명이다.\n특히 반도체에서 축적한 박막 기술이 디스플레이로 '이식'될 수 있다는 점을 강조했다. 반도체 공정의 엄격한 공정 윈도우 관리, 고급 계측, ALD·CVD·스핀온 층의 데이터 기반 최적화 방식이 대형 기판 디스플레이 라인에서도 변동성을 줄이고 공정 안정성을 높일 수 있다는 논리다.\n수레시는 \"맞춤형 유전체·도전막은 TFT 구동 특성을 개선해 고해상도·고휘도를 낮은 전력으로 구현하는 데 기여하고 고성능 배리어·봉지(encapsulation) 박막은 수분·산소 유입을 최소화해 OLED 수명을 늘리면서도 얇고 유연한 폼팩터 요구를 함께 만족해야 한다\"고 했다.\n그는 \"반도체와 디스플레이 사이에는 분명한 기술 시너지가 있다\"며 \"반도체에서 발전시킨 ALD·CVD 화학, 복잡한 구조에서의 원자 단위 콘포멀리티, 세정·평탄화를 통합한 공정 노하우는 차세대 디스플레이 양산 리스크를 줄이고 개발 속도를 앞당기는 데 도움을 줄 수 있다\"고 덧붙였다.\nCES 2026 특별취재팀 = 라스베이거스(미국) 김문기 부장·배태용·옥송이 기자·취재지원 최민지 팀장·고성현 기자",
        "relevance_score": 44
    },
    {
        "title": "삼성·애플 슬림폰 경쟁, 올해 '건너뛴다'",
        "date": "2026-01-08 17:06",
        "link": "https://n.news.naver.com/mnews/article/030/0003388343?sid=105",
        "content": "지난해 스마트폰 시장 키워드가 됐던 '슬림폰 경쟁'이 올해는 쉬어갈 전망이다. 갤럭시S25 엣지와 아이폰 에어를 출시하며 얇기 경쟁을 펼친 삼성전자와 애플이 모두 올해 후속 모델을 출시하지 않을 것으로 파악됐다.\n8일 취재를 종합하면 애플은 아이폰 에어 후속 모델을 개발 중에 있으나 2026년 하반기가 아닌 2027년 이후 출시를 계획하고 있다.\n한 업계 관계자는 “아이폰 에어의 두 번째 모델에 대한 개발이 멈춘 것은 아니지만 올해 하반기 확정된 애플 아이폰 모델은 프로, 프로맥스, 폴더블 3종”이라며 “올해 아이폰 에어 후속 모델 생산은 없을 것”이라고 밝혔다. 다른 관계자도 “현재 아이폰 에어 후속 제품의 출시 시점은 내년 상반기로 예상된다”고 전했다.\n애플이 지난해 처음 선보인 아이폰 에어가 시장에서 반응을 이끌어내지 못하자 시점을 조정한 것으로 분석된다. 당초에는 올해 가을 후속 모델이 출시될 것으로 예상됐다. 역대 아이폰 중 가장 얇은 5.6㎜ 두께와 165g의 가벼운 무게를 구현하며 주목받았지만 아이폰17 시리즈의 흥행 속에서 아이폰 에어만은 판매 부진을 겪었다.\n삼성전자도 대표 모델인 갤럭시S 시리즈에서 슬림 모델을 빼는 선택을 했다. 회사는 당초 갤럭시S26 시리즈에 슬림 모델을 추가할 계획이었다. 기존 플러스 모델 대신 슬림폰을 S26 라인업에 넣기로 하고, 실제 개발도 진행했다.\n하지만 판매 부진으로 기존 방침을 급히 선회했다. 삼성전자는 엣지 모델 개발을 중단하고 플러스 모델을 다시 라인업에 포함시키기로 했다. 이에 따라 S26시리즈는 전작과 같이 △일반 △플러스 △울트라 3종으로 출시된다. 다만, 계획 변경으로 출시일이 다소 지연된 것으로 알려졌다.\n삼성과 애플이 2025년 나란히 '슬림'을 전면에 내세웠지만 얇은 것만으로는 소비자의 지갑을 열기엔 부족했다는 평가다. 플래그십 스마트폰으로 나오면서도 얇게 만들기 위해 카메라 숫자를 줄이고 작은 배터리를 탑재하는 등 성능을 낮춰야 했다. 반면 새 모델 가격은 비싸 시장에서 외면 받았다. 세계 스마트폰 시장을 이끌면서 경쟁하고 있는 삼성과 애플이 단점을 보완하고 2027년 다시 슬림폰으로 맞붙을 지 귀추가 주목된다.",
        "relevance_score": 103
    },
    {
        "title": "삼성D·LGD, 올해 모니터 OLED 출하량 늘린다",
        "date": "2026-01-08 16:56",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=50702",
        "content": "삼성디스플레이와 LG디스플레이가 올해 모니터용 유기발광다이오드(OLED) 출하량을 크게 늘릴 것이란 전망이 나왔다. TV용 OLED 시장이 정체된 상황에서 성장성이 뚜렷한 모니터용 OLED에 두 패널 업체가 집중하고 있다.\n8일 시장조사업체 옴디아는 올해 3분기 누적 전세계 모니터 OLED 출하량이 402만대를 기록할 것이라고 전망했다. 올해 3분기 누적 출하량 전망치(402만대)가 지난해 연간 출하량 340만대보다 많다.\n하반기가 성수기여서 올해 연간 출하량은 큰 폭의 상승이 예상된다. 지난해 전세계 모니터 OLED 출하량(340만대) 가운데 3분기(103만대)와 4분기(100만대) 비중이 각각 30%, 29%였다.\n패널 업체별로 올해 3분기 누적 모니터 OLED 출하량 전망치는 △삼성디스플레이 298만대 △LG디스플레이 103만대 △BOE 6000대 △에버디스플레이 3000대 등이다. 중국 패널 업체 비중은 작다.\n국내 두 패널 업체의 전망치는 지난해 연간 출하량보다 많다. 삼성디스플레이는 지난해 256만대, LG디스플레이는 84만대 출하했다.\n모니터 시장에서 OLED 침투율은 아직 낮지만 성장세가 빠르다. 고주사율과 빠른 응답속도, 높은 명암비를 요구하는 게이밍 모니터 수요가 확대되고 있기 때문이다. 콘텐츠 제작과 영상 소비 환경에서도 고해상도·고화질 모니터가 유리하다. 더욱이 모니터용 OLED는 TV용 OLED보다 패널 크기는 작지만 프리미엄 제품 비중이 커서 단가가 높다. 에이수스와 MSI 등이 최근 OLED 모니터 신제품을 공개한 바 있다.\n이와 달리 TV용 OLED 시장은 전세계 TV 수요 회복 지연과 프리미엄 TV 시장 내 경쟁 심화로 성장세가 제한적이다. 삼성디스플레이와 LG디스플레이가 모니터 OLED 출하량 확대에 힘쓰는 것도 이 때문이다.\n옴디아는 삼성디스플레이가 지난해에 이어 올해도 모니터용 OLED 비중을 빠르게 확대하고 있다고 분석했다. 삼성디스플레이의 모니터용 OLED는 퀀텀닷(QD)-OLED 방식으로 만든다. LG디스플레이는 화이트(W)-OLED로 모니터 패널을 만든다.\n옴디아 자료 외에, 국내 업계에선 삼성디스플레이와 LG디스플레이의 올해 연간 모니터 OLED 출하량이 각각 400만대, 140만대에 이를 것이란 전망이 나온다. 옴디아가 집계한 지난해 물량과 비교하면 삼성디스플레이는 56%(256만대→400만대), LG디스플레이는 67%(84만대→140만대) 많다.\n또, 국내 업계에선 올해 삼성디스플레이의 TV용 OLED 물량을 100만대 내외, LG디스플레이의 TV용 OLED 물량을 600만대 내외로 추정하고 있다. 지난해 물량과 비슷하다.",
        "relevance_score": 133
    },
    {
        "title": "[르포]中 권투로봇 잽에 ‘와’ 탄성…계단 오르내리기도 자유자재",
        "date": "2026-01-08 16:56",
        "link": "https://n.news.naver.com/mnews/article/018/0006197223?sid=101",
        "content": "[CES 2026] 中 로봇 기업 몰린 노스 홀에 인파 북적 권투 로봇 G1·탁구 로봇 노스에 관심 TCL, 제미나이 탑재 AI TV 선보여 하이센스, AI 가전 연결한 AI홈 강조[라스베이거스=이데일리 공지유 기자] 7일(현지시간) 미국 라스베이거스 컨벤션센터(LVCC) 노스 홀. 메인 전시관인 센트럴에서 떨어져 있는 이곳에서 유독 발길이 끊이지 않는 곳이 바로 중국 로봇 기업들의 전시 부스였다. 실제 사람과 권투를 하며 잽을 날리고 비등한 실력으로 탁구를 하는 로봇을 보기 위한 관람객들로 전시장 내부는 온종일 발 디딜 틈이 없었다.권투 로봇에 쏟아진 관심…스매싱 막는 탁구 로봇도\n중국 대표 로봇기업 중 하나인 유니트리는 격투기 동작을 하는 휴머노이드 ‘G1’을 선보였다. 유니트리는 전시장을 사각형 링 형태로 꾸민 뒤, 글러브와 헤드기어를 착용한 G1을 링 위에 올려 사람과 권투를 하는 모습을 시연했다. G1은 함께 권투를 하는 남성이 연속으로 주먹을 날리자 가드를 올리며 이를 막으려고 했으며, 상대를 향해 잽을 하기도 했다. 주먹을 얼굴에 정면으로 맞고 넘어지며 KO패를 당하자 관람객들 사이에서 탄성이 나왔다.\n중국 샤르파는 고성능 이동형 양팔로봇 ‘노스’를 전시했다. 샤르파 노스는 22개의 자유도(DoF)를 갖춘 로봇손을 통해 카메라를 집어 사진을 찍거나, 탁구채를 쥐고 탁구를 하고 종이접기를 하는 등 섬세한 작업이 가능한 것이 특징이다. 샤르파는 노스가 실제 사람과 탁구 경기를 하는 모습을 시연했다. 시각 정보를 인식하고 행동하는 시각·언어·행동(VLA) 모델 기반으로, 0.02초 반응속도를 갖췄다. 실제로 탁구 경기를 할 때 사람에게 뒤지지 않고 매서운 스매싱도 빠르게 받아냈다. 이날 경기가 진행되던 와중 기록된 스코어는 12(노스)대 26(사람)이었다.\n이처럼 고도화한 중국의 로봇은 이미 연구 등 목적으로 전 세계에서 본격 양산에 들어간 상태다. 중국 갤럭시아 다이내믹스의 이동형 양팔로봇 ‘R1 프로’는 지난해 500대가 판매됐다. 가격은 한화 약 7200만원 수준이다. 이 로봇은 삼성전자 등 글로벌 기업을 비롯해 대학교와 기관에서 연구용으로 활용되고 있다. 회사 관계자는 “삼성전자에서도 해당 로봇을 활용해 키친봇을 연구하고 있다”고 말했다.\n삼성 자리 차지한 TCL…AI TV·가전 내세워\nTV와 가전 기업들도 큰 규모의 전시장에서 다양한 제품들을 공개하며 기술력을 과시했다. 지난해 LVCC 메인 전시장에 대규모 전시관을 차렸던 삼성전자는 올해 윈 호텔에 별도의 전시관을 꾸렸는데, 삼성전자가 빠진 자리를 중국 기업 TCL이 차지했다.\nTCL은 163인치 마이크로 LED TV를 활용한 프라이빗 영화관을 꾸몄다. 자체 개발한 슈퍼퀀텀닷(SQD) 미니 LED TV도 여러대 전시했다. SQD는 프리미엄 액정표시장치(LCD) 라인업 제품이다. TCL은 또 다른 프리미엄 LCD TV인 ‘RGB 미니 LED TV’ 제품과 기술 설명을 함께 전시했다.\n미국 라스베이거스 컨벤션 센터(LVCC) TCL 전시관에 163인치 마이크로 LED 프라이빗 영화관이 마련돼 있다.(사진=공지유 기자)\n중국 하이센스도 RGB 미니 LED TV를 비롯해 136인치 마이크로 LED TV 등 대형 TV 라인업을 전시했다. LG전자의 ‘스탠바이미’와 유사한 이동형 스크린 ‘라이프스타일 TV’도 선보였다. 하이센스는 올해 기존 R(빨강)·G(초록)·B(파랑) 마이크로 LED 칩에 하늘색을 더한 ‘4색 RGB 미니 LED’ TV를 내놨다. 기존 3색에 하늘색을 더해 색재현률을 더 높였다는 설명이다.\n특히 주목할 것은 TV와 가전제품 대부분에 AI를 적용한 점을 전면에 내세웠다는 점이다. TCL은 전시 부스에 구글의 생성형 AI 제미나이가 탑재된 구글 TV 전시존을 따로 마련했다. 하이센스 역시 마이크로소프트(MS)의 생성형 AI 코파일럿이 탑재된 AI TV를 전시하고 관람객들이 음성 명령을 통해 기능을 이용할 수 있도록 했다.\n미국 라스베이거스 컨벤션 센터(LVCC) 하이센스 전시관에 마이크로소프트 코파일럿이 탑재됀 AI TV가 전시돼 있다.(사진=공지유 기자)\n하이센스는 가전 부문에서도 AI로 세탁물을 확인하고 빨래를 해주는 ‘AI 런드리 에이전트’, 집안 습도와 온도를 확인해 가전을 작동시킬 수 있는 ‘AI 에이전트 스위트’ 등 AI 홈 솔루션을 강조했다. 드리미는 이번 전시에서 로봇 잔디깎이와 로봇 수영장 청소기를 선보였다. 또 로봇청소기 시연존을 마련해 이중턱을 오르는 모습을 시연했다.\n국내 기업들은 이같은 공세에 기술력으로 맞서고 있다. LG전자는 올해 CES에서 홈로봇 ‘클로이드’를 선보이면서 로봇 사업에 속도를 내겠다고 밝혔다. TV 사업에서도 유기발광다이오드(OLED)와 LCD 시장 모두에서 기회를 찾겠다는 계획이다. 삼성전자는 ‘비전 AI 컴패니언’ 등 차세대 AI 기술을 통해 TV 기능을 확장하고, 가전 분야에서도 AI 가전과 연결 생태계를 강화할 예정이다.\n미국 라스베이거스 컨벤션 센터(LVCC) 드리미 전시장에서 가정용 로봇청소기가 작동하고 있다.(사진=공지유 기자)\n공지유(noticed@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이데일리가 이 기사의 댓글 정책을 결정합니다.\n댓글 정책 언론사별 선택제섹션별로 기사의 댓글 제공여부와 정렬방식을 언론사가 직접 결정합니다. 기사 섹션 정보가 정치/선거를 포함하는 경우 정치/선거섹션 정책이 적용됩니다. 언론사의 결정에 따라 동일한 섹션이라도 기사 단위로 댓글 제공여부와 정렬 방식이 달라질 수 있습니다. 단, 일부 댓글 운영 방식 및 운영규정에 따른 삭제나 이용제한 조치는 네이버가 직접 수행합니다.",
        "relevance_score": 26
    },
    {
        "title": "농협무안군지부, 애플망고 농가 찾아 현장 소통",
        "date": "2026-01-08 16:48",
        "link": "http://www.newsprime.co.kr/news/article.html?no=719426",
        "content": "[프라임경제] 농협무안군지부가 새해 첫 일정으로 무안 해제면 애플망고 농가를 방문해 현황을 살피고, '오매향' 브랜드와 연계한 소득 증대 방안을 논의했다.\n농협무안군지부(지부장 최평강)는 2일 새해를 맞아 무안군 해제면 애플망고 재배 농가를 방문했다. 최평강 지부장은 직접 생산현장을 둘러보고 농민들과 소통하며 농가 현황을 점검했다.\n최근 무안군에서는 기후 변화에 대응해 아열대 작물로의 전환이 활발하며, 해제면의 애플망고가 고부가가치 작물로 자리 잡아 농가 소득 향상에 기여하고 있다. 무안군과 전남농협은 지역 농가와 긴밀히 협력해 안정적인 재배기술 지원과 판로 확대에 힘쓰고 있다.\n이날 현장에서는 전남 대표 아열대농산물 브랜드 '오매향'과의 연계 사업이 집중적으로 논의됐다.\n최평강 지부장은 \"무안군과 농협이 힘을 모아 '오매향' 브랜드를 적극 활용하면 지역 농산물의 부가가치를 높이고, 농가 소득이 한층 늘 수 있을 것\"이라며, \"앞으로도 꾸준히 현장을 찾고 농민과 함께 성장하는 농협이 되겠다\"고 밝혔다. 농협은 기술 지원과 브랜드 마케팅을 확대해 무안군 아열대 농업 경쟁력을 더욱 높일 방침이다.\nⓒ 프라임경제(http://www.newsprime.co.kr) 무단전재 및 재배포금지",
        "relevance_score": 29
    },
    {
        "title": "삼성 빠진 LVCC, 중국이 채웠다… 프리미엄 TV 경쟁 격화 [CES 2026]",
        "date": "2026-01-08 16:44",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092154446",
        "content": "중국 TCL과 하이센스가 CES 2026에서 RGB 미니 LED와 마이크로 LED TV를 앞세워 프리미엄 TV 시장 공세를 강화했다. 두 회사는 삼성전자가 빠진 LVCC 센트럴홀의 빈자리를 차지하며 프리미엄 TV 경쟁의 전면에 나섰다. OLED를 최상위로 유지하는 삼성전자와 LG전자의 전략 속에서, 프리미엄 TV 주도권을 둘러싼 한·중 기업 간 경쟁이 새로운 국면에 들어섰다.\n중국 TCL과 하이센스가 CES 2026에서 ‘RGB 미니 LED TV’와 ‘마이크로 LED TV’를 선보이고 자신감을 드러냈다. 지난해 삼성전자가 전시장을 꾸렸던 LVCC 센트럴홀 핵심 위치에 TCL과 하이센스가 대규모 부스를 조성하면서, 글로벌 프리미엄 TV 시장의 주도권 경쟁이 한층 치열해졌다.\n올해 CES에서 TV 제조사들의 핵심 키워드는 ‘마이크로 RGB’다. 삼성전자와 LG전자는 OLED를 최상위 기술로 유지하면서 LCD 기반 프리미엄 라인업인 마이크로 RGB TV를 강화했다. 중국 업체들은 기존 미니 LED를 넘어 RGB 기반 기술을 적용한 제품을 앞세워 프리미엄 시장 공략에 나섰다.\nTCL은 다양한 크기의 SQD(슈퍼 퀀텀닷) 미니 LED 라인업을 전시하며 색 정확도와 몰입감을 강조했다. RGB 기반 백라이트와 고밀도 퀀텀닷 필터를 결합해 색 표현력을 높이고 밝기와 명암 제어 정밀도를 개선했다고 설명했다.\nTCL은 부스 중앙에 163인치 마이크로 LED TV를 배치해 기술력을 강조했다. 마이크로 RGB가 LCD 기반 기술인 반면, 마이크로 LED는 자발광 구조의 차세대 디스플레이다. 삼성전자가 최대 130인치 마이크로 RGB TV를 전시한 것과 비교하면, 초대형 마이크로 LED 영역에서 크기 경쟁력을 부각한 셈이다.\nTCL 관계자는 “RGB 구조는 색 정확도를 높이고 세부 표현을 정교하게 만든다”며 “자체 개발한 슈퍼 퀀텀닷 기술과 컬러 필터를 적용해 프리미엄 화질을 구현했다”고 말했다. 관계자는 또 “RGB 기술은 비용 부담과 색 번짐 문제로 흰색 표현에 한계가 있다”며 “BCO 기반 슈퍼컬러 필터를 패널에 적용해 색 정확도와 디테일을 개선했고, 이를 SQD TV 전반으로 확대 적용했다”고 설명했다.\n하이센스도 전시관 입구 중앙에 116인치 RGB 미니 LED TV를 배치하며 초대형 프리미엄 TV 경쟁에 가세했다. 하이센스는 해당 제품이 높은 색 재현율과 대형 화면을 동시에 구현한 모델이라고 설명했다. 기존 RGB 구조에 보조 청색 광원을 더한 미니 LED와 자체 AI 칩을 결합해, 대형 화면에서도 색 번짐을 줄이고 자연스러운 색 표현을 구현했다고 강조했다.\n마이크로 LED 부문에서는 136인치와 163인치 제품을 함께 전시했다. 하이센스는 RGB에 노란색을 추가한 ‘4색 마이크로 LED’ 구조를 적용해 색 표현 범위를 넓혔다고 밝혔다. 노란색 광원을 통해 BT.2020 색공간 커버리지를 100% 달성해 색 정확도와 색상 볼륨을 높였다는 설명이다.\n하이센스 관계자는 “163인치 제품은 세계 최대 크기의 마이크로 LED TV로, 올해 출시를 계획하고 있다”며 “136인치 모델은 이미 판매 중인 최대 사이즈 제품으로 현재는 품절 상태다”라고 말했다.\n한국 기업들은 중국 공세에 긴장하는 분위기다. CES 현장에서 LG전자 경영진은 TCL과 하이센스 부스를 직접 찾아 프리미엄 TV 제품을 살폈다. 박형세 LG전자 MS사업본부장 사장은 “TCL은 SQD, 하이센스는 미니 RGB를 앞세웠는데 기술 수준은 상당히 근접해 보인다”며 “다만 지향점은 우리와 다르다”고 말했다.\n박 사장은 “LG전자는 OLED를 가장 뛰어난 화질의 제품으로 보고 있고, 이를 최상위 하이엔드 포지션으로 유지하고 있다”며 “그 아래에 마이크로 RGB와 미니 RGB를 배치하는 투트랙 전략으로 프리미엄 시장에 대응하고 있다”고 설명했다.\n업계 관계자는 “CES 2026에서는 중국 업체들이 RGB 미니 LED를 앞세워 프리미엄 TV 시장에서도 기술 격차를 빠르게 좁히고 있다”며 “OLED와 고급 LCD가 맞물린 복합 경쟁 구도가 본격화될 것”이라고 말했다.\n라스베이거스=CES 특별취재단 이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 63
    },
    {
        "title": "6배 멀티 프레임 생성 엔비디아, 'DLSS 4.5'로 게이밍 경험 혁신",
        "date": "2026-01-08 16:41",
        "link": "https://n.news.naver.com/mnews/article/014/0005460236?sid=105",
        "content": "[파이낸셜뉴스] 엔비디아는 미국 라스베이거스에서 열린 세계 최대 정보기술(IT)·가전 전시회 CES 2026에서 DLSS 4.5를 발표했다고 8일 밝혔다.\n이번 업데이트에는 동적 멀티 프레임 생성, 새로운 6배 멀티 프레임 생성 모드, DLSS 슈퍼 레졸루션을 위한 2세대 트랜스포머 모델이 도입됐다. 이를 통해 엔비디아는 게이머들이 최신 대작 타이틀을 더 향상된 성능과 화질로 경험할 수 있도록 지원한다.\n현재 250개 이상의 게임과 애플리케이션이 엔비디아 DLSS 4 기술을 지원하고 있다. 올해 ‘007 퍼스트 라이트’, ‘팬텀 블레이드 제로’, ‘프래그마타’, ‘레지던트 이블 레퀴엠'도 출시와 함께 DLSS 4를 지원할 예정이다.\nRTX 리믹스 로직이 새롭게 공개돼, 모더가 실시간 게임 이벤트에 따라 게임 전반에서 동적 그래픽 효과를 트리거할 수 있도록 리믹스 모딩 플랫폼의 활용 범위를 확장했다.\n이와 함께 ‘토탈 워: 파라오’에서 시연된 엔비디아 에이스 기술은 인공지능(AI)이 게임 내 다양한 시스템과 메커니즘을 활용하는 데 있어 플레이어를 어떻게 보조할 수 있는지를 보여준다.\n‘PUBG: 배틀그라운드’에서는 엔비디아 에이스 기반 PUBG 앨라이에 장기 기억 기능이 추가돼 지능과 역량이 한층 진화한다.\n지싱크 펄사 모니터는 이번 주부터 이용 가능하다. 지싱크 펄사는 눈부심 없는 화면과 함께 체감 1000헤르츠(Hz) 이상의 모션 선명도, 지싱크 앰비언트 어댑티브 테크놀로지를 제공해 게이밍 디스플레이의 새로운 기준을 제시한다.\n엔비디아 DLSS 4.5는 동적 멀티 프레임 생성과 새로운 6배 멀티 프레임 생성 모드를 도입한다.\nDLSS 4.5는 기존 방식으로 렌더링된 프레임 하나당 최대 5개의 추가 프레임을 생성할 수 있어 지포스 RTX 50 시리즈 그래픽처리장치(GPU)에서 패스 트레이싱을 적용한 상태로 초당 240프레임 이상의 게임플레이를 구현한다. 이를 통해 역대 가장 부드러운 게임 경험을 제공한다. 동적 멀티 프레임 생성과 6배 멀티 프레임 생성 기능은 올해 봄부터 제공될 예정이다.\nDLSS 슈퍼 레졸루션을 위한 2세대 트랜스포머 모델이 DLSS 4.5와 함께 도입된다. 모든 지포스 RTX GPU에서 400개 이상의 게임과 애플리케이션에 최고급 화질을 제공한다. 해당 모델은 현재 엔비디아 앱(App)을 통해 체험할 수 있다.\n지난해 CES에서 멀티 프레임 생성 기능이 적용된 DLSS 4가 75개의 게임과 앱에서 지원되며 처음으로 공개됐다. 현재는 ‘아크 레이더스’, ‘배틀필드 6’, ‘클레르 옵스퀴르: 33 원정대’, ‘연운’ 등 2025년 주요 인기 타이틀을 포함해 250개 이상의 게임과 앱으로 확대됐다.\n이번에 발표된 신규 그리고 업그레이드 타이틀 중 007 퍼스트 라이트, ‘액티브 매터’, ‘디펙트’, 팬텀 블레이드 제로, 프래그마타, 레지던트 이블 레퀴엠, '스크리머'는 최신 지포스 RTX 기술을 지원할 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "구글, AI 힘입어 애플 제치고 시총 2위 탈환",
        "date": "2026-01-08 16:40",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=327102",
        "content": "[테크월드뉴스=김승훈 기자] 구글이 인공지능(AI) 시대의 주도권 경쟁에서 앞서나가기 시작했다. 구글의 모회사 알파벳이 주가 상승에 힘입어 애플을 제치고 시가총액 2위에 오르며, AI 기술력과 생태계를 기반으로 한 빅테크 판도 변화가 본격화되고 있다는 평가가 나온다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)를 기록해 애플(3조8천470억달러)을 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5천969억달러를 기록했다.\n하지만 구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 31
    },
    {
        "title": "페이스ID 내장한 '아이폰18 프로'…갤럭시S10 전면 디자인 비슷?",
        "date": "2026-01-08 16:36",
        "link": "https://kbench.com/?q=node/275066",
        "content": "이미지 출처: 아이스유니버스 X\n애플이 차세대 플래그십 아이폰 18 프로에 언더 디스플레이\n페이스 ID(Under-Display Face ID) 기술을 적용할 것이라는 전망이 나왔다.\n8일 해외 매체 샘마이팬스는 유명 IT 팁스터 아이스유니버스를\n인용해 “아이폰 18 프로의 전면 디자인이 과거 삼성 갤럭시 S10과 유사한 형태가\n될 수 있다”고 보도했다.\n팁스터에 따르면 아이폰 18 프로는 화면 아래에 페이스 ID 센서를\n숨기고, 전면 카메라만 남기는 새로운 레이아웃을 채택할 가능성이 높다.\n언더 디스플레이 페이스 ID는 애플이 오랫동안 목표로 삼아온\n‘완전한 풀 스크린 아이폰’ 구현을 위한 핵심 기술이다. 적외선 조명기(IR illuminator),\n도트 프로젝터(dot projector) 등 정밀한 얼굴 인식 센서들이 디스플레이 하단에\n배치돼 외형상으로는 보이지 않게 된다.\n이 기술이 적용될 경우, 현재 아이폰의 상징과도 같은 ‘다이내믹\n아일랜드’는 역사 속으로 사라질 가능성이 크다. 대신 전면에는 단 하나의 펀치홀만\n남는 구조로 전환될 전망이다.\n특히 주목할 점은 전면 카메라 위치다. 대부분의 펀치홀 스마트폰이\n중앙 배치를 택한 것과 달리, 아이폰 18 프로는 카메라 구멍을 디스플레이 왼쪽 상단으로\n옮길 가능성이 유력하다는 것이 팁스터의 주장이다.\n이는 2019년 출시된 삼성 갤럭시 S10 시리즈가 선보였던 디자인과\n매우 유사한 접근 방식이다.",
        "relevance_score": 27
    },
    {
        "title": "삼성, 폴더블 '주름' 해결…차기 갤폴드·폴더블아이폰 탑재될까",
        "date": "2026-01-08 16:21",
        "link": "https://n.news.naver.com/mnews/article/421/0008703900?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 삼성이 폴더블 폰의 아쉬운 점으로 꼽힌 폴더블 디스플레이의 '주름'을 거의 해결한 걸로 보인다. 삼성전자의 차세대 폴더블 폰에는 주름없는 폴더블 디스플레이가 탑재될 전망이다.\n8일 업게에 따르면 삼성전자는 미국 라스베이거스에서 개최된 CES 2026에서 삼성디스플레이가 개발한 차세대 폴더블 디스플레이 패널을 공개했다.\n공개된 신형 디스플레이 패널은 기존 폴더블 디스플레이와 함께 전시되며 주름 개선 효과를 명확히 보였다.\n기존 폴더블 디스플레이의 접히는 힌지 구조상 접었다 펴면 '요'(凹)자 모양 굴곡이 발생할 수밖에 없는 구조였다. 초기 폴더블 폰과 비교하면 폴더블 디스플레이의 내구성과 주름은 많이 개선됐으나, 여전히 측면에서 볼 때 주름은 다소 거슬리는 수준이었다.\n반면 신형 패널은 측면에서 볼 때도 주름을 거의 느낄 수 없는 수준으로 줄였다. 삼성디스플레이 측 설명에 따르면 차세대 폴더블 패널의 주름 깊이는 지난해 제품 대비 약 20% 얕아졌다.\n새 폴더블 디스플레이는 삼성전자의 차기 폴더블 폰인 '갤럭시Z폴드8', 또는 새로운 화면 비율의 '갤럭시 와이드폴드'에 탑재될 것으로 예상된다.\n일각에서는 주름없는 폴더블 디스플레이가 현재 애플이 준비 중인 '폴더블 아이폰'에도 탑재될 가능성도 제기된다.\n현재 폴더블 아이폰을 준비 중인 애플은 '주름없는 화면'을 가장 중요한 과제로 삼고 있다. 애플은 중국 부품 제조사를 통해 '초박형 유연유리'(UFG) 방식을 시도하고 있으나 여전히 기술개발이나 양산은 성공하지 못한 것으로 알려졌다.\nIT팁스터(유출가) 아이스유니버스는 \"삼성디스플레이는 패널 아래 미세한 구멍이 다수 뚫린 금속판을 통해 폴더블 디스플레이의 하중을 분산시키는 방식을 사용한 것으로 보인다\"며 \"이 설루션은 단순히 재료의 한계를 시험하는 것에 의존하지 않는다는 점에서 훌륭하다\"고 평가했다.",
        "relevance_score": 68
    },
    {
        "title": "AI 순풍 탄 구글 모회사 알파벳, 애플 제치고 8년만에 美 시총 2위",
        "date": "2026-01-08 16:14",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=76633",
        "content": "[인더스트리뉴스 홍윤기 기자] 구글 모회사 알파벳이 지난 2019년 1월 이후 처음으로 애플을 제치고 미국 시가총액 2위로 올라섰다. 부동의 1위 엔비디아의 맞수가 애플에서 구글로 바뀐 모양새다.\n지난해 AI 시장에서 순항한 알파벳과 달리 애플은 부진을 면치 못했던 것이 시총 순위 변동으로 이어졌다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른322.47달러에 장을 마감했다.\n알파벳의 종가 기준 시가총액은 3조8912억달러(약 5644조원)를 기록해 엔비디아(4조5969억달러)에 이어 시총 2위에 올랐다. 지난 2018년 이후 8년 만이다.\n알파벳은 지난해 11월 마이크로소프트를 추월하며 미국 시총 순위 3위권에 진입한 바 있다.\n반면 애플은 이날 0.77% 하락한 260.33달러로 장을 마감하면서 종가 기준 시총 3조8470억달러로 시총 3위로 밀려났다.\n시총 순위의 향방을 가른 것은 AI 였다.\n미국 CNBC는 “알파벳은 AI 재기를 위한 기반을 다지면서 2025년 월스트리트에서 가장 큰 실적을 거둔 기업 중 하나가 됐다”고 밝혔다.\n알파벳은 지난해 11월 7세대 TPU(텐서 처리 장치) 아이언우드(Ironwood)를 공개했다. CNBC는 아이언우드가 엔비디아 AI 칩을 대체할 수 있는 잠재적인 대안으로 떠올랐다고 평가했다.\n알파벳은 이어 12월 '제미나이3'를 선보이면서 주목을 받았다. AI 순풍에 힘입어 알파벳 주가는 지난 한해 동안 65% 급등했는데 이는 글로벌 금융 위기 직후 두 배로 올랐던 2009년 이후 가장 큰 폭의 상승세다.\n순다르 피차이 구글 최고경영책임자(CEO)는 그간 수차례에 걸쳐 “치솟는 (AI) 수요에 적극 대응하고 있다”고 강조한 바 있다.\n그는 10월 실적 발표에서 “2025년 3분기까지 구글 클라우드 부문에서 체결한 10억달러 이상 규모의 계약 건수가 이전 2년치를 합친 것보다 많다”고 말하기도 했다.\n업계에서는 순다르 피차이 CEO의 클라우드 대형 계약이 늘었다는 언급에 대해 AI 인프라 수요가 실제 매출로 연결되고 있음을 뜻한다고 분석했다.\nCNBC는 반면 애플에 관해서는 “애플은 지난 2022년 오픈AI가 챗GPT를 출시한 이후 기술산업의 AI 경쟁에서 존재감이 미미한 상태로 남아있다”고 평가했다.\n애플은 지난해 차세대 시리(SIRI) AI 어시스턴트를 출시하려 했지만 현재까지 출시가 지연되고 있다.\n투자은행(IB) 레이먼드제임스는 최근 애플에 대한 투자 의견을 ‘중립’으로 하향 조정하면서 “올해 주가 상승 여력이 제한적일 것”이라고 전망했다.",
        "relevance_score": 29
    },
    {
        "title": "커세어, 차세대 고성능 게이밍 기어 라인업 공개 [CES 2026]",
        "date": "2026-01-08 16:10",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092154433",
        "content": "커세어가 세계 최대 가전 IT 박람회인 ‘CES 2026’에서 프로게이머 및 프로 지망 게이머들의 실력을 한 단계 끌어올리기 위해 설계된 차세대 게이밍 기어 라인업을 공개했다.\n이번 제품군은 수상 경력을 자랑하는 ▲‘세이버 v2 프로 울트라 라이트 무선 게이밍 마우스(SABRE v2 PRO Ultralight Wireless Gaming Mouse / 이하 세이버v2 프로 무선 게이밍 마우스)’의 카본 파이버(CF) 및 마그네슘 합금(MG) 신규 모델을 중심으로, 새로운 기계식 키보드 ▲‘갤리온 100 SD(GALLEON 100 SD / 이하 갤리온 100 SD 키보드)’ ▲‘MM 프로 컨트롤 e스포츠용 튜닝 패브릭 마우스 패드(MM PRO Control Esports-Tuned Cloth Mouse Pad/이하 MM 프로 패브릭 마우스패드) ▲‘메이커 프로 75 홀 이펙트 DIY 키보드(MAKR PRO 75 Hall Effect DIY Keyboard / 이하 메이커 프로 75 홀 이펙트 DIY 키보드)’까지 아우른다. 해당 제품들은 미국 라스베이거스에서 열리는 CES 2026 현장에서 직접 확인할 수 있다.\n먼저 이번 CES2026에서 선보인 ‘커세어 세이버 v2 프로CF’와‘세이버 v2 프로 MG 게이밍 마우스’는 모두 유·무선 환경에서 최대 8000Hz 하이퍼 폴링으로 빠른 입력속도를 자랑하며, 최대 120시간 (2.4GHz, 1KHz 연결 기준, 블루투스 연결시는 최대 170시간)으로의 배터리 지속 시간으로 장시간 플레이에서도 정밀한 컨트롤을 유지한다.\n‘커세어 세이버 v2 프로CF’는 인기제품인‘커세어 세이버 v2 프로’에 카본 파이버 유니바디 구조를 적용해 불과55g의 초경량 무게와 함께 뛰어난 강성과 내구성을 동시에 구현했다.\n금속 질감을 선호하는 게이머를 위한 ‘세이버 v2 프로MG’ 무선 게이밍 마우스는 56g의 초경량 무게에 장시간 반복되는 고강도 사용에도 견딜 수 있는 균형 잡힌 내구성을 갖췄다.\n‘갤리온 100 SD 키보드’는 독립형 스트림 덱과 동일한 기능을 제공하는 스트림덱 모듈을 키보드 상단에 탑재했다. 자유로운 세팅이 가능한 12개의 LCD 키와 푸시가 가능한 2개의 다이얼로 정교한 컨트롤을 지원하며 5인치 풀 컬러 디스플레이에는 시스템 정보나 실시간 상태가 표시된다. 모든 기능은 경량화된 스트림덱 앱에서 손쉽게 커스터마이즈할 수 있으며 엘가토 마켓플레이스(Elgato Marketplace)에서 제공하는 게임 타이틀 별 세팅과 다양한 플러그인을 활용하면 간단하게 나만의 세팅을 만들 수 있다.\n‘갤리온 100 SD 키보드’는 최대 8000Hz까지 지원하는 커세어 AXON 하이퍼 폴링 기술과 FlashTap SOCD(동시 반대 방향 입력) 처리 기능뿐만 아니라 빠른 작동점과 부드러우면서도 또렷한 타건감을 제공하도록 튜닝된 ‘프리루브 MLX Pulse 키스위치’가 탑재되어 어떠한 순간에서도 빠르고 정확한 입력이 가능하다. 견고한 알루미늄 프레임에 가스켓 마운트 구조와 6개의 레이어를 활용한 내부 흡음 설계를 통해 보다 정제된 타건감과 사운드를 제공한다. 통합 RGB 무드 바, 쿠션감 있는 팜레스트, 커세버 웹허브(CORSAIR Web Hub)를 통한 온라인 커스터마이징도 가능하다.\n커세어 ‘MM 프로 패브릭 마우스 패드’는 프로 수준의 정밀한 조준과 트래킹을 위해 설계된 신형 패브릭 마우스 패드로, 픽셀 단위의 정확한 컨트롤을 위한 안정적인 기반을 제공한다. 육각형의 핵사 패턴 폴리우레탄 베이스를 적용해 격렬한 플레이 상황에서도 패드가 밀리지 않고 단단히 고정된다.\n새로운 ‘메이커75 홀 이펙트 DIY 키보드’는 ‘2025 레드닷 디자인 어워드 베스트 오브 더 베스트(Best of the Best)’와 ‘2025 iF 디자인 어워드(iF Design Award)’를 수상한 ‘메이커 75 DIY 키보드 키트’를 기반으로 한 진화형 모델이다.\n‘메이커75 홀 이펙트 DIY 키보드’는 핫스왑이 가능한 커세어 MGX 하이퍼드라이브 마그네틱 스위치, 알루미늄 프레임 및 사전 장착된 FR4 스위치 플레이트를 갖춘 홀 이펙트 키보드로 자유로운 커스터마이징과 게임에 특화된 성능을 동시에 제공한다. 최대 8000Hz 하이퍼 폴링, 래피드 트리거(Rapid Trigger), 플래시탭(FlashTap)을 지원한다. DIY 빌드 기능을 더욱 향상시키고 싶은 사용자들을 위해 무선 연결 및 LCD 스크린을 지원하는 모듈과 다양한 키캡 세트도 별도 판매한다.\n토비아스 브링크만(Tobias Brinkmann) 커세어 게이밍 주변기기 부문 부사장 겸 총괄 매니저는 “‘갤리온 100 SD 키보드’는 단순히 ‘좋은 키보드’가 아니라, 현대 게이밍 환경에서 점점 중요해지는 앱·정보·디바이스 관리를 하나의 제품으로 해결해 주는 솔루션”이라며 “이 새로운 제품들로 엘리트 게이머들이 어떤 인상적인 플레이를 보여줄지 기대하고 있다”고 말했다.\n라스베이거스=CES 특별취재단 권용만 기자\nyongman.kwon@chosunbiz.com\n- 인텔·AMD·엔비디아·퀄컴 CEO 총집결… “모두를 위한 AI 한 목소리” [CES 2026]\n- 에이수스, 듀얼 스크린·AI PC·차세대 게이밍 총출동 [CES 2026]\n- “인텔, 아크 B390 내장 그래픽, 엔비디아 RTX 4050급 성능” [CES 2026]\n- 짐 존슨 인텔 부사장 “코어 울트라 시리즈 3, 성능·효율·유연성 모두 잡았다” [CES 2026]\n- 벨킨, 차세대 충전·연결 솔루션 공개 [CES 2026]\n- 눈앞에 펼쳐지는 171인치 게임 화면… 에이수스 AR 글래스 공개 [CES 2026]\n- 프리미엄 브랜드의 귀환… 델, XPS 노트북 2종 공개 [CES 2026]",
        "relevance_score": 42
    },
    {
        "title": "[CES 2026] 'OLED 에브리웨어' 삼성D·LGD, 폼팩터 혁신",
        "date": "2026-01-08 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003388302?sid=105",
        "content": "삼성디스플레이와 LG디스플레이가 CES 2026에서 폴더블, 확장현실(XR), 차량용, TV 등 디스플레이 폼팩터 전반에 유기발광다이오드(OLED) 혁신 기술을 선보였다. 인공지능(AI) 시대를 맞아 변형이 자유롭고 소비전력이 낮으며 색 재현력이 뛰어난 OLED 강점을 더욱 부각했다.\n삼성디스플레이 부스에서 가장 많은 몰입감을 준 기술은 단연 5000PPI(인치당 픽셀수) 해상도의 1.4형 적·녹·청(RGB) 올레도스(OLEDoS)를 적용한 XR 데모 기기다.\n올레도스는 실리콘 위에 유기물을 증착해 디스플레이를 만든 것으로, 1인치 내외 크기 패널에 초고해상도를 구현한다. 5000PPI는 지난해 출시된 삼성전자 갤럭시XR에 적용된 4000PPI보다 동일 면적에 화소 수가 20% 많은 것으로, 보다 선명한 화면을 느낄 수 있다.\n주름이 거의 보이지 않는 차세대 폴더블 패널도 돋보였다. 삼성디스플레이는 주름을 약 20% 줄였다고 설명했다. 주름이 사라지면 시인성이 개선돼 시각적 만족도가 높아진다. 실제로 같은 화면을 봐도 접힌 부위 글자가 기존 폴더블 대비 선명하게 보였다. 이는 애플도 올해 출시하는 첫 폴더블 제품을 '주름 없이(crease free)' 만들기 위해 준비 중인만큼 주목받는 기술이다.\n삼성디스플레이는 AI와 OLED를 접목하기 위해 다양한 콘셉트 제품도 선보였다. 팬던트에 적용된 1.4형 원형 OLED는 휴대성과 음성 조작 편의성을 높였다. 리모콘처럼 만든 1.3형 원형 OLED, 로봇 얼굴처럼 만든 13.4형 원형 OLED 등 곡면이나 원형 등 다양한 형태 구현에 유리한 점을 부각했다.\nLG디스플레이는 하나의 디스플레이에서 운전자와 조수석 동승자가 서로 다른 영상을 볼 수 있는 차량용 OLED를 전시해 많은 관심을 받았다. 스마트듀얼뷰(SDV)라고 명명한 이 기술은 내부에 각기 다른 시야각를 갖는 두 개의 층을 만드는 방식으로 만들어진 것으로 알려졌다.\n차량 가운데 배치된 디스플레이 하나로 운전자는 네비게이션을, 조수석 탑승자는 영화를 보는 것이 가능해 활용도 극대화가 예상된다. 제품은 CES 2026 혁신상을 받았다.\n평소에는 가로가 긴 약 18인치로 사용되다가 정차 또는 자율주행 중에는 세로로 늘어나 최대 33인치가 되는 슬라이더블 OLED도 눈길을 끌었다. LG디스플레이 관계자는 “면적 기준으로는 약 150% 늘어나는 것”이라고 설명했다.\nLG디스플레이는 대형 OLED에서는 올해 처음으로 가격을 낮춘 스페셜에디션(SE) 모델도 선보였다. 액정표시장치(LCD) TV에 비해 화질을 뛰어나지만 비싸서 시장 점유율 확장이 느린 OLED TV 대중화를 위해 회심차게 준비한 기술이다. 보급형이지만 OLED 고유 경쟁력인 완벽한 블랙, 빠른 응답속도, 시야각 특성을 유지했다.\n정철동 LG디스플레이 사장은 “AI 시대 OLED는 가장 효과적인 디스플레이 수단이 될 것”이라며 “세계 최고 수준 색 표현력과 응답 속도 등을 바탕으로 사용자가 의도하는 대로 디스플레이를 구현하는 기술이기 때문”이라고 말했다.\n라스베이거스=\n김영호 기자 lloydmind@etnews.com, 배옥진 기자 withok@etnews.com",
        "relevance_score": 102
    },
    {
        "title": "JP모건, 골드만삭스 대신 애플카드 발행…7년만에 교체",
        "date": "2026-01-08 15:46",
        "link": "https://n.news.naver.com/mnews/article/011/0004576389?sid=104",
        "content": "[서울경제]\n미국 최대 은행인 JP모건체이스가 골드만삭스 대신 애플카드의 새로운 발행사 역할을 맡는다. 애플카드의 발행사가 바뀌는 것은 7년 만이다.\n7일(현지 시간) 월스트리트저널(WSJ)은 소식통을 인용해 JP모건체이스가 애플과 1년 넘는 협상 끝에 애플카드의 신규 발행사를 맡기로 합의했다고 보도했다. JP모건체이스는 애플 카드 저축계좌 출시도 계획 중인 것으로 알려졌다.\n애플은 2019년부터 골드만삭스와 제휴해 미국 시장에서 애플카드를 발행해 왔다. 발급 당시부터 소비자와 업계의 큰 관심을 받았지만, 골드만삭스가 소비자 금융 사업에서 철수를 선언하면서 애플은 2년 전부터 새로운 발행사를 찾아왔다.\n미국 내 애플 신용카드 사용자는 지난해 기준 1200만 명을 웃돌며 애플카드 관련 판매신용(카드 대금 등) 잔고는 200억 달러(약 29조 원)에 달하는 것으로 알려졌다. 골드만삭스는 애플카드 관련 자산을 10억 달러(약 1조4500억 원) 이상 할인해 매각할 것으로 예상한다고 WSJ은 전했다. 애플카드 발급자 중 신용도가 낮은 고객 비중이 크고 카드 연체율이 업계 평균보다 높은 점을 반영한 가격이다.",
        "relevance_score": 47
    },
    {
        "title": "애플 누르고 엔비디아만 남았다...AI판 흔든 구글의 무기는",
        "date": "2026-01-08 15:46",
        "link": "https://www.techm.kr/news/articleView.html?idxno=148409",
        "content": "AI 열풍이 글로벌 자본시장 판도를 바꿔 놓고 있다. 연초 주인공은 잠에서 깨어난 AI 강자 구글이다.\n7일(현지시간) 미 증시에서 구글 모회사 알파벳은 애플을 제치고 시가총액 2위 자리에 올라섰다. 지난해 말 '제미니아'의 비약적 성능 향상으로 시장을 놀라게 한 구글은 '모바일 제왕' 애플을 제치며 패러다임 변화를 실감케 했다.\n구글이 애플 시총을 넘어선 건 2019년 이후 처음으로, AI 시대 주도권 교체를 알리는 신호로 받아들여지고 있다. 구글은 지난해 65% 이상의 주가 상승을 기록한 반면, 'AI 지각생'이란 평가를 받은 애플은 7%대 상승에 그쳤다.\n구글은 '제미나이' 모델을 통해 확보한 AI 기술력을 검색 등 기존 사업에 빠르게 접목하며 시장에서 입지를 넓히고 있다. 여기에 자체 설계한 AI 칩 '텐서프로세서유닛(TPU)'을 비롯한 AI 풀스택 경쟁력마저 갖춰 시총 1위 엔비디아를 견제할 대항마로 떠오르고 있다.\n구글의 강력한 해자 중 하나는 AI 연구 분야를 선도해 온 '딥마인드'를 필두로 한 기초과학 역량이다. 2024년 단백질 구조를 파악하는 AI 모델 '알파폴드' 개발의 주역인 딥마인드의 데미스 허사비스 딥마인드 최고경영자(CEO)와 존 점퍼 연구원이 노벨화학상을, 지난해 구글에서 양자컴퓨팅 분야를 연구했던 존 마르티니스, 미셸 드보레가 노벨물리학상을 수상한 게 이런 역량을 보여주는 상징적인 장면이다.\n구글은 신소재 발굴 AI 'GNoME'과 기상 예측 모델 '그래프캐스트', 수학 증명 AI '알파기오메트리' 등 기초 과학 전반에 걸친 R&D를 추진해나가고 있다. 이 같은 역량은 구글이 단순히 산업적 측면을 넘어 과학기술 분야에서 인류 난제를 해결하며 보다 큰 차원의 혁신을 낳으리라는 기대감을 받기에 충분하다는 평가다.\n이를 뒷받침하는 강력한 인프라도 구글의 경쟁력으로 꼽힌다. 대부분 빅테크가 엔비디아 GPU 수급에 사활을 걸 때, 구글은 하드웨어와 소프트웨어를 망라하는 AI 전 영역을 수직계열화한 'AI 풀스택' 역량을 완성하며 비용과 성능의 우위를 점했다.\n구글이 '제미나이 3' 학습에 동원했다고 알려진 최신 7세대 TPU '아이언우드'는 GPU급 성능을 내면서 자체 최적화를 통해 운영비용을 40% 이상 절감했다. 특히 수만 개 칩을 하나처럼 연결하는 광학 인터커넥트 기술을 통해 엔비디아 GPU 시스템의 대안을 만들고 있다는 평가를 받는다. 이 같은 전략을 통해 구글은 토큰 당 비용을 크게 낮추며 경쟁사들보다 앞선 확장 전략을 펼칠 수 있게 됐다.\n더 나아가 구글은 텍스트 중심의 현존 거대언어모델(LLM)을 넘어서 물리법칙이 작동하는 '월드 모델' 시대까지 준비하고 있다. 지난해 구글이 선보인 '지니 3' 모델은 단일 이미지만으로 상호작용 가능한 가상 세계를 생성하는 월드 모델이다. 이런 월드 모델은 AI 로봇이나 자율주행차가 현실에서 시행착오를 겪기 전 가상 세계에서 다양한 시뮬레이션을 거칠 수 있는 학습 환경을 제공한다. 차세대 AI 패러다임으로 유력시되는 '피지컬 AI' 시대에도 구글의 영향력이 미칠 것을 예상할 수 있는 대목이다.\n이날 BNP파리바 애널리스트 닉 존스는 보고서에서 \"구글이 지배적인 AI 플랫폼으로 자리매김할 가능성이 있다\"고 언급했고, 마켓워치의 윌리엄 개빈은 \"구글이 산업 전반에 걸쳐 영향력을 행사하는 AI 강대국으로 발돋움했다\"고 전했다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 27
    },
    {
        "title": "세액공제 최대 55%로 상향...황정아, SMR '국가전략기술 격상' 법안 대...",
        "date": "2026-01-08 15:18",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=208826",
        "content": "【 청년일보 】 인공지능(AI) 산업의 급성장으로 전력 수요가 폭증하는 가운데, 차세대 전력원으로 꼽히는 소형모듈원자로(SMR)를 국가전략기술로 지정해 세제 지원을 대폭 강화하는 법안이 발의됐다.\n국회 과학기술정보방송통신위원회 소속 더불어민주당 황정아 의원은 SMR을 국가전략기술로 격상하고 연구개발(R&D) 비용에 대한 세액공제율을 확대하는 내용의 '조세특례제한법 일부개정법률안'을 대표발의했다고 8일 밝혔다.\n이번 개정안은 SMR을 반도체, 이차전지, 디스플레이 등과 같은 국가전략기술 반열에 올려 기술 개발을 촉진하는 것을 골자로 한다.\n법안이 통과되면 SMR 분야 R&D 비용에 대한 세액공제율이 현행보다 5%포인트 상향된다. 이에 따라 중소기업은 최대 55%, 대기업 및 중견기업은 최대 45% (기본 30~40%+증가분) 수준의 세제 혜택을 받을 수 있게 된다.\n최근 글로벌 AI 데이터센터 확충 등으로 전력난 우려가 커지면서 안정적인 전력 공급원으로서 SMR의 중요성이 부각되고 있다. 미국은 이미 2020년 에너지법(Energy Act)을 제정해 SMR 연구개발 및 실증 사업에 장기적인 예산을 투입하는 등 발 빠르게 움직이고 있다.\n반면 국내 SMR 산업은 기술적 잠재력에 비해 제도적 뒷받침이 부족하다는 지적을 받아왔다.\n경제협력개발기구(OECD) 산하 원자력기구(NEA)가 지난 8월 발간한 보고서에 따르면 한국형 SMR인 'i-SMR'과 '스마트100'은 전 세계 SMR 노형 중 각각 10위와 13위의 경쟁력을 갖춘 것으로 평가받았다. 이는 현재 건설·운영 중인 원전을 제외하면 세계 최상위권 수준이다.\n황 의원은 이러한 기술력을 실제 산업 경쟁력으로 연결하기 위해서는 법적 기반 마련이 시급하다고 판단했다.\n황정아 의원은 “SMR이야말로 AI시대의 폭발적인 전력 수요에 필요한 필수 전력원이자 핵심적 에너지 인프라”라며 “국가적 진흥 정책과 적극적인 지원을 통해 대한민국 SMR의 저력을 이끌고 AI 시대 골든타임을 잡아 글로벌 에너지 강국으로 도약해야 한다”고 강조했다.\n한편 황 의원이 앞서 대표발의한 'SMR 특별법(소형모듈원자로 기술 개발 촉진 및 지원에 관한 특별법안)'은 지난 12월 국회 과방위를 통과하며 입법 절차를 밟고 있다.\n【 청년일보=김재두 기자 】",
        "relevance_score": 39
    },
    {
        "title": "에이수스, 듀얼 스크린·AI PC·차세대 게이밍 총출동 [CES 2026]",
        "date": "2026-01-08 15:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092154392",
        "content": "에이수스가 세계 최대 국제전자제품박람회 CES 2026에서 인공지능(AI)을 중심으로 한 차세대 PC 전략을 공개했다. ‘Always Incredible’ 비전 아래 개인용 디바이스부터 크리에이터·게이밍·비즈니스 영역까지 AI를 기본 설계 요소로 확장하며, 온디바이스 AI 성능과 새로운 폼팩터를 결합한 신제품 라인업을 대거 선보였다.\n에이수스는 오는 9일(현지시각)까지 미국 라스베이거스 베네시안 엑스포 3층 산폴로(San Polo) #3403, 3404, 3504 부스에서 ‘Ubiquitous AI. Incredible Possibilities’를 주제로 개인용 디바이스와 솔루션 전반에 AI를 확장하는 전략을 선보인다.\n특히 차세대 AI 혁신을 위한 위크스페이스(Workspace) AI, 크리에이터(Creator) AI, 에브리데이(Everyday) AI를 중심으로 모든 사용자가 AI를 활용해 생산성을 높이고 창의성을 확장할 수 있는 방향성을 제시한다.\n컨슈머 노트북 라인업으로는 ▲젠북 듀오(Zenbook DUO) ▲젠북 A16(Zenbook A16) ▲젠북 A14(Zenbook A14) ▲프로아트 고프로 에디션(ProArt GoPro Edition) 등 총 4종을 공개했다.\n새롭게 선보인 젠북 듀오는 14인치 OLED 디스플레이 두 개를 탑재한 듀얼 스크린 노트북이다. 화면 간 간격을 기존 대비 70% 줄인 힌지 구조를 적용했다. 최신 인텔 코어 울트라 X9 시리즈 3 프로세서, 인텔 아크 그래픽처리장치(GPU), 최대 50TOPS(초당 50조회 연산) 신경망처리장치(NPU)를 탑재해 온디바이스 AI 작업과 고성능 워크플로우를 동시에 지원한다. 배터리는 99와트시(Wh) 대용량를 탑재했다. 젠북 듀오는 오는 2월 국내 시장에 공식 출시될 예정이다.\n젠북 A16은 16인치 노트북임에도 1.2㎏의 무게에 3K OLED 디스플레이를 장착한 AI 노트북이다. 최신 스냅드래곤 X2 엘리트 익스트림 프로세서와 최대 80TOPS 신경망처리장치(NPU) 성능을 통해 뛰어난 전력 효율과 AI 성능을 지원한다. 세랄루미늄(Ceraluminum) 섀시 및 지문과 얼룩을 최소화하는 스머지 프리(Smudge-Free) 기술이 적용됐다. 젠북 A16은 오는 2월 말 국내 시장에 공식 출시될 예정이다.\n게이밍 브랜드 ROG는 20주년을 맞아 디자인, 폼팩터, 냉각 설계, AI 활용성 등 게이밍 생태계 전반을 아우르는 통합적인 차세대 게이밍 하드웨어 비전을 제시했다. ▲ROG 제피러스 듀오(ROG Zephyrus Duo) ▲ROG 플로우 Z13-KJP(ROG Flow Z13-KJP) ▲ROG 제피러스 G14/G16(ROG Zephyrus G14/G16) 등 총 4종을 공개했다. 올 1분기 부터 ROG 플로우 Z13-KJP 스페셜 에디션을 선두로 모든 제품이 순차적으로 출시될 예정이다.\n듀얼 스크린을 탑재한 플래그십 모델 ROG 제피러스 듀오 16은 3K ROG 네뷸라 OLED 터치 스크린을 장착했다. 120Hz 주사율과 0.2밀리세컨드(ms) 응답 속도를 제공한다. 최대 엔비디아 지포스 RTX 5090 그래픽처리장치(GPU)를 탑재했다. 320도 회전 힌지가 적용돼 게임 플레이, 스트리밍, 콘텐츠 제작 등 다양한 시나리오에 유연하게 대응한다.\n에이수스는 글로벌 게임 스튜디오 코지마 프로덕션(KOJIMA Productions)과의 협업을 통해 ROG 플로우 Z13-KJP와 주변기기 라인업을 공개했다. AMD 라이젠 AI Max+ 395 프로세서, 라데온 8060S 내장그래픽을 탑재한 AMD 라이젠 AI Max+ 395 빅 칩 프로세서를 장착해 50TOPS NPU 급 성능을 자랑한다. 초경량 2-in-1 폼팩터로 태블릿 크기에서 데스크톱급 성능과 온디바이스 AI 가속을 제공한다.\nROG 플로우 시리즈 최초로 128GB 쿼드 채널 메모리 램과 13.4인치의 2.5K 네뷸라 터치 디스플레이는 180Hz 고주사율 및 100 DCI-P3 색역을 지원하다. 분리형 키보드와 슬림한 디자인으로 언제 어디서든 게임 플레이와 창작이 가능하다. 독창적인 아트 스타일의 아티스트 신카와 요지가 직접 디자인한 폼팩터와 전용 액세서리는 코지마 프로덕션의 ‘Ludens’ 철학을 하드웨어 전반에 담아냈다.\n에이수스는 워크스페이스 AI 전략을 통해 기업 및 전문가를 위한 차세대 비즈니스 컴퓨팅 환경을 제시했다. 클라우드 AI와 온프레미스 AI를 유기적으로 결합해 생산성과 보안, 협업 효율을 동시에 강화한 것이 특징이다.\n엑스퍼트북 울트라는 990g부터 시작하는 초경량 무게와 1.09㎝ 두께의 슬림한 디자인을 갖췄다. 차세대 코파일럿+ PC로, 최대 인텔 코어 울트라 X9 시리즈 3 프로세서와 50TOPS NPU를 탑재해 AI 멀티태스킹과 고성능 작업을 안정적으로 처리한다. 에이수스 고유의 저소음 설계(ExpertCool Pro)를 적용했다. 여기에 나노 세라믹 기술을 적용한 마그네슘·알루미늄 합금 섀시, 눈부심 및 지문 방지 처리된 3K Tandem OLED 터치스크린과 6 스피커 돌비 애트모스® 사운드로 프리미엄 사용 경험을 완성한다. 엑스퍼트북 울트라는 오는 5월 국내 시장에 공식 출시될 예정이다.\n샘슨 후(Samson Hu) 에이수스 공동 CEO는 “AI의 진정한 가치는 업무를 단순화하고, 창의성을 자극하며, 일상의 질을 향상시키는 데 있다”며 “CES 2026를 시작으로 에이수스는 하드웨어부터 소프트웨어, 서비스까지 아우르는 엔드투엔드 AI 경험을 통해 ‘Always Incredible’ 비전을 구현해 나갈 것”이라고 말했다.\n라스베이거스=CES 특별취재단 권용만 기자\nyongman.kwon@chosunbiz.com\n- “인텔, 아크 B390 내장 그래픽, 엔비디아 RTX 4050급 성능” [CES 2026]\n- 짐 존슨 인텔 부사장 “코어 울트라 시리즈 3, 성능·효율·유연성 모두 잡았다” [CES 2026]\n- 립부 탄 인텔 CEO “코어 울트라 시리즈 3, 차세대 PC 혁신의 출발점” [CES 2026]\n- 눈앞에 펼쳐지는 171인치 게임 화면… 에이수스 AR 글래스 공개 [CES 2026]\n- AI PC 판 바뀐다… 인텔 ‘코어 울트라 시리즈 3’ 공식 등판 [CES 2026]\n- “노트북은 가볍게, 그래픽은 강력하게” 외장 GPU, ROG XG 모바일(2025) [리뷰]\n- 커세어, 차세대 고성능 게이밍 기어 라인업 공개 [CES 2026]",
        "relevance_score": 41
    },
    {
        "title": "[CES 2026]류재철 LG전자 CEO 홈 로봇 본격화…中 추격, 위기보다 기회...",
        "date": "2026-01-08 15:10",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1323255",
        "content": "중국 TV 공세 ‘위기보다 기회’\n라스베이거스 / 매일일보 = 김현우 기자 | LG전자가 내년부터 가정용 인공지능(AI) 로봇 ‘클로이드’를 앞세워 홈로봇 시장에 본격 진출한다.\n7일(현지시간) 류재철 LG전자 최고경영자(CEO)는 CES 2026이 열리는 미국 네바다주 라스베이거스 컨벤션 센터(LVCC)에서 기자간담회를 열고 “클로이드는 LG전자가 지향하는 AI홈, ‘제로 레이버 홈’을 완성하는 마지막 퍼즐”이라며 “내년에는 실험실에서 나와 현장에서 볼 수 있을 것”이라고 밝혔다.\n류 CEO는 로봇사업을 LG전자의 미래 비전과 연결된 핵심 요소로 짚엎다. 그는 “AI가 화두인 것은 분명하지만, LG전자의 AI는 집에서 출발한다”며 “LG전자는 집에서 고객 접점을 가장 많이 보유한 회사다. 남들보다 고객 라이프스타일을 더 잘 이해할 수 있고, 집 안뿐 아니라 차량용, 모빌리티 등 B2B 공간까지 확대했을 때 분명 우리의 강점이 될 것”이라고 밝혔다.\n이어 “이번에 보여드린 클로이드도 그런 관점에서 집 안에서 경쟁사 대비 차별화해 우리만의 강점을 보여줄 수 있는 부분”이라고 덧붙였다.\nLG전자는 내년에 본격적으로 홈 로봇 분야에 도전한다는 계획이다. 류 CEO는 “내년 현장에서 실증을 진행할 계획”이라며 “실증 결과에 따라 출시 시기와 방식이 정해질 것”이라고 설명했다. 그러면서 “클로이드는 단순 판매 제품이 아니라 구독 등 서비스 모델과 결합하는 방향도 함께 검토되고 있다”고 덧붙였다.\n클로이드 동작 속도에 대한 질문에 류 CEO는 “목표하는 수준보다는 아직 많이 느린 것이 사실”이라고 말했다.\n다만 그는 “클로이드는 실제 집에서 활동해야 하기 때문에 가장 우선하는 것은 안전성과 신뢰성”이라며 “속도를 올리는 핵심은 트레이닝이고, 몇 달 이내에 사람과 유사한 속도로 올라올 것”이라고 설명했다.\nLG전자는 또한 가정용 로봇에만 국한하지 않는다. 향후 상업·산업 공간으로 확대한다는 계획이다. 류 CEO는 “상업용 로봇이 가장 규모가 큰 영역”이라며 “가정용 로봇이 어느 정도 진행되면 LG전자와 그룹사 공장 등 산업용으로도 고민하고 있다”고 밝혔다.\n또 “상업용 로봇은 베어로보틱스를 통해 배송·서비스 로봇을 이미 진행 중”이라며 “가정용과 상업용을 시작으로 확대할 계획”이라고 말했다.\n로봇 핵심 부품과 관련해서는 “액추에이터는 내재화하고, 센서는 이노텍, 배터리는 LG에너지솔루션과 협의해 로봇용 배터리도 검토하고 있다”고 밝혔다.\n백승태 HS사업본부장 부사장은 로봇용 액추에이터 사업에 대해 “시장 규모는 연 7% 정도 성장해 2030년에는 230억달러 정도가 될 것”이라며 “내년부터 출시해 자사 클로이드에 장착하고 외판도 할 계획”이라고 말했다.\n백 부사장은 “글로벌 5개국에서 연간 4100만대 모터를 생산하고 있고, 직접 구동 방식 세탁기 모터만 연간 1000만대를 생산한다”며 “로봇에서 요구하는 고신뢰성 관점에서 이미 충분한 역량을 갖췄다”고 밝혔다.\n한편, 류 CEO와 박형세 MS사업본부장 사장은 CES 2026 현장에서 중국 업체들의 전시를 직접 살펴본 후 소감도 공유했다. 박 사장은 “TCL은 SQD, 하이센스는 미니 RGB를 들고 나왔는데 기술력을 비교해 보면 비슷한 수준이라고 보고 있다”고 말했다.\n다만 TV 전략과 관련해서는 차별화된 방향성을 강조했다. 박 사장은 “저희는 여전히 OLED를 가장 좋은 화질의 제품으로 보고 있고, OLED를 하이엔드 포지션에 두고 마이크로 RGB, 미니 RGB를 배치하는 전략”이라고 설명했다.\n류 CEO는 중국 업체 부스를 둘러본 소감에 대해 “위기 상황으로 보기보다는 기회가 더 많이 보였다”고 말했다. 그는 “LCD 분야에서도 개선 기회가 있다고 느꼈고, 2025년에 준비한 것과 내년까지 준비하고 있는 내용을 연결해 보면 현재 상황은 위기라기보다 기회로 보인다”고 밝혔다.\n류 CEO는 이번 기자간담회를 통해 로봇을 포함한 LG전자의 중장기 사업 전략도 제시했다. 핵심 키워드는 △근원적 경쟁력 확보 △고성과 포트폴리오 전환 △수익성 기반 성장 구조 구축이다.\n그는 “Q·C·D(Quality·Cost·Delivery)를 중심으로 밸류체인 전반의 경쟁력을 다시 끌어올리겠다”고 말했다.\nQ는 단순한 품질 수준을 넘어 고객 가치, 즉 고객에게 얼마나 더 나은 밸류를 제공할 수 있는지를 의미한다. LG의 기술과 연구개발(R&D)를 바탕으로 고객의 삶을 개선하는 영역에서 기회를 만들겠다는 취지다.\nC는 재료비 절감에 국한된 개념이 아니라 개발 단계 비용과 SCM·물류, 고객 서비스까지 포함한 밸류체인 전반의 오퍼레이션 경쟁력 강화를 뜻한다.\nD는 AI가 변화를 가속하는 환경에서 속도 경쟁에 대응하기 위한 전략이다. 기존의 일하는 방식에서 벗어나 AI를 적극 활용해 실행 속도를 높이겠다는 의미다.\nLG전자는 단기적인 불확실성 속에서도 미래 성장 투자를 확대한다는 방침이다. 류 CEO는 “고객 가치를 높이고 사업 경쟁력이 선순환되는 구조를 만드는 것이 목표\"라며 \"로봇 사업 역시 그 비전 속에서 중요한 축을 담당하게 될 것\"이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "[CES 2026] LG디스플레이, 대형 OLED 패널 호평 잇따라",
        "date": "2026-01-08 15:01",
        "link": "https://www.seoultimes.news/news/article.html?no=2000089208",
        "content": "[서울타임즈뉴스 = 최남주 기자] LG디스플레이가 세계 최대 IT·가전 전시회 CES 2026에서 공개한 대형 OLED 패널 신제품들이 글로벌 IT 매체들의 잇따른 호평을 받으며 기술 리더십을 재확인했다. TV와 모니터용 대형 OLED 시장에서 LG디스플레이가 한 단계 앞선 기술 경쟁력을 확보했다는 평가가 나온다.\n8일 업계에 따르면 글로벌 테크 매체 위버기즈모는 미국 라스베이거스 콘래드 호텔에 마련된 LG디스플레이 대형 OLED 부스를 직접 방문해 성능을 확인한 뒤, 83인치 OLED TV 패널과 27인치 720Hz 모니터용 OLED 패널을 ‘최고의 CES 제품(Best of CES)’으로 선정했다. 위버기즈모는 83인치 OLED TV 패널에 대해 “프리미엄 TV 시장에서 넘보기 어려운 강력한 새로운 기준을 제시했다”고 평가했으며, 27인치 720Hz OLED에 대해서는 “프로 게임 업계의 판도를 바꿀 혁신적인 디스플레이”라고 호평했다.\n83인치 OLED TV 패널에는 LG디스플레이의 차세대 기술인 ‘프라이머리 RGB 탠덤 2.0’이 적용됐다. 빛의 삼원색인 레드·그린·블루(RGB) 순수 광원을 독립적으로 적층하는 방식으로, 최대 4500니트의 고휘도와 0.3% 수준의 초저반사율을 동시에 구현했다. 밝은 거실 환경은 물론 암실에서도 명암 표현이 뛰어나 프리미엄 TV 시장에서 차별화된 화질을 제공한다는 설명이다.\n게이밍 시장을 겨냥한 27인치 720Hz OLED 패널도 주목을 받았다. 현존 OLED 중 최고 수준인 720Hz 주사율과 G to G 기준 0.02ms의 응답속도를 구현해 빠른 화면 전환에서도 잔상 없는 부드러운 움직임을 제공한다. 여기에 다이내믹 주사율·해상도(DFR) 기술을 적용해, 사용자가 540Hz 주사율의 QHD 해상도 또는 720Hz 주사율의 HD 해상도를 선택할 수 있도록 했다. 이 제품에도 프라이머리 RGB 탠덤 2.0 기술이 적용됐다.\n또 하나의 화제는 세계 최초 ‘240Hz 160PPI 스트라이프 RGB OLED’였다. 레드·그린·블루 서브픽셀을 일렬로 배치해 텍스트 가독성을 크게 개선한 제품이다. 미국 IT 매체 The Verge는 “놀라울 정도로 선명하다”며 “경쟁 OLED 제품보다 훨씬 나은 데모를 보여줬다”고 평가했다. PCMag 역시 “부스에서 보자마자 텍스트 선명도가 눈에 띄었다”며 LG디스플레이의 기술 진화를 높이 평가했다.\nLG디스플레이는 CES 2026에서 공개한 대형 OLED 패널 신제품들을 올해 1분기부터 글로벌 TV 및 게이밍 시장에 순차 공급할 계획이다. 정철동 LG디스플레이 사장은 CES 사전 행사에서 “1등 기술을 확보하고 원가 경쟁력을 한 차원 더 끌어올려 지난해보다 더 나은 성과를 만들겠다”며 기술 중심 성장 전략을 강조했다.",
        "relevance_score": 62
    },
    {
        "title": "농협무안군지부, 애플망고 농가와 소통시간 가져",
        "date": "2026-01-08 15:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2379314",
        "content": "아열대농산물 브랜드 '오매향' 연계 추진\n[이뉴스투데이 광주전남취재본부 김재홍 기자] 농협무안군지부(지부장 최평강)는 지난 2일 병오년 새해 첫 공식 일정으로 전남 무안군 해제면을 방문해 애플망고 재배 농가를 직접 찾아 농가 현황을 점검하고 농가들과 소통하는 시간을 가졌다.\n무안군은 최근 기후변화에 따른 재배작물 전환이 활발하게 이뤄지고 있다.\n특히 해제면은 애플망고 같은 고부가가치 작물이 성공적으로 정착하고 있어 농가 소득증대에 큰 역할을 하고 있다.\n무안군과 전남농협은 지역농가와 긴밀히 협력해 안정적인 재배 기술 지원과 마케팅 활성화에 힘을 쏟고 있다.\n또한, 이번 방문에서는 전라남도의 대표적인 아열대 농산물 브랜드인 '오매향'과의 연계 사업 추진 계획이 중점적으로 논의됐다.\n최평강 지부장은 \"무안군과 농협이 함께 협력해 '오매향' 브랜드를 적극 활용함으로써, 지역 농산물의 부가가치를 극대화하고 농가 소득 향상에 기여하겠다\"며, \"앞으로도 지속적인 현장 방문과 소통을 통해 농민과 함께 성장하는 농협이 되도록 노력하겠다\"고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 26
    },
    {
        "title": "농협무안군지부, 애플망고 농가 찾아 소통시간 가져",
        "date": "2026-01-08 14:58",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=826355",
        "content": "기자명\n민문식 기자\n- 입력 2026.01.08 14:57\n아열대농산물 브랜드 '오매향' 연계 추진\n[뉴스웍스=민문식 기자] 농협무안군지부 무안군 해제면을 방문해 애플망고 재배 농가를 찾아 농가 현황을 점검했다.\n무안군은 최근 기후변화에 따른 재배작물 전환이 활발하게 이루어지고 있다. 해제면은 애플망고 같은 고부가가치 작물이 성공적으로 정착해 농가 소득증대에 큰 역할을 하고 있다. 무안군과 전남농협은 지역농가와 긴밀히 협력해 안정적인 재배 기술 지원과 마케팅 활성화에 힘을 쏟고 있다. 방문에서는 전라남도의 대표적인 아열대농산물 브랜드인 '오매향'과의 연계 사업 추진 계획이 중점적으로 논의됐다.\n최평강 지부장은 \"무안군과 농협이 함께 협력해 '오매향' 브랜드를 적극 활용함으로써 지역 농산물의 부가가치를 극대화하고 농가 소득 향상에 기여하겠다\"며 \"앞으로도 지속적인 현장 방문과 소통을 통해 농민과 함께 성장하는 농협이 되도록 노력하겠다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "제조업 성장 공식이 바뀌었다···AI가 만든 기준 변화",
        "date": "2026-01-08 14:38",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=287925",
        "content": "[산업의 신성장 두뇌 'AI']\n자동화 넘어 판단 경쟁으로···산업 대전환 중심 'AI'\n제조업 성장 공식 전환···AI, 산업 판단 구조 바꾼다\nK-산업, AI 성장 토대는 충분···과제는 AI 준비 격차\n[포인트데일리 윤은식 기자] 제조업 현장에서 인공지능(AI)의 위상이 달라지고 있다. 설비를 자동으로 돌리는 보조 기술을 넘어, 공장을 어떻게 운영할지 판단하는 역할로 이동하고 있다. 이른바 'AI 대전환'이다. 무엇을 얼마나 만들 것인가보다, 언제·어디서·어떻게 판단할 것인가가 경쟁력을 가르는 국면으로 접어들었다는 평가가 나온다.\n과거 제조업 성장은 설비 확장과 인력 투입을 통해 이뤄졌다. 더 많은 공장, 더 빠른 라인이 곧 '성장 해법'이었다. 그러나 공급망 불안과 수요 변동성이 '상수'가 된 지금, 경험과 직관에 의존한 운영 방식은 한계를 드러내고 있다. 이 과정에서 AI 활용이 확대되면서 산업 성장 방식도 '외형 확장'에서 '판단 중심'으로 이동하고 있다. 생산, 품질, 물류, 에너지 데이터를 동시에 읽고 다음 수를 계산하는 식이다.\n◇설비·품질·생산계획까지···AI가 좌우하는 공장 운영 = 가장 먼저 변화가 나타난 곳은 설비 관리다. 반도체와 디스플레이 생산라인을 운영하는 삼성전자 공장에서는 AI 기반 예지보전이 기본 운영 체계로 자리 잡았다. 설비 곳곳에 달린 센서에서 수집되는 데이터가 실시간으로 분석돼 이상 가능성이 사전에 포착된다. 설비를 얼마나 오래 돌리느냐보다, 언제 멈추지 말아야 하는지를 판단하는 능력이 중요해진 것이다.\n품질 관리에서도 같은 흐름이 이어진다. LG전자 일부 가전 생산라인에서는 AI 비전 시스템이 전수 검사를 맡고 있다. 핵심은 검사 자동화 자체가 아니다. 불량을 사후에 걸러내는 방식에서, 불량이 발생할 가능성을 공정 단계에서 낮추는 구조로 판단이 이동했다는 점이다. 품질 관리가 검사 공정 문제가 아니라 생산 의사결정 일부로 편입되고 있다.\n자동차와 배터리 산업에서는 'AI 대전환' 성격이 더 분명하다. 공정 오차가 안전성과 직결되기 때문이다. 현대자동차는 생산량, 설비 가동률, 부품 수급 데이터를 동시에 반영해 생산 계획을 수시로 조정하고 있다. LG에너지솔루션은 배터리 제조 과정에서 발생하는 방대한 데이터를 기반으로 공정 이상을 조기에 감지하는 데 AI를 활용하고 있다. 이들 현장에서 AI는 로봇을 움직이는 기술이 아니라, 어떤 공정을 선택할지 판단하는 역할을 맡고 있다.\n해외에서도 흐름은 유사하다. 아마존은 물류 현장에 100만 대가 넘는 로봇을 투입했지만, 경쟁력 핵심은 로봇 숫자가 아니다. 수요 예측과 재고 배치, 배송 경로를 실시간으로 조정하는 AI다. 물류 산업 역시 설비 중심에서 판단 중심 구조로 이동하고 있다.\n◇K-산업, AI 토대는 갖췄지만 기업별 온도차 = 우리 산업은 이 같은 변화에 대응할 수 있는 조건을 갖추고 있다는 평가다. 반도체와 자동차, 조선, 철강 등 주요 제조 공정이 여전히 국내에서 가동되고 있기 때문이다.\n공장이 돌아가는 과정에서 생산량과 품질, 설비 상태에 대한 데이터가 자연스럽게 축적된다. AI 도입을 위해 데이터를 새로 만들어야 하는 구조가 아니다. SK하이닉스를 포함한 대기업들이 AI 기반 스마트팩토리에 투자를 늘리는 배경도 여기에 있다.\n현장에서 쌓이는 데이터를 다시 생산성과 효율로 연결하겠다는 전략이다. 젠슨 황 엔비디아 최고경영자(CEO)가 \"한국이 지능을 새로운 수출품으로 만들 수 있다\"고 언급한 것도 제조 현장과 하드웨어를 동시에 보유한 산업 구조를 염두에 둔 발언으로 풀이된다.\n다만 AI 대전환 속도는 기업별로 차이를 보이고 있다. 대기업과 달리 중견·중소 제조사는 데이터 축적과 공정 표준화 단계에 머물러 있는 경우가 적지 않다. 노후 설비 비중이 높은 사업장은 AI 도입 이전에 공정 정비부터 필요하다는 지적도 나온다. 기술 격차라기보다 '준비' 차이라는 분석이다.\n이 같은 변화는 기업 간 성과 차이로 이어지고 있다. 설비 규모나 인력 수보다, 데이터를 어떻게 해석하고 의사결정에 반영하느냐가 생산성과 효율을 가르는 요소로 작용하고 있다는 평가다.\nAI를 운영 체계에 녹여낸 기업은 공정 안정성과 비용 관리에서 우위를 보이는 반면, 그렇지 못한 기업은 대응 속도와 경쟁력에서 한계를 드러내고 있다.\n현장에서는 AI를 선택적으로 도입할 수 있는 기술로 보지 않는 인식도 확산되고 있는 분위다. 생산과 품질, 설비 운영 전반에서 판단을 보조하는 역할이 커지면서, 산업 경쟁력 기준도 자연스럽게 AI로 이동하고 있다는 분석이다.",
        "relevance_score": 27
    },
    {
        "title": "[CES 2026] LG디스플레이 대형 OLED 신제품, 글로벌 매체 '호평'",
        "date": "2026-01-08 14:36",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=208812",
        "content": "【 청년일보 】 LG디스플레이가 세계 최대 가전·정보기술(IT) 전시회 CES 2026에서 선보인 대형 유기발광다이오드(OLED) 패널 신제품들이 글로벌 IT 매체들로부터 잇따라 호평받았다.\n7일(현지시간) 업계에 따르면 글로벌 테크 매체 위버기즈모는 미국 라스베이거스 콘래드 호텔에 마련된 LG디스플레이 대형 OLED 전시관을 방문한 뒤 83인치 OLED TV 패널과 27인치 720㎐ 모니터용 OLED 패널을 '최고의 CES 제품'으로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 \"프리미엄 TV 시장에서 넘보기 어려운 강력한 새로운 기준을 제시했다\"고 평가했다.\n27인치 720㎐ 모니터용 OLED에 대해서는 \"향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품\"이라고 호평했다.\nLG디스플레이가 공개한 세계 최초 '240㎐ 160PPI 스트라이프 RGB OLED'에도 관심이 이어졌다. 이 패널은 R(적)·G(녹)·B(청) 서브 픽셀을 일렬로 배치해 텍스트 가독성을 높인 것이 특징이다.\n미국 IT 매체 더버지는 LG디스플레이 부스를 찾은 뒤 \"놀라울 정도로 선명하다\"면서 \"경쟁 OLED 제품과 비교해도 훨씬 나은 데모를 보여줬다\"고 평가했다.\nPC매거진도 \"실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄었다\"며 \"LG디스플레이가 텍스트를 읽기 쉽도록 패널을 '레벨업'했다\"고 전했다.\nLG디스플레이는 올해 CES에서 공개한 대형 OLED 패널 신제품을 올 1분기부터 글로벌 TV 및 게이밍 시장에 순차적으로 내놓을 계획이다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 44
    },
    {
        "title": "에이수스, 'CES 2026'에서 ROG 20주년 맞아 '게이밍의 미래' 콘셉트의 신...",
        "date": "2026-01-08 14:34",
        "link": "https://gamefocus.co.kr/detail.php?number=172537",
        "content": "에이수스 코리아(오픈플랫폼 비즈니스그룹 지사장, David Fu, 이하 에이수스)는 미국 라스베이거스에서 열린 ‘CES 2026’에서 ROG 브랜드 20주년을 기념하는 행사 ‘Dare to innovate’를 개최하고, 향후 게이밍 경험의 표준을 정의할 AI 컴퓨팅, 공간 컴퓨팅, 초고속 연결성을 아우르는 신기술 중심의 혁신적인 제품군을 대거 공개했다.\n에이수스는 CES 2026에서 ROG X870E를 필두로 ROG Strix, TUF Gaming, ProArt 제품군의 ‘Neo 리프레시 메인보드’를 선보였다. 해당 제품군은 보다 성능을 가속화하는 동시에 PC 조립 과정을 간소화하는 다양한 신규 기능을 탑재했다.\nAI Cache Boost는 LLM(대규모 언어 모델) 워크플로우의 처리 속도를 가속화하며, ASUS AI Advisor는 AI 기반 자연어 대화를 통해 조립 도우미 역할을 충실히 수행한다. 또한, UEFI BIOS 용량을 64메가바이트로 확장하여 AM5 프로세서와의 호환성을 강화해 부드럽고 강력한 인터페이스를 제공한다. 사전 설치된 WiFi 드라이버 덕분에 윈도우 설치시 별도의 USB 드라이브 없이도 즉시 인터넷 연결이 가능해 설정 편의성도 대폭 향상됐다.\n제조에 있어서는 레이어 평탄도를 향상시키는 특수 PCB 처리가 적용되었으며, PCB 백 트릴링(Back Drilling)을 통해 데이터 무결성과 성능을 최적화했다. 이를 통해 더 넓은 범위의 DDR5 지원 및 안정적인 신호 전송이 가능해진다. DIMM Fit 기능을 통해 메모리를 분석하여 최적화하며, X870E에서 UDIMM 메모리를 지원한다. 특히 ROG Crosshair X870E Apex 4-RANK는 4개의 독립적인 메모리 뱅크 그룹으로 구성된 4-랭크 메모리를 지원한다.\nROG Crosshair X870E Glacial은 ROG 메모리 Q-Fan이 포함되어 자석을 통해 고정되며, 기존 M.2 Q-Latch, M.2 Q-Slide, PCIe Q-Release 스위치를 함께 제공해 별도의 도구 없이 손쉬운 PC를 조립 환경을 구현했다.\n최신 ROG QD-LED 및 Tandem OLED기술이 적용된 ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS 모니터는 혁신적인 RGB 스트라이프 픽셀 기술을 통해 매우 선명한 이미지와 또렷한 텍스트를 구현하여 탁월한 시각적 경험을 제공한다.\n특히 ROG Swift OLED PG34WCDN은 세계 최초의 RGB OLED 게이밍 모니터로, 34인치 1800R 곡률, WQHD (3440 x 1440)해상도와 초고속 360Hz 주사율, 0.03ms 응답 속도를 자랑한다. 패널 경도는 기존 대비 2.5배 향상돼 긁힘에 대한 내구성도 강화됐다. PG27UCWM은 VESA DisplayHDR 500 True Black 규격 및 80Gbps 대역폭을 가진 DisplayPort 2.1a UHBR20 지원, 4K 해상도에서 240Hz, FHD에서 480Hz 주사율을 지원하는 듀얼 모드를 제공한다. 여기에 고급스러운 블랙 마감과 독특한 투명 후면 패널을 적용해 게이밍 모니터로서 차별화된 외관을 완성했다. XG34WCDMS는 34인치 WQHD QD-OLED패널과 280Hz의 주사율을 갖췄으며, 컴팩트한 스탠드 설계를 통해 데스크 공간을 효율적으로 활용할 수 있다.\nROG Strix LC IV 시리즈는 5.08인치 풀컬러 디스플레이를 갖춘 올인원 수랭쿨러로 성능과 저소음의 최적화된 균형을 고려해 설계됐다. 표준 튜브 및 짧은 튜브 변형 모델을 모두 갖추고 있어, 다양한 조립 구성에 맞춰 제품 선택이 가능하다. ROG Strix LC IV 시리즈의 가장 큰 변화는 AIO Q-Connector기능으로 펌프, 팬, LCD 케이블을 각각 메인보드 헤더에 연결할 필요 없이, 모든 신호를 무선으로 전송하여 쉬운 조립 및 설정이 가능하다.\n에이수스는 CES 2026에서 세계 최초로 WiFi 8 기반의 ‘ROG NeoCore’의 성능 테스트 결과를 공개했다. WiFi 8은 끊김 없는 핸드오프와 복잡한 환경에서의 성능 향상이 주요 목적으로, WiFi 7대비 대중 AP 환경에서 2배 높은 중거리 처리량, 2배 더 넓은 IoT 커버리지, 6배 더 낮은 지연시간을 제공한다. 이를 통해 동일한 데이터 속도에서 더욱 많은 데이터 처리량을 보여준다.\n새롭게 발표된 ROG Cronox는 새로운 BTF 플랫폼을 지원하는 파노라마 풀타워 케이스로, ROG의 대담한 디자인과 사용자 편의성을 고려한 설계가 결합된 PC 케이스이다. 곡선 강화 유리 패널과 브러시드 알루미늄 프레임은 ROG 조명과 맞물려 시각적 즐거움을 선사한다. 특허 받은 회전식 측면 팬 브래킷으로 통기성을 한층 강화하였으며, 회전 가능한 대형 9.2인치 LCD 스크린 모듈을 통해 시스템 정보 및 사용자가 원하는 이미지를 표시할 수 있다. 이와 함께 특허 기반의 그래픽 카드 슬롯 클램프를 적용해 설치 편의성도 높였다.\n하이앤드 유저를 위한 시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드로 제작되어 강력한 쿨링 성능을 제공하며, 독립된 3구역으로 구분된 ARGB LED로 다채로운 조명 효과를 구현한다. 특허 기반의 체인 커넥터로 설치 과정을 간소화했으며, 3팩에 포함된 팬 컨트롤러는 최대 14개의 팬을 지원한다.\nCES 2026에 공개된 제품에 대한 자세한 정보는 에이수스 ROG 공식 홈페이지를 통해 확인할 수 있다.",
        "relevance_score": 40
    },
    {
        "title": "산업안보 공급망TF 가동...中, 대일 희토류 통제에 대응",
        "date": "2026-01-08 14:32",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=76085",
        "content": "[금융소비자뉴스 박도윤 기자] 중국이 일본을 겨냥해 발표한 '이중용도 품목 수출 통제 강화' 조치가 한·중·일 3국의 공급망이 거미줄처럼 얽혀 있는 만큼 국내 산업계에도 영향을 미칠 수 있다는 우려가 제기됐다.\n산업통상부가 8일 대한상공회의소에서 윤창현 산업자원안보실장 직무대리 주재로 '산업 공급망 점검회의'를 열고 중국의 이번 조치가 국내에 미칠 영향을 점검한 결과, 일본의 생산 차질이 국내 완제품 생산 라인까지 번질 수 있는 것으로 분석됐다.\n앞서 중국 상무부는 지난 6일 이중용도 품목의 일본 수출 통제를 강화하고, 다른 국가에서 중국의 조치를 위반해 중국산 이중용도 품목을 일본에 제공할 경우 법적 책임을 부과하겠다는 방침을 발표했다.\n일본의 군사 사용자, 군사적 용도는 물론 일본의 군사 역량 제고에 기여할 수 있는 기타 모든 최종 사용자로의 이중용도 수출통제 품목의 대일 수출을 막고, 제3국 기업·개인이 해당 조치 관련 중국산 이중용도 품목을 일본에 제공할 경우 법적으로 대응하겠다는 것이다.\n회의에 참석한 업종별 협·단체 및 전문가들은 이번 조치가 한국을 직접 겨냥한 것은 아니지만 '중국(원소재)→일본(가공소재)→한국(완제품)'으로 이어지는 공급망 구조상 일본에서 생산 차질이 빚어질 경우 업종별로 국내 수입과 산업 전반에도 영향을 줄 가능성이 있는 것으로 평가했다.\n양주영 산업연구원 경제안보·통상연구실장은 \"2019년 일본 수출규제를 계기로 국내 생산기반 확충, 수입국 전환 등을 통해 대일 소부장 의존도가 완화되고 있다\"면서도 \"한중일 공급망이 연결돼 있어 특정국이 받는 충격이 3국 간 확산할 수 있는 만큼 취약품목을 중심으로 소부장에 대한 지속적인 투자가 필요하다\"고 강조했다.\n일본산 소재 의존도가 높은 배터리 업계 관계자는 \"국내 기업들이 일본 소재 업체로부터 전해액, 음극재, 분리막 등을 많이 수입하고 있다\"며 \"공급망 다변화를 추진 중이지만, 일본 소재 업체의 생산 차질이 현실화할 경우 국내 기업들도 타격을 피하기 어려울 것\"이라고 우려했다.\n다만 수년간 글로벌 공급망 불안에 노출됐던 반도체와 디스플레이 업계는 국산화 비율 확대와 공급망 다변화를 통해 수급 관리를 철저히 해온 만큼 당장 큰 혼란은 없을 것이라고 했다.\n우리나라의 대일 소부장 의존도는 2019년 16.9%에서 2024년 13.9%로 낮아졌고 2019년 당시 취약품목이던 100대 품목 의존도 또한 30.6%에서 20.2%로 낮아진 상황이다.\n정부는 우선 중국의 세계 생산점유율이 높은 디스프로슘, 이트륨 등 중희토류 같은 핵심 광물을 중심으로 공급망 교란이 발생할 가능성에 대비해 민관이 협력해 시나리오별로 대응 방안을 검토할 계획이다.\n중국의 이중용도 통제품목과 연관된 국내 대일 수입품목에 대해 국내 생산 확대 가능성, 수입 대체처 등을 선제적으로 점검해 잠재적인 수급 영향을 최소화해 나가기로 했다.\n또한 신속한 대응을 위해 희토류 공급망 TF를 산업안보 공급망 TF로 확대·가동하고, 수급 애로 발생 기업에는 무역안보관리원과 코트라 수출통제 상담데스크를 통해 신속히 지원한다는 방침이다.\n문신학 산업부 차관은 \"우리 기업의 생산 활동에 차질이 없도록 모든 가능성을 열어두고 수급 관리에 만전을 기하겠다\"며 \"근본적으로는 외부 충격을 견딜 수 있도록 우리 소부장 산업의 체질을 강화하고 민관 협력 생태계를 구축하겠다\"고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "선익시스템, 410억 마이크로OLED 장비 공급 계약",
        "date": "2026-01-08 14:22",
        "link": "https://n.news.naver.com/mnews/article/003/0013699947?sid=101",
        "content": "선익시스템, 410억 마이크로OLED 장비 공급 계약\n지난해 매출액의 36.35% 규모다.\n계약 상대방은 지난 고어픽셀 테크놀로지로, 계약기간은 이날부터 오는 9월 30일까지다.\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기뉴시스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 네이버 메인에서 뉴시스 구독하세요\n-\nQR을 촬영해보세요. 스타들이 빛나는 순간엔 'N샷'\n뉴시스 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n뉴시스 댓글 많은 뉴스\n뉴시스 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 46
    },
    {
        "title": "JP모건, 애플카드 품다…골드만삭스는 10억달러 손실 감수",
        "date": "2026-01-08 14:07",
        "link": "https://n.news.naver.com/mnews/article/123/0002375283?sid=101",
        "content": "마스터카드 유지·신규 애플 저축계좌 출시 계획\n골드만, 카드 사업 철수 가속…JP모건은 카드 제국 확장\nJP모건체이스가 애플의 신용카드 프로그램인 '애플카드'를 골드만삭스로부터 인수하기로 합의했다.이번 거래로 약 200억달러(약 26조원)에 달하는 애플카드 잔액이 JP모건으로 넘어가며, 골드만삭스의 소비자금융 실험은 사실상 종지부를 찍게 됐다.\n7일(현지시간) 월스트리트저널(WSJ)에 따르면 양측은 1년 이상 이어진 협상 끝에 이번 거래를 공식 발표했다. JP모건은 미국 최대 카드 발급사로서 애플이라는 충성도 높은 고객 기반을 확보하게 됐고, 애플은 광범위한 소비자 금융 네트워크를 보유한 새 파트너를 얻게 됐다.\n이번 거래에서 마스터카드는 기존 네트워크 지위를 유지하며, 지난해 비자카드와의 치열한 경쟁 속에서도 애플카드 결제 물량을 지켜냈다.\n다만 조건은 이례적이다. 골드만삭스는 약 200억달러에 이르는 카드 잔액을 10억달러 이상 할인된 가격에 매각한다. 일반적인 공동브랜드 카드 거래에서 잔액은 최대 8%의 프리미엄을 받고 거래되는 것이 관행이지만, 이번처럼 할인 매각은 극히 드문 사례다.\n이는 애플카드가 서브프라임 차주 비중이 높고, 업계 평균을 웃도는 연체율을 기록해 왔기 때문이다. 잠재 손실에 대한 우려는 JP모건을 비롯한 인수 후보 은행들의 판단을 지연시키는 요인이 됐다.\n골드만삭스는 이번 거래로 4분기 주당순이익(EPS)이 일회성으로 46센트 증가할 것으로 내다봤다. 카드 포트폴리오 평가손실로 매출은 22억6000만달러 감소하지만, 기존에 적립해 둔 대손충당금 24억8000만달러를 환입하면서 손익이 상쇄된다는 설명이다.\n반면 JP모건은 애플카드 인수와 관련해 약 22억달러의 대손충당금을 추가 적립할 계획이다. JP모건은 다양한 카드 프로그램을 운영해온 경험을 바탕으로, 애플카드의 리스크를 관리하면서도 장기적인 성장이 가능하다고 판단한 것으로 전해졌다.\n앞으로 JP모건은 기존 및 신규 애플카드 고객 모두에게 카드 발급을 담당하게 된다. 아울러 새로운 애플 저축계좌 상품출시도 준비 중이다. 현재 골드만삭스에 개설된 애플 저축계좌 이용자들은 JP모건으로 이전할지 여부를 선택할 수 있다. 카드 프로그램의 완전한 이전에는 약 2년이 소요될 전망이다.\n애플과 골드만삭스는 2019년 애플카드를 출시하며 큰 주목을 받았다. 이는 골드만이 월가 중심의 투자은행 모델에서 벗어나 일반 소비자를 대상으로 한 금융으로 영역을 넓히려는 핵심 전략이었다. 그러나 누적 손실과 규제 당국의 조사 등이 이어지면서, 골드만은 2022년 말부터 소비자금융 사업에서 단계적 철수를 시작했다.\n골드만삭스는 2020년 이후 소비자금융 부문에서 세전 기준 70억달러 이상의 손실을 기록했다. 이후 그린스카이와 GM 카드 사업을 잇달아 매각하며 사업 축소에 나섰고, 이번 애플카드 매각은 그 마지막 퍼즐로 평가된다.\n업계에서는 이번 거래를 두고 JP모건은 카드 시장 지배력을 한층 강화하고, 골드만은 고비용·고위험 사업에서 완전히 손을 떼는 분기점으로 보고 있다고 매체는 전했다.",
        "relevance_score": 53
    },
    {
        "title": "'스냅드래곤 X2 엘리트 익스트림' 초기 벤치마크 유출.. 애플 M4 맥스보...",
        "date": "2026-01-08 14:00",
        "link": "https://kbench.com/?q=node/275052",
        "content": "스냅드래곤 X2 엘리트 익스트림 18코어 (출처: 알렉스 지스킨드\n/ 기즈모차이나)\n퀄컴의 차세대 2세대 ARM 기반 PC 칩셋 ‘스냅드래곤 X2’\n시리즈의 초기 성능 윤곽이 드러났다. 스냅드래곤 X2 시리즈는 보급형 ‘X2 플러스’,\n메인스트림 ‘X2 엘리트’, 최상위 ‘X2 엘리트 익스트림’ 라인업으로 구성되며,\n이 가운데 X2 엘리트와 X2 엘리트 익스트림의 첫 벤치마크 결과가 공개됐다.\n유튜버 알렉스 지스킨드는 최근 퀄컴을 방문해 컴퓨트 레퍼런스\n디자인(CRD) 장비에서 긱벤치(Geekbench) 테스트를 직접 진행할 수 있는 기회를 얻었으며,\n이를 통해 스냅드래곤 X2 엘리트 및 엘리트 익스트림의 초기 성능 수치가 처음으로\n확인됐다.\n지스킨드는 12코어 및 18코어 구성의 X2 엘리트, 그리고 18코어\nX2 엘리트 익스트림을 각각 테스트했다. 긱벤치 결과에 따르면 12코어 기반 스냅드래곤\nX2 엘리트는 싱글 코어 3,850점을 기록, 애플 M4 맥북 에어(3,839점)를 근소한 차이로\n앞섰다.\n특히 18코어 기반 ‘X2 엘리트 익스트림’은 싱글 코어 4,072점,\n멀티 코어 23,611점이라는 압도적인 수치를 기록했다. 이는 애플의 하이엔드 칩인\nM4 프로를 멀티 코어 성능에서 상회한 것은 물론, 싱글 코어 성능에서는 M4 맥스까지\n추월한 결과다.\n외신은 이번 테스트 결과를 두고 ARM 기반 윈도우 PC의 전환점이\n될 수 있다고 평가했다. 한 매체는 “ARM 기반 윈도우는 더 이상 단순한 실험 단계가\n아니다”라며 “소프트웨어 호환성이 빠르게 개선되는 가운데, 성능 역시 애플 실리콘을\n위협하는 수준에 도달하고 있다”고 분석했다.",
        "relevance_score": 29
    },
    {
        "title": "’AI 강자’ 구글, 시가총액 5,644조 ’2위’...6년여 만에 애플 제쳐",
        "date": "2026-01-08 13:42",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202601081104591259",
        "content": "인공지능, AI 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰습니다.\n현지 시간 7일 미국 뉴욕 증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했습니다.\n종가 기준 시가총액은 3조8천912억 달러, 약 5천644조 원으로, 애플의 3조8천470억 달러를 누르고 시가총액 2위에 올랐고, 1위는 여전히 엔비디아로, 종가 기준 4조5천969억 달러입니다.\n시가총액 순위에서 알파벳이 애플을 넘어선 건 2019년 이후 처음이고, 미국에서 두 번째로 가치 있는 기업이 된 건 2018년 2월 26일 이후 약 8년 만에 처음이라고 미국 매체들이 전했습니다.\n구글 알파벳과 애플의 시가총액 순위 역전은 인공지능 시대 주도권 교체를 알리는 신호라고 미국 경제 매체 ’마켓워치’는 분석했습니다.\n구글은 치열한 AI 경쟁에서 선두 주자로 떠올라, 관련 생태계 거의 모든 영역으로 영향력을 넓히면서 지난해 주가가 65%가량 올랐습니다.\n구글이 개발한 AI 모델 ’제미나이’가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 ’TPU’, 텐서프로세서유닛까지 잠재력을 인정받으면서, 엔비디아의 시장까지 잠식할 수 있다는 전망이 나옵니다.\nBNP파리바 애널리스트 닉 존스는 보고서에서, 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했습니다.\n반면, 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못한 채 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했습니다.\n※ ’당신의 제보가 뉴스가 됩니다’\nYTN 김종욱 (jwkim@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 26
    },
    {
        "title": "TSMC, 고가 전략 위해 3nm 공정 중단하고 2nm로 전환",
        "date": "2026-01-08 13:28",
        "link": "https://n.news.naver.com/mnews/article/123/0002375277?sid=004",
        "content": "세계 최대 반도체 파운드리 업체인 TSMC가 신규 3나노(㎚) 공정 프로젝트 착수를 일시 중단한 것으로 알려졌다.\n업계에서는 첨단 공정 수요 급증으로 3나노 생산 능력이 이미 한계에 달한 가운데 고객사들의 차세대 제품 개발을 2나노 공정으로 유도하기 위한 전략적 판단이 깔려 있다는 분석이 나온다.\n8일 대만 커머셜 타임즈에 따르면 TSMC는 첨단 공정 전반에서 높은 가동률을 유지하고 있으나 3나노 공정에서는 공급 부족이 지속되고 있다. 업계 관계자들은 TSMC가 올해 3나노 공정 가격을 인상한 데 이어 신규 3나노 프로젝트 개시를 잠정 중단했다고 전했다.\n이는 주문 물량이 이미 소진된 데다 기존 설비로는 급증하는 수요를 단기간에 흡수하기 어렵기 때문이라는 설명으로 이번 조치가 단순한 생산 조정이 아니라 고객사들의 공정 로드맵을 2나노로 앞당기려는 전략적 선택이라고 보고 있다.\n2나노 공정은 원자층 증착(ALD) 등 핵심 기술을 활용해 극자외선(EUV) 노광 공정 수를 크게 늘리지 않고도 성능과 전력 효율을 개선할 수 있어 비용 구조 측면에서 경쟁력이 높다는 평가다.\n이에 따라 공정 경쟁의 무게중심이 장비보다 소재로 이동하면서 중산 반도체, 썬텍 파워시스템, 우촨 소재 등 공급망 기업들이 주목받고 있다. 현재 TSMC의 3나노 제품군은 AI GPU, 클라우드 데이터센터용 ASIC, 고성능 모바일 애플리케이션 프로세서(AP) 주문으로 생산 능력이 사실상 전량 소진된 상태다.\n단기 증설이 쉽지 않은 만큼 TSMC는 제품 기획 초기 단계에 있는 고객사들에 차세대 양산과 원가 절감을 고려해 2나노 공정 도입을 직접 검토할 것을 권장하고 있는 것으로 전해졌다.\n2나노 공정은 이미 양산 단계에 진입했으며 애플, 퀄컴, 미디어텍 등이 주요 고객으로 모바일 칩을 공급받고 있다. 업계 관계자들은 2나노 칩 가격이 일부에서 제기된 개당 3만 달러 이상 수준까지는 아니지만, 기존 N3P(3나노 개선 공정) 대비 분명한 상승 폭을 보이고 있다고 전했다.\n다만 대형·소형 칩을 혼합해 대량 출하하는 구조 덕분에 스마트폰 부품 원가(BOM) 급등의 주된 원인은 프로세서보다는 메모리 쪽에 있다는 분석이다. 반도체 업계는 2나노 공정을 TSMC 첨단 공정 전략의 분기점으로 평가한다.\n2나노는 나노시트(GAAFET) 트랜지스터 아키텍처를 최초로 도입해 성능과 집적도, 전력 효율을 동시에 개선했다. 특히 ALD 공정을 적극 활용하면서도 EUV 노광층 수를 크게 늘리지 않아 칩당 제조 비용을 안정적으로 유지할 수 있다는 점이 강점으로 꼽힌다.\n다만 GAAFET 도입으로 공정 난이도는 급격히 높아졌다. 실리콘·게르마늄 교대 적층 에피택셜 성장, 고종횡비 식각, 원자 수준의 ALD 게이트 코팅 등 복합적인 기술 과제가 뒤따른다.\n이 가운데 ALD 공정은 3차원 구조 전반에 균일하고 결함 없는 고유전율 박막과 금속 게이트를 형성해야 해 소재 품질과 공정 일관성에 대한 요구 수준이 크게 높아졌다는 것이 업계의 설명이다.",
        "relevance_score": 35
    },
    {
        "title": "애플 제치고 이제 엔비디아만 남았다…'AI 강자' 구글, 시총 2위",
        "date": "2026-01-08 13:12",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=259829",
        "content": "【뉴스퀘스트=이윤희 기자】 인공지능(AI) 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8912억달러(약 5644조원)를 기록해 애플(3조8470억달러)을 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 하락했다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 6년 만이다. 알파벳이 시총 2위 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n현재 시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5969억달러를 기록했다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데다 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다. 닉 존스 BNP파리바 애널리스트는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 큰 성과를 내지 못하고 있다. 애플은 당초 차세대 시리(Siri) AI 비서를 내놓을 예정이었으나 출시를 연기했다. 지난해 애플의 주가는 9% 올랐는데, 이는 S&P500 상승률인 16.4%를 밑돌았다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 34
    },
    {
        "title": "비닐처럼 유연한데 열에도 강하다... '고성능 6G 통신 소자' 개발",
        "date": "2026-01-08 13:02",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3476006",
        "content": "UNIST 김명수·단국대 김민주 교수팀,\n내열성 고분자 기반 유연 RF 스위치 개발... 120℃ 이상 고온 견디고\n무기물 RF 스위치급 통신 성능 확보... Adv. Funct. Mater. 게재\n(울산=국제뉴스) 주영곤 기자 = 비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다. 고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G·6G 통신을 가능하게 할 기술로 주목받고 있다.\nUNIST 전기전자공학과 김명수 교수팀은 단국대학교 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 '폴더블 휴대폰'은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38테라헤르츠(THz)까지 신호를 안정적으로 전달하고 차단할 수 있었다. '5.38테라헤르츠'는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다.\n또 3,600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 'pV3D3'를 이용해 이 같은 RF 스위치를 개발할 수 있었다. 'pV3D3' 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다. 전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대학교 유지호 연구원이 제1저자로 참여했다. 연구팀은 \"기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다\"고 설명했다.\n김명수 교수는 \"이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례\"라며 \"향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것\"이라고 기대했다.\n이 연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행되었으며, 재료 과학 분야의 세계적 권위지인 '어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)'에 지난달 12일 게재됐다.\n(논문명: Thermally Robust Polymer-Based Analogue Switch for Flexible mmWave Application)\n※ 붙임 : 연구결과개요, 용어설명, 그림설명\n□ 연구 결과 개요\n1. 연구배경\n차세대 통신 기술인 6G와 사물인터넷(IoT) 환경에서는 신체가 착용하거나 사물의 굴곡진 면에 부착할 수 있는 '유연한(Flexible)' 전자 소자가 필수적이다. 이를 위해 고분자(Polymer) 소재를 활용한 연구가 진행되어 왔으나, 고분자는 열에 취약하여 고온의 반도체 후공정을 견디기 어렵고 작동 중 발생하는 열에 의해 성능이 급격히 저하되는 문제가 있었다. 또한, 고주파(RF) 신호를 처리할 때 에너지 손실이 커 고성능 통신 부품으로 활용하기에는 한계가 있었다. 연구팀은 이러한 '열적 불안정성'과 '고주파 성능 저하'라는 두 마리 토끼를 잡기 위해 새로운 고분자 소재와 소자 구조를 탐색했다.\n2. 연구내용\n연구팀은 '개시제를 이용한 화학 기상 증착법(iCVD)'을 통해 균일하고 결함이 적은 'pV3D3' 고분자 박막을 합성했다. pV3D3는 높은 가교도(cross-linking)를 가져 물리적, 화학적 내구성이 뛰어나다. 연구팀은 이 고분자 박막 위아래에 금(Au) 전극을 배치하고, 전압을 가해 내부에 금 원자들이 뭉친 '클러스터형 필라멘트'를 형성하여 전류를 흐르게 하거나 차단하는 멤리스터 스위치를 구현했다.\n이 방식은 금의 산화 저항성 덕분에 고온에서도 필라멘트가 끊어지지 않고 유지된다. 실제 측정 결과, 128℃ 이상의 고온에서도 안정적인 스위칭이 가능했으며, 밀리미터파(mmWave) 대역인 67GHz까지 낮은 신호 손실로 작동함을 확인했다. 또한 유연 기판 위에서 3,600회의 굽힘 테스트 후에도 성능을 유지해 기계적 유연성까지 확보했다.\n3. 기대효과\n이번 연구는 고분자 소재가 고성능 RF 소자에 부적합하다는 통념을 깨고, 무기물 소재에 버금가는 고주파 성능과 내열성을 확보했다는 데 의의가 있다. 이 기술은 향후 휘어지는 스마트폰, 피부 부착형 통신 센서, 극한 환경용 IoT 기기 등 다양한 차세대 유연 전자 시스템의 핵심 부품으로 활용되어 6G 통신 시대를 앞당기는 데 기여할 것으로 기대된다.\n■ 용 어 설 명\n1. RF 스위치\n무선 통신 시스템에서 고주파 신호의 경로를 물리적으로 연결하거나 차단하는 반도체 소자다. 안테나로 들어온 신호를 송신 회로로 보낼지 수신 회로로 보낼지 결정하는 등 교통정리 역할을 한다.\n2. pV3D3\niCVD 공정으로 합성된 유기 고분자(폴리머)의 일종이다. 3차원적으로 서로 얽힌 그물망 구조(가교 구조)를 가지고 있어 일반적인 플라스틱보다 열과 화학 물질에 훨씬 강하게 견디며 전기가 통하지 않는 절연 특성이 우수하다.\n3. iCVD (initiated Chemical Vapor Deposition, 개시제를 이용한 화학 기상 증착법)\n기체 상태의 원료(단량체)와 개시제를 반응시켜 기판 표면에 얇은 고분자 막을 입히는 공정 기술이다. 액체 공정과 달리 용매를 사용하지 않아 불순물이 적고, 울퉁불퉁하거나 휘어지는 표면에도 매우 균일하게 박막을 형성할 수 있어 고성능 유연 소자 제작에 유리하다.\n4. 멤리스터 (Memristor)\n메모리(Memory)와 레지스터(Resistor)의 합성어로, 전압에 따라 저항값이 변하고 전원이 꺼져도 그 상태를 기억하는 비휘발성 소자다. 이 연구에서는 멤리스터의 저항 변화 특성을 이용해 신호를 통과시키는 'ON(저저항)' 상태와 차단하는 'OFF(고저항)' 상태를 구현하여 스위치로 활용했다.\n■ 그 림 설 명\n그림설명. 고분자 기반 유연 RF 스위치의 구조와 내열·고주파 대역 성능 검증 결과\n상단(좌): pV3D3 폴리머 기반 RF 스위치 모식도. 상단(중): 고분자 내부에 금이 뭉쳐 형성된 미세한 전도 경로가 확인된다. 이 전도 경로가 만들어지거나 끊어지면서 전류의 흐름을 on-off 할 수 있다. 상단(우): 가속노화실험을 통해서 분석된 pV3D3 RF 스위치의 내열특성 분석. 128.7 도씨에서 10년간 데이터를 유지 가능함을 보여준다. 하단(좌): RF 스위치의 S-파라미터 분석 결과. S-파라미터는 고주파 신호가 소자를 지나가면서 얼마나 잘 '통과되고', 얼마나 '막히는지'를 숫자로 나타낸 지표다. 5.38 THz의 높은 차단 주파수를 달성하였다. 하단(우): 본 연구(빨간색 선)와 기존의 RF 스위치와의 비교도. 낮은 정적 전력소모, 높은 내열성을 달성하였다.\n민영뉴스통신사 국제뉴스/news0024@naver.com",
        "relevance_score": 45
    },
    {
        "title": "[NW리포트]삼성전자가 소환한 '이익 20조'의 세 가지 의미",
        "date": "2026-01-08 13:02",
        "link": "https://www.newsway.co.kr/news/view?ud=2026010811292541936",
        "content": "분기이익 20조, 한국 기업史의 한 페이지로 기록완전히 살아난 반도체···AI 글로벌 톱 티어 우뚝사법리스크 떨쳐낸 이재용 회장 리더십 본 궤도\nOpenAI의 기술을 활용해 기사를 한 입 크기로 간결하게 요약합니다.\n전체 기사를 읽지 않아도 요약만으로 핵심 내용을 쉽게 파악할 수 있습니다.\n삼성전자 반도체가 2025년 4분기 영업이익 20조원 돌파\n한국 기업 최초 분기 영업이익 20조원 기록\n매출과 영업이익 모두 역대 분기 최대치 달성\n4분기 매출 93조원, 전년 대비 22.7% 증가\n영업이익 20조원, 전년 대비 208.2% 급증\n연간 매출 332조7700억원, 영업이익 43조5300억원 기록\n반도체 부문 실적 반등이 실적 견인\nHBM 등 AI 반도체 수요 폭증이 성장 동력\n스마트폰, 가전 등 DX부문에서 DS부문(반도체)으로 무게 이동\n파운드리, HBM3E 등 신제품으로 경쟁력 회복\n엔비디아 등 대형 고객사 확보, HBM4 기술력 입증\nSK하이닉스와의 격차 줄이며 HBM 시장 점유율 확대 전망\n이재용 회장 사법리스크 해소, 경영 정상화 본격화\n글로벌 CEO와의 연쇄 회동, 대외 행보 강화\n조직 구심점 회복으로 기민한 경영체제 구축\n①분기 영업이익 20조원, 한국 기업史의 한 페이지로\n삼성전자는 8일 2025년 4분기 연결기준 매출액 93조원, 영업이익 20조원의 잠정실적을 거뒀다고 발표했다.\n매출액은 전년대비 22.7% 늘었고 영업이익은 무려 208.2% 급증했다. 삼성전자의 이번 매출액과 영업이익은 역대 분기 기준 최대치다. 삼성전자는 작년 3분기에도 분기 기준 역대 최대 매출액을 달성했는데 이를 1개 분기만에 갈아치웠다.\n특히 시장에서는 삼성전자가 '분기 영업이익 20조 클럽'을 달성했다는데 주목하고 있다. 분기 영업이익 20조원은 국내 기업 역사상 최초라는 점에서다. '2010년 국내 기업 최초 매출 150조원 달성', '2013년 3분기 국내 최초 분기 영업이익 10조원 돌파' 등 최초의 역사를 걸어온 삼성전자가 이번에도 일을 낸 것이다.\n이는 시장의 기대치도 뛰어넘은 어닝서프라이즈다. 에프앤가이드에 따르면 삼성전자의 작년 4분기 컨센서스(시장 전망)는 매출액 91조4671억원, 영업이익 18조5098억원이었다. 매출액과 영업이익이 나란히 시장전망치를 가뿐히 넘었다.\n지난해 연간 기준 매출액은 전년도 동기간 대비 10.6% 늘어난 332조7700억원이고 영업이익은 1년 전보다 33% 증가한 43조5300억원으로 잠정집계됐다. 연간 매출액도 역대 최대치다.\n삼성전자가 이번에 공개한 실적은 잠정실적인 만큼 부문별 성적표는 공개되지 않는다. 삼성전자는 결산 종료 전 투자자들의 편의를 돕기 위한 차원에서 잠정치를 제공한다.\n②슈퍼사이클 탄 반도체의 화려한 부활\n다만 시장에서는 삼성전자의 이같은 역대급 실적에는 반도체의 공이 컸던 것으로 보고 있다. 범용 D램·낸드플래시는 공급 부족으로 가격 상승세를 타고 있는데다 빅테크사들의 데이터센터 등 AI 투자 확대로 인해 HBM에 대한 수요가 폭발적으로 늘고 있기 때문이다.\n작년 상반기만 하더라도 삼성전자 실적에 효자 노릇을 했던 곳은 스마트폰, TV, 가전 등을 담당하던 디바이스경험(DX) 부문이었다. 그중에서도 모바일경험(MX) 사업부가 AI를 탑재한 갤럭시 S 시리즈의 흥행으로 실적 버팀목이 되어주었다.\n반도체 사업을 담당하는 디바이스솔루션(DS)의 경우 좀처럼 힘을 쓰지 못한 채 경쟁사인 SK하이닉스와의 실적 격차도 점점 벌어져갔다. 작년 2분기 성적만을 두고 보면 SK하이닉스는 분기에 9조2129억원의 영업이익을 거둬들인 반면 삼성전자 DS부문은 4000억원을 기록하는 데 그쳤다. 분기 영업이익이 약 23배 이상 차이가 났다는 얘기다.\n하반기부터는 반전이 일어났다. 삼성전자 반도체 부문이 경쟁력을 회복하기 시작하면서 실적 반등도 이어졌다. 삼성전자 반도체 부활의 신호탄은 파운드리부터 시작됐다. 아픈손가락으로 꼽히던 파운드리가 미국 테슬라, 애플 등 대형 고객사 수주 소식을 알리면서부터다.\n고전하던 HBM에서도 희소식들이 전해졌다. 삼성전자는 작년 10월 말 3분기 실적발표 컨퍼런스 콜을 통해 HBM3E(HBM 5세대) 제품을 모든 고객사에게 판매하고 있다고 밝혔다. 삼성전자가 그동안 난공불락으로 여겨졌던 엔비디아의 문턱을 넘었음을 공식적으로 확인한 셈이다.\n삼성전자는 여기서 멈추지 않고 HBM4(HBM 6세대)에도 가속력을 내고 있다. 삼성전자의 HBM4는 국제반도체표준기구(JEDEC) 기준과 고객 요구를 웃도는 11Gbps(초당 11기가비트) 이상의 성능을 구현하며 성능과 에너지 효율을 대폭 끌어올렸다. 삼성전자의 HBM4은 최근 엔비디아, 브로드컴 등 주요 고객사들로부터 SiP(System in Package·시스템 인 패키지) 테스트에서도 최고점을 받은 것으로 전해진다.\n삼성전자의 DS부문을 이끌고 있는 전영현 부문장도 지난 2일 2026년 신년사를 통해 \"HBM4는 고객들로부터 '삼성이 돌아왔다'는 평가를 받을 정도로 차별화된 경쟁력을 입증했다\"며 자신감을 드러내기도 했다.\nHBM 시장은 그간 SK하이닉스가 주름잡아왔다. 시장조사업체 카운터포인트리서치에 의하면 작년 3분기 SK하이닉스의 HBM 시장점유율은 57%로 1위다. 같은 기간 삼성전자의 시장점유율은 22%로 2위다. SK하이닉스가 HBM의 절반 이상을 책임지고 있는 셈이다.\n삼성전자가 초기대응에 실패한 탓이 컸다. 전 부문장은 이에 지난 2024년 3분기 잠정실적 발표 당시 \"시장의 기대에 미치지 못하는 성과로 근원적 기술 경쟁력에 대한 우려를 끼쳤다\"며 반성문까지 썼던 바 있다. 전 부문장은 이후 근원적 경쟁력 복원, 조직 문화 재건 등을 다짐했고 이는 곧 삼성전자의 반도체 역량 회복으로 이어지고 있다.\n시장에서 삼성전자가 HBM4부터 본격적인 실력 발휘를 하는 것 아니냐는 분석이 나오는 배경이다.\n김동원 KB증권 연구원은 \"삼성전자는 구글, 아마존, 마이크로소프트 등 ASIC 업체들의 HBM3E 주문량이 급증하고, 올해 상반기 엔비디아 HBM4 공급망 진입 가능성이 커지고 있다\"며 \"삼성전자 HBM 점유율은 올해 35%로 전년보다 2배 가량 확대될 것으로 기대된다\"고 내다봤다.\n③사법리스크 떨쳐낸 이재용···경영 리더십 확실히 각인\n삼성전자의 경쟁력 회복은 이 회장의 사법리스크 해소와도 무관하지 않다는 해석이다. 이 회장은 지난해 7월 대법원으로부터 삼성물산·제일모직 부당합병 및 삼성바이오로직스 분식회계 의혹 사건에 대해 무죄를 확정받았다. 그는 지난 2016년 국정농단 사태를 시작으로 약 10년간 발목을 잡아온 사법리스크를 작년 말 모두 떨쳐낼 수 있게 되었다. 삼성전자의 경영 시계가 다시 돌아가게 된 것이다.\n이 회장이 무죄 판결 후 가장 먼저 택한 공식 일정은 미국 출장길이었다. 그가 출장길에 오른 동안 애플을 삼성전자 파운드리의 고객사로 확보했다는 소식이 전해지기도 했다.\n이 회장은 또한 글로벌 기업 CEO들과 연쇄 회동을 이어가며 광폭 행보를 보여주고 있다. 이 회장은 챗GPT 개발업체 오픈AI의 CEO 샘 올트먼부터 엔비디아의 CEO 젠슨 황, 메르세데스-벤츠 회장 올라 칼레니우스 등을 만나기 위해 동분서주했다.\n최근에도 이 회장은 이재명 대통령의 '중국 경제사절단'으로 지원사격에 나섰다. 이 회장은 방중 기간 한중 비즈니스 포럼 등의 일정을 소화한 후 베이징 징둥(JD)몰을 찾아 삼성전자 매장 등을 둘러본 것으로 전해진다.\n이 회장은 이보다 앞선 지난달 말 기흥과 화성 반도체 캠퍼스에 들러 차세대 반도체 기술 경쟁력을 점검하기도 했다. 이 회장은 삼성전자의 반도체 부문이 경쟁력을 회복해나가자 임직원들을 격려하기 위해 직접 방문한 것으로 읽힌다.\n재계 관계자는 \"이재용 회장이 그간에는 사법리스크로 인해 경영에만 전념하기 어려운 환경이었지만 작년에 이를 모두 떨쳐낸 후 구심점을 잡아주면서 조직도 더 기민하게 움직일 수 있게 됐다\"며 \"그 덕에 삼성전자가 경영정상화의 본격적인 궤도에 올라선 것으로 보인다\"고 말했다.\n관련기사\n뉴스웨이 정단비 기자\n2234jung@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 41
    },
    {
        "title": "‘비닐처럼 접히는데 128℃도 버틴다’ 고성능 5G·6G 통신 소자 개발",
        "date": "2026-01-08 12:56",
        "link": "https://n.news.naver.com/mnews/article/011/0004576292?sid=105",
        "content": "[서울경제]\n비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다. 고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G·6G 통신을 가능하게 할 기술로 주목받고 있다.\n울산과학기술원(UNIST) 전기전자공학과 김명수 교수팀은 단국대학교 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 ‘폴더블 휴대폰’은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(㎜Wave) 대역을 포함해 최대 5.38테라헤르츠(㎔)까지 신호를 안정적으로 전달하고 차단할 수 있었다. ‘5.38테라헤르츠’는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다. 또 3600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 ‘pV3D3’를 이용해 이 같은 RF 스위치를 개발할 수 있었다. ‘pV3D3’ 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다. 전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대학교 유지호 연구원이 제1저자로 참여했다. 연구팀은 “기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다”고 설명했다.\n김명수 교수는 “이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례”라며 “향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것”이라고 기대했다.\n이 연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행되었으며, 재료 과학 분야의 세계적 권위지인 ‘어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)’에 지난달 12일 게재됐다.",
        "relevance_score": 27
    },
    {
        "title": "[CES 2026] 에이수스, 로그 20주년 맞아 '게이밍의 미래' 제시",
        "date": "2026-01-08 12:30",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=327085",
        "content": "AI 컴퓨팅·공간 컴퓨팅·초고속 연결성 중심 신기술 공개\n[테크월드뉴스=김승기 기자] 에이수스코리아가 CES 2026에서 로그(ROG) 브랜드 20주년을 기념하는 행사 ‘Dare to Innovate’를 열고 차세대 게이밍 경험을 겨냥한 신제품과 핵심 기술을 공개했다고 밝혔다. 이 자리에서 에이수스는 인공지능(AI) 컴퓨팅, 공간 컴퓨팅, 초고속 네트워크를 중심으로 향후 게이밍 환경의 변화를 제시했다.\n에이수스는 CES 2026에서 ROG X870E를 비롯해 ROG Strix, TUF Gaming, ProArt 라인업의 ‘네오(Neo) 리프레시 메인보드’를 선보였다. 해당 제품군은 성능 향상과 함께 PC 조립 과정을 간소화하는 기능이 강화됐다.\nAI Cache Boost는 거대언어모델(LLM) 워크플로우 처리 속도를 가속화하며 에이수스 AI 어드바이저는 자연어 기반 인터페이스로 조립 과정 전반을 지원한다. UEFI BIOS 용량을 64MB로 확장해 AM5 프로세서와의 호환성을 강화했고 와이파이(WiFi) 드라이버를 사전 탑재해 운영체제 설치 과정에서의 편의성도 높였다.\nPCB 백 드릴링(Back Drilling)과 특수 PCB 처리를 적용해 데이터 무결성과 DDR5 신호 안정성을 개선했으며 DIMM Fit 기능을 통해 메모리 성능을 자동 최적화한다. ROG Crosshair X870E Apex 4-RANK 모델은 4-랭크 메모리를 지원해 메모리 구성 선택 폭을 넓혔다.\n에이수스는 최신 ROG QD-LED 및 Tandem OLED 기술을 적용한 게이밍 모니터 신제품도 공개했다. ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS는 RGB 스트라이프 픽셀 구조를 통해 선명한 이미지와 가독성을 구현한다.\n특히 ROG Swift OLED PG34WCDN은 세계 최초 RGB OLED 게이밍 모니터로 34인치 1800R 곡률의 WQHD 해상도와 360Hz 주사율, 0.03ms 응답 속도를 제공한다. PG27UCWM은 DisplayPort 2.1a UHBR20을 지원하며 4K 240Hz와 FHD 480Hz 듀얼 모드를 제공한다. XG34WCDMS는 34인치 WQHD QD-OLED 패널과 280Hz 주사율을 갖췄다.\nROG Strix LC IV 시리즈는 5.08인치 풀컬러 디스플레이를 탑재한 올인원 수냉식 쿨러로 AIO Q-Connector를 통해 펌프·팬·디스플레이 신호를 무선으로 전송해 조립 편의성을 높였다.\n또 에이수스는 CES 2026에서 세계 최초로 WiFi 8 기반 ‘ROG NeoCore’ 성능 테스트 결과를 공개했다. WiFi 8은 WiFi 7 대비 대중 AP 환경에서 중거리 처리량 2배, 사물인터넷(IoT) 커버리지 2배, 지연시간 6분의 1 수준을 목표로 한다.\n신규 PC 케이스 ROG Cronox는 BTF 플랫폼을 지원하는 파노라마 풀타워 모델로 곡면 강화유리와 브러시드 알루미늄 프레임을 적용했다. 회전식 측면 팬 브래킷과 9.2인치 회전형 LCD 스크린 모듈을 통해 확장성과 사용자 편의성을 강화했다.\n시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드를 적용해 냉각 성능을 높였으며 체인 커넥터 방식으로 설치 과정을 단순화했다. 동봉된 팬 컨트롤러는 최대 14개의 팬을 지원한다.\n한편 CES 2026에서 공개된 ROG 신제품에 대한 자세한 정보는 에이수스 ROG 공식 홈페이지를 통해 확인할 수 있다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 35
    },
    {
        "title": "엔비디아, 차세대 게이밍 혁신 가속하는 DLSS 4.5 공개",
        "date": "2026-01-08 12:16",
        "link": "https://gamefocus.co.kr/detail.php?number=172526",
        "content": "엔비디아가 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 CES 2026에서 DLSS 4.5를 발표했다. 이번 업데이트에는 동적 멀티 프레임 생성(Multi Frame Generation), 새로운 6배 멀티 프레임 생성 모드, DLSS 슈퍼 레졸루션(DLSS Super Resolution)을 위한 2세대 트랜스포머 모델이 도입됐다. 엔비디아(NVIDIA)는 이를 통해 게이머들이 최신 대작 타이틀을 더 향상된 성능과 화질로 경험할 수 있도록 지원한다고 밝혔다.\n현재 250개 이상의 게임과 애플리케이션이 엔비디아 DLSS 4 기술을 지원하고 있다. 올해 최고 기대작인 ‘007 퍼스트 라이트(007 First Light)’, ‘팬텀 블레이드 제로(Phantom Blade Zero)’, ‘프래그마타(PRAGMATA)’, ‘레지던트 이블 레퀴엠(Resident Evil Requiem)’도 출시와 함께 DLSS 4를 지원할 예정이다.\n또한 RTX 리믹스 로직(RTX Remix Logic)이 새롭게 공개돼, 모더가 실시간 게임 이벤트에 따라 게임 전반에서 동적 그래픽 효과를 트리거할 수 있도록 리믹스 모딩 플랫폼의 활용 범위를 확장했다.\n이와 함께 ‘토탈 워: 파라오(Total War: PHARAOH)’에서 시연된 엔비디아 에이스(ACE) 기술은 AI가 게임 내 다양한 시스템과 메커니즘을 활용하는 데 있어 플레이어를 어떻게 보조할 수 있는지를 보여준다.\n‘PUBG: 배틀그라운드(PUBG: BATTLEGROUNDS)’에서는 엔비디아 에이스 기반 PUBG 앨라이(PUBG Ally)에 장기 기억 기능이 추가돼, 지능과 역량이 한층 진화한다.\n한편, 지싱크 펄사(G-SYNC Pulsar) 모니터는 이번 주부터 이용 가능하다. 지싱크 펄사는 눈부심 없는 화면과 함께 체감 1,000Hz 이상의 모션 선명도, 지싱크 앰비언트 어댑티브 테크놀로지(G-SYNC Ambient Adaptive Technology)를 제공해 게이밍 디스플레이의 새로운 기준을 제시한다.\n엔비디아 DLSS 4.5, 4K 240Hz 패스 트레이싱 게이밍 구현\n엔비디아 DLSS 4.5는 동적 멀티 프레임 생성과 새로운 6배 멀티 프레임 생성 모드를 도입한다.\nDLSS 4.5는 기존 방식으로 렌더링된 프레임 하나당 최대 5개의 추가 프레임을 생성할 수 있어, 지포스 RTX 50 시리즈 GPU에서 패스 트레이싱을 적용한 상태로 초당 240프레임 이상의 게임플레이를 구현한다. 이를 통해 역대 가장 부드러운 게임 경험을 제공한다. 동적 멀티 프레임 생성과 6배 멀티 프레임 생성 기능은 올해 봄부터 제공될 예정이다.\n또한 DLSS 슈퍼 레졸루션을 위한 2세대 트랜스포머 모델이 DLSS 4.5와 함께 도입돼, 모든 지포스 RTX GPU에서 400개 이상의 게임과 애플리케이션에 최고급 화질을 제공한다. 해당 모델은 현재 엔비디아 앱(App)을 통해 체험할 수 있다.\n250개 이상의 DLSS 4 지원 게임과 앱 제공\n지난해 CES에서 멀티 프레임 생성 기능이 적용된 DLSS 4가 75개의 게임과 앱에서 지원되며 처음으로 공개됐다. 현재는 ‘아크 레이더스(ARC Raiders)’, ‘배틀필드 6(Battlefield 6)’, ‘클레르 옵스퀴르: 33 원정대(Clair Obscur: Expedition 33)’, ‘연운(Where Winds Meet)’ 등 2025년 주요 인기 타이틀을 포함해 250개 이상의 게임과 앱으로 확대됐다.\n이번에 발표된 신규 그리고 업그레이드 타이틀 중 ‘007 퍼스트 라이트’, ‘액티브 매터(Active Matter)’, ‘디펙트(DEFECT)’, ‘팬텀 블레이드 제로’, ‘프래그마타’, ‘레지던트 이블 레퀴엠’, ‘스크리머(Screamer)’는 최신 지포스 RTX 기술을 지원할 예정이다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\n차세대 지싱크 펄사 게이밍 모니터 출시\n2013년 출시된 지싱크는 가변 주사율(variable refresh rate, VRR) 기술을 도입하며 디스플레이와 게이밍 환경을 혁신했으며, 현재 모든 주요 디스플레이 제조사들이 이 기술을 적용하고 있다. 이를 통해 게이머는 반응성을 최적화하면서도 화면 찢어짐 현상을 경험하지 않게 됐다.\n지싱크 펄사 디스플레이는 엔비디아의 선도적인 VRR 기술의 최신 진화를 보여준다. 가변 주파수 백라이트 스트로빙 기술을 통해 체감 1,000Hz 이상의 효과적인 모션 선명도를 제공하며, 움직이는 콘텐츠의 가시성과 선명도를 크게 향상시킨다. 이로써 게이머는 목표물을 더욱 정밀하게 추적하고, 일관된 부드러운 게임플레이를 유지할 수 있다.\n또한 내장 광 센서를 활용하는 지싱크 앰비언트 어댑티브 테크놀로지는 시간대와 조명 환경에 맞춰 색온도와 밝기를 자동으로 조정해 언제든 최적의 게임 경험을 제공한다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\nRTX 리믹스 로직, 클래식 게임에 동적 그래픽 효과 적용\n수많은 상징적인 PC 게임은 잊을 수 없는 스토리와 캐릭터, 게임플레이로 사랑받아 왔지만, 기술 발전에 따라 비주얼이 시대에 뒤처져 몰입을 방해하는 경우도 있다.\n엔비디아 RTX 리믹스는 최첨단 패스 트레이싱을 통해 이러한 시대를 초월한 명작 게임의 그래픽을 새롭게 재구성하도록 설계된 RTX AI PC용 모딩 플랫폼이다. 이를 통해 오랜 팬들에게는 추억의 모험을 한층 뛰어난 비주얼로 다시 경험할 수 있게 하고, 동시에 새로운 세대의 플레이어에게는 새로운 기회를 제공한다.\n새로운 RTX 리믹스 업데이트인 RTX 리믹스 로직이 이달 말 엔비디아 앱을 통해 제공될 예정이다. 리믹스 로직은 RTX 리믹스 모드가 게임 내 순간적인 행동에 시각적으로 반응하도록 하는 로직 시스템이다. 이는 모더들에게 900개 이상의 구성 가능한 설정을 제공해 다양한 게임 내 이벤트에 기반한 동적 그래픽 효과를 트리거할 수 있게 한다.\n기존에는 실시간 게임 이벤트에 반응하는 그래픽 수정이 소스 코드나 엔진 접근 권한을 가진 경우에만 가능했지만, RTX 리믹스는 이러한 장벽을 없앴다. 모더가 원본 엔진 코드를 수정하지 않고도 165개 이상의 클래식 게임에서 비주얼을 자유롭게 커스터마이징할 수 있도록 한다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\n엔비디아 에이스, 새로운 AI 팀원과 어드바이저 구현\n기존 NPC(비플레이어 캐릭터)는 정해진 규칙에 따라 플레이어와 상호작용하도록 설계돼 왔다. 엔비디아는 엔비디아 에이스 기술 제품군을 확장해, 대화형 NPC를 자율적인 게임 캐릭터로 전환하고 있다. 이들은 AI를 활용해 인간 플레이어처럼 인지하고 계획하며 행동한다.\n수상 경력을 보유한 토탈 워 시리즈의 개발사 크리에이티브 어셈블리(Creative Assembly)는 ‘토탈 워: 파라오’에서 엔비디아 에이스를 활용해, 게임의 복잡한 시스템과 메커니즘 이해를 돕는 동적 AI 어드바이저를 실험 중이다.\n이 어드바이저는 플레이어 프롬프트, 현재 게임 상태, 복잡한 데이터베이스에서 검색된 정보를 처리해, 플레이어의 행동에 맞춰 적응하는 맥락에 맞는 실시간 가이드를 제공한다. 동시에 캐릭터 설정을 유지하고 게임 세계관과 시대적 배경에도 충실하다.\n크래프톤(KRAFTON)은 ‘PUBG: 배틀그라운드’에 엔비디아 에이스 기반 AI 팀원 PUBG 앨라이에 장기 기억 기능을 추가하고 있다. 이를 통해 플레이어는 PUBG 앨라이에게 명령을 내리고, 공격 계획이나 기타 전술적 기동에 대해 서로 소통할 수 있다.\n장기 기억 기능을 통해 앨라이는 이전 플레이 성과와 게임 내 상호작용을 기억하고, 과거 사건을 언급하는 해설을 응답에 반영할 수 있다. PUBG 앨라이는 올해 상반기 동안 한정 기간 사용자 테스트 이벤트 형태로 PUBG: 배틀그라운드 아케이드(Arcade)를 통해 먼저 공개되며, 영어, 한국어, 중국어로 제공될 예정이다.\n지포스 나우, RTX 클라우드 게이밍을 더 많은 디바이스로 확장\n엔비디아는 CES 2026에서 새로운 지포스 나우(GeForce NOW) 업데이트를 발표하며, RTX 5080급 성능을 더 다양한 디바이스로 확대 제공한다고 밝혔다. 이제 게이머들은 리눅스(Linux)용 네이티브 앱과 아마존 파이어 TV 스틱(Amazon Fire TV Stick) 지원을 통해 초고화질 RTX 그래픽을 경험할 수 있다. 이는 주요 게임 커뮤니티의 요구사항에 대한 핵심 대응이다.\n새롭게 추가된 스로틀 앤 스틱 방식의 비행 조종 장치 지원을 통해 시뮬레이션 타이틀에서 몰입감을 한층 높였으며, 비행과 우주 전투 게임에서 정밀한 입력과 부드러운 스트리밍 반응성을 구현한다. 또한 지포스 나우는 가이진(Gaijin) 타이틀을 위한 간소화된 싱글 사인온 기능을 도입해 설정 시간을 줄이고, 플레이어가 보다 빠르게 게임을 즐길 수 있도록 지원한다.\n지포스 나우 라이브러리는 ‘007 퍼스트 라이트’, ‘액티브 매터’, ‘레지던트 이블 레퀴엠’, ‘붉은사막(Crimson Desert)’ 등 주요 신작을 출시 당일부터 클라우드로 제공하며 지속적으로 확장되고 있다. 이를 통해 게이머들은 최신 블록버스터 게임을 PC 출시 당일에 엔비디아 RTX 기술로 구동되는 스트리밍으로 즐길 수 있게 됐다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\nRTX AI PC로 영상, 이미지, 텍스트 생성 AI 가속\nCES에서 엔비디아는 지포스 RTX GPU와 노트북을 위한 대규모 AI 업그레이드를 발표하며, 개발자들이 PC에서 생성형 AI를 구현하는 데 필요한 성능과 메모리를 제공한다고 밝혔다. 여기에는 다음과 같은 내용이 포함된다.\n- 파이토치(PyTorch)-쿠다(CUDA) 최적화와 컴피UI(ComfyUI)의 NVFP4/FP8 정밀도 지원을 통해 영상과 이미지 생성 AI 성능 최대 3배 향상, VRAM 사용량 60% 감소\n- 컴피UI에 RTX 비디오 슈퍼 레졸루션 통합으로 4K 영상 생성 가속\n- 라이트릭스(Lightricks)의 LTX-2 오디오·영상 생성 모델 오픈 웨이트 공개에 맞춘 엔비디아 NVFP8 최적화\n- 블렌더(Blender)에서 3D 장면을 활용해 4K AI 영상을 생성하는 블루프린트 제공\n- 올라마(Ollama)와 라마.cpp(llama.cpp)를 통한 SLM 추론 성능 최대 35% 향상\n- 넥사AI(Nexa.ai)의 하이퍼링크(Hyperlink) 영상 검색 기능에 RTX 가속 적용\n이러한 개선을 통해 사용자는 로컬 RTX AI PC가 제공하는 개인정보 보호, 보안, 저지연 환경에서 고급 영상, 이미지, 언어 AI 워크플로우를 원활하게 실행할 수 있다. 더 자세한 내용은 여기서 살펴볼 수 있다.",
        "relevance_score": 45
    },
    {
        "title": "류재철 LG전자 CEO 경영전략 제시...로봇은 LG AI 가정 비전의 마지막 ...",
        "date": "2026-01-08 12:16",
        "link": "http://www.seouleconews.com/news/articleView.html?idxno=88654",
        "content": "중국 TV 공세에도 \"기회 더 많아\"…성장 사업 재원 전년比 40% 증가\n[서울이코노미뉴스 박희만 기자] 류재철 LG전자 최고경영자(CEO)가 근원적 경쟁력 확보와 고성과 포트폴리오 전환을 통해 수익성 중심의 성장구조를 구축하겠다는 경영구상을 밝혔다.\n류재철 CEO는 7일(현지시간) 미국 라스베이거스에서 열린 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2026’ 현장에서 CEO 취임 이후 첫 기자간담회를 열고, LG전자의 중장기 사업전략과 미래비전을 제시했다.\n이날 간담회에는 백승태 HS사업본부장, 박형세 MS사업본부장, 은석현 VS사업본부장도 함께 참석했다.\n류 CEO는 “LG전자는 어려운 경영환경 속에서도 중장기 변화방향을 설정하고 체질개선을 통해 새로운 성장동력을 확보해 의미있는 성과를 만들어 왔다”며 “성장과 변화의 바통을 이어받은 신임 CEO로서 막중한 책임감을 느낀다”고 말했다.\n이어 “산업과 경쟁의 패러다임이 과거와 비교할 수 없을 정도로 빠르게 변화하고 있다”며 “기존의 관성에서 벗어나 경쟁생태계를 냉철하게 직시하고, 이를 뛰어넘는 속도와 강한 실행력을 갖추지 않으면 생존을 장담할 수 없다”고 강조했다.\n이를 위해 류재철 CEO는 ▲근원적 경쟁력 확보 ▲고성과 포트폴리오 전환 ▲AX(인공지능 전환)를 통한 실행력 제고를 핵심전략으로 제시했다.\n그는 “품질·비용·납기(QCD) 혁신과 연구개발(R&D), 기술 리더십은 업의 본질적인 경쟁력”이라며 “단순히 잘 만드는 수준을 넘어 고객에게 제공할 수 있는 가치까지 포함해 근원부터 다시 다지겠다”고 말했다.\n이날 간담회의 주요화두는 CES 현장에서 처음 공개된 가정용 AI 홈 로봇 ‘LG 클로이드’였다. 클로이드는 스스로 주변환경을 인식하고 판단하는 가정특화 에이전트다.\n류 CEO는 “LG전자의 AI는 가정에서 출발한다”며 “클로이드는 고객이 가사노동에서 벗어나 더 가치 있는 일에 집중할 수 있도록 돕는 ‘제로 레이버 홈’ 비전의 마지막 퍼즐”이라고 설명했다.\n이어 “단순한 물리적 노동을 넘어 무엇을 해야 할지까지 판단해 주는 로봇을 목표로 하고 있다”며 “식재료, 일정, 생활패턴을 종합해 스스로 행동하는 단계까지 염두에 두고 있다”고 덧붙였다.\nLG전자는 내년 클로이드에 대한 실증을 진행한 뒤, 결과에 따라 구체적인 출시시기와 가격을 확정할 계획이다. 구독모델과의 연계 가능성도 검토 중이다.\n로봇 사업을 뒷받침할 기술 전략도 공개됐다. LG전자는 이번 CES에서 로봇용 액추에이터 브랜드 ‘LG 액추에이터 악시움’을 처음 선보였다.\n백승태 본부장은 “로봇용 액추에이터 시장은 오는 2030년 약 230억달러(약 33조3247억원) 규모로 성장할 것”이라며 “내년부터 클로이드 적용과 함께 외부 판매도 본격화할 계획”이라고 말했다.\n백 본부장은 “LG전자는 세탁기와 청소기 등 가전용 모터를 대규모로 생산하며 정밀성과 내구성을 검증해왔다”며 “로봇이 요구하는 고신뢰성 측면에서도 충분한 경쟁력을 갖추고 있다”고 설명했다. 회생제동기술 등 차별화된 소프트웨어 역량도 강점으로 꼽았다.\n류 CEO는 로봇사업의 확장 방향과 관련해 “가정용을 넘어 상업용, 산업용까지 사업영역을 확대할 계획”이라며 “LG이노텍, LG에너지솔루션 등 그룹 차원의 역량을 적극 활용해 로봇 사업에 속도를 낼 것”이라고 말했다.\nTV 사업과 관련해서는 중국 업체들의 공세 속에서도 기회요인이 더 크다는 진단을 내놨다. 류재철 CEO는 “중국 업체들의 전시를 살펴본 결과 예상범위를 크게 벗어나지 않았고, OLED 뿐아니라 LCD 분야에서도 오히려 기회가 많다고 느꼈다”고 말했다.\n박형세 본부장 역시 “중국 업체들이 다양한 신기술을 선보였지만, LG전자는 OLED를 최상위 기술로 유지하면서 마이크로 RGB와 미니 RGB를 보완적으로 가져가는 전략을 추진 중”이라며 “기술 경쟁력에서 뒤지지 않는다고 판단했다”고 밝혔다.\nLG전자는 올해 상반기 중 RGB 미니 LED를 포함한 TV 신제품 라인업을 출시할 계획이다. LG디스플레이의 스페셜 에디션(SE) 패널을 적용한 가격경쟁력 있는 OLED TV도 선보일 예정이다.\n아울러 대외 불확실성 속에서도 로봇, AI 홈, AI 데이터센터 냉각 솔루션, 스마트 팩토리 등 미래 성장분야에 대한 투자를 확대한다는 방침이다.\n올해 미래 성장분야 투자규모는 전년 대비 40% 이상 증가할 것으로 예상된다.\n류 CEO는 “오는 2030년까지 ‘트리플 7(연평균 성장률·영업이익률 7%, 기업가치 7배)’ 목표는 순항 중”이라며 “트리플 7을 넘어서는 성과를 만들어 나가겠다”고 강조했다.",
        "relevance_score": 25
    },
    {
        "title": "LG디스플레이 OLED 신제품, 글로벌 매체서 잇달아 호평",
        "date": "2026-01-08 12:08",
        "link": "https://n.news.naver.com/mnews/article/018/0006197044?sid=101",
        "content": "OLED TV 패널·모니터용 패널 호평 받아\n\"새로운 디스플레이이자 혁신 제품\" 등 평가[라스베이거스=이데일리 공지유 기자] LG디스플레이(034220)의 대형 유기발광다이오드(OLED) 패널 신제품들이 세계 최대 가전·정보기술(IT) 전시회 CES 2026에서 호평받고 있다.\n7일(현지시간) 업계에 따르면 글로벌 테크 매체 위버기즈모는 미국 라스베이거스 콘래드 호텔에 위치한 LG디스플레이 대형 OLED 전시관을 방문하고 83인치 OLED TV 패널과 27인치 720헤르츠(㎐) 모니터용 OLED 패널을 ‘최고의 CES 제품’으로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 “프리미엄 TV 시장에서 넘보기 어려운 강력한 새 기준을 제시했다”고 평가했다. 27인치 720㎐ 모니터용 OLED에 대해서는 “향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품”이라고 호평했다.\nLG디스플레이가 공개한 세계 최초 ‘240㎐ 160PPI(1인치당 픽셀 수) 스트라이프 RGB OLED’에도 관심이 이어졌다. 미국 IT 매체 더버지는 “놀라울 정도로 선명하다”며 “경쟁 OLED 제품과 비교해도 훨씬 나은 데모를 보여줬다”고 평가했다. PC매거진도 “실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄었다”고 전했다.\nLG디스플레이는 올해 CES에서 공개한 대형 OLED 패널 신제품을 1분기부터 글로벌 TV 및 게이밍 시장에 순차적으로 내놓을 계획이다.",
        "relevance_score": 44
    },
    {
        "title": "선익시스템, Micro OLED 디스플레이 장비 공급 계약 체결",
        "date": "2026-01-08 11:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=619446",
        "content": "[디지털투데이 윤선훈 에디터] OLED 제조 장비 기업 선익시스템(171090)이 2026년 1월 8일, Jinan Goerpixel Technology와 Micro OLED 디스플레이 양산용 증착장비 공급 계약을 체결했다고 공시했다.\n이번 계약의 확정 금액은 410억4482만2000원으로, 이는 최근 매출액 1129억2504만7956원의 36.35%에 해당한다. 계약 기간은 2026년 1월 8일부터 9월 30일까지며, 판매 및 공급 지역은 중국이다.\n계약 조건에 따르면, 계약금 및 선급금이 있으며, 대금은 PO 발행 후 30일 이내에 계약 금액의 30%를 T/T로 지급하고, 선적 전 1개월 이내에 계약 금액의 60%를 L/C로 지급하며, 설치 및 검수 완료 후 30일 이내에 계약 금액의 10%를 T/T로 지급한다.\n이 계약의 금액은 2834만달러로, 2026년 1월 8일자 서울외국환거래소 매매기준율 1448.3원을 적용해 산출됐다.\n2026년 1월 8일 오전 11시 41분 한국거래소 기준 선익시스템의 주가는 전일 대비 2.34% 하락한 5만원에 거래되고 있다.\n최근 실적을 보면, 선익시스템은 2024년 12월 결산 기준으로 자산총계 3029억원, 부채총계 2565억원, 자본총계 464억원을 기록했다. 매출액은 1129억원, 영업이익은 79억원, 당기순손실은 281억원이다.\n선익시스템은 2017년 9월 20일 코스닥 시장에 상장된 특수 목적용 기계 제조업체다.\n단일판매ㆍ공급계약체결",
        "relevance_score": 49
    },
    {
        "title": "레노버, CES 2026서 개인화 AI 슈퍼 에이전트 공개",
        "date": "2026-01-08 11:50",
        "link": "https://gamefocus.co.kr/detail.php?number=172517",
        "content": "레노버가 CES 2026에서 자사 포트폴리오 전반에 걸친 혁신적인 신제품 라인업을 공개하며 더욱 스마트해진 AI 기반 개인화 경험과 업계 최초의 개념증명(PoC, Proof-of-concept) 제품을 선보였다.\n이번에 공개된 라인업은 ▲씽크패드(ThinkPad) ▲씽크북(ThinkBook) ▲씽크센터(ThinkCentre) ▲요가(Yoga) ▲아이디어패드(IdeaPad) ▲리전(Legion) ▲모토로라(Motorola)를 아우르며 적응형 디바이스와 새로운 폼팩터, 그리고 일상적인 사용성을 향상시키는 AI 소프트웨어 경험을 통해 '모두를 위한 더 스마트한 AI'라는 레노버의 비전을 실현한다.\n레노버와 모토로라가 함께 선보인 '키라(Qira)'는 이번 전시의 하이라이트로, 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트(Cross-device AI Super Agent)이자 개인형 앰비언트 인텔리전스 시스템(Personal Ambient Intelligence System)이다.\n루카 로시(Luca Rossi) 레노버 인텔리전트 디바이스 그룹(IDG) 사장은 “레노버는 키라를 통해 사용자 중심으로 설계되고, 신뢰를 기반으로 구축되며, 사용자가 제어하는 개인화 AI의 새로운 시대를 열고 있다”며 “이번 CES에서 개인화 AI는 혁신적인 콘셉트와 새로운 스마트폰, 게이밍, 컨슈머, 커머셜 디바이스 전반에 걸쳐 구현됐다”고 밝혔다.\n이어 ”AI를 대중화하고 AI 노트북부터 AI 폰, 에이전트 네이티브(agentic-native) 웨어러블 디바이스까지 여러 디바이스에서 하나의 AI 슈퍼 에이전트가 끊김 없이 작동하도록 함으로써 ‘모두를 위한 더 스마트한 AI’ 비전을 달성하고 개인화 AI를 강력한 차별화 요소로 발전시킬 것”이라고 강조했다.\n레노버 키라: 디바이스 간 경계를 허무는 개인화 AI\n레노버는 PC, 스마트폰, 태블릿, 웨어러블 등 자사 디바이스 전반에서 작동하도록 설계된 새로운 개인형 앰비언트 인텔리전스 시스템인 ‘키라’를 공개했다. 레노버 제품군에서는 ‘레노버 키라’, 모토로라 제품군에서는 ‘모토로라 키라’로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공한다.\n사용자 주도형으로 설계된 레노버 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행하며, 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다. 데이터는 사용자가 기능을 활성화한 경우에만 처리된다.\n모토로라: 플래그십 스마트폰과 새로워진 AI 경험\n모토로라는 CES 2026에서 개인화 AI, 첨단 카메라 기술, 정교한 디자인이 결합된 새로운 플래그십 디바이스와 리미티드 에디션을 선보이며 프리미엄 스마트폰 포트폴리오를 확장했다. 이번 신제품은 레노버의 광범위한 커넥티드 디바이스 생태계에 자연스럽게 통합되어 사용자의 창의성을 극대화하고 일상 전반을 향상시키는 AI 경험을 강조한다.\n또한 모토로라는 연구부서인 312 랩스(312 Labs)의 초기 콘셉트 작업을 공개하며 미래 AI 컴패니언(AI Companion)이 다양한 일상 시나리오에서 어떻게 더욱 유용하고 상황 인지적인 지원을 제공하는지에 대한 비전을 제시했다.\nPoC 혁신: 미래를 향한 과감한 도전\n레노버는 적응형 폼팩터, 개인화된 AI, 새로운 인터랙션 모델의 미래를 엿볼 수 있는 다양한 PoC 혁신 기술을 선보였다.\n‘씽크패드 롤러블 XD 콘셉트’는 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 AI 허브 콘셉트인 ‘프로젝트 큐빗(Kubit)’은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현하며, ‘레노버 AI 글래스 콘셉트’는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n아울러 모토로라 312 랩스는 웨어러블 AI 컴패니언 ‘프로젝트 맥스웰(Maxwell)’을 통해 키라 생태계 내에서 상황 인지형 지능이 여러 디바이스를 가로질러 작동하는 방식을 보여준다.\n레노버는 CES 2026에서 개인화 디스플레이, 적응형 액세서리, 새로운 인터랙션 방식을 제시하는 추가적인 콘셉트 제품들도 함께 전시했다.\n리전 게이밍: 성능과 몰입감의 한계를 넘어\n레노버는 향상된 유연성과 몰입감, 성능을 제공하도록 설계된 신제품을 선보이며 게이밍 혁신을 지속하고 있다.\n‘리전 프로 롤러블 콘셉트’는 적응형 디스플레이를 통해 생생하고 몰입감 넘치는 게이밍 경험을 한층 끌어올린다. 스팀OS 기반의 핸드헬드 디바이스 ‘리전 고 2세대’는 강력한 성능과 유연한 플레이 모드를 결합했다.\n이외에도 레노버는 리전(Legion) 및 LOQ 라인업의 업데이트와 함께 게임에 특화된 새로운 콘셉트 제품들을 공개하며 게이밍 포트폴리오를 확장했다.\n요가 및 아이디어패드: 컨슈머 AI PC로 재정의하는 창의성과 일상 컴퓨팅\n레노버는 창의성과 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또한 레노버의 아우라 에디션 코파일럿+ PC 라인업에 새로운 올인원(All-in-One, AIO) 데스크탑 모델을 추가했다.\n‘요가 프로 9i 아우라 에디션’은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리와 함께 크리에이터를 위한 프리미엄 라인업을 구성한다. ‘요가 AIO i 아우라 에디션’은 몰입감 넘치는 비주얼과 사용자 맞춤형 디자인을 통해 데스크탑 기반의 창작 환경을 한층 강화한다.\n‘레노버 스마트 커넥트(Lenovo Smart Connect)’는 PC, 태블릿, 스마트폰 등 디바이스 간 연결성을 확장해 자사 디바이스 생태계 전반에서 원활한 상호작용과 연속성 있는 워크플로우를 구현한다.\n아울러 레노버는 최신 요가 노트북, 요가 미니 데스크탑, 업데이트된 아이디어패드 제품군을 함께 선보였다.\n커머셜 AI 노트북과 데스크탑 PC: 현대 업무 환경을 위한 더 스마트한 기술\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 모두 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿+ PC 라인업도 포함된다.\n레노버는 프리미엄 커머셜 PC 라인업으로 ‘씽크패드 X1 카본’, ‘씽크패드 X1 투인원 아우라 에디션’, 전문가용 ‘씽크패드 X9 15p 아우라 에디션’을 공개했다. 데스크탑 시장을 겨냥한 ‘씽크센터 X AIO 아우라 에디션’은 모던하고 독보적인 디자인과 스마트한 기능을 결합해 업무 환경의 효율을 극대화한다.\n이외에도 최신 IT 인프라를 지원하기 위한 씽크북 및 씽크센터 신제품도 함께 공개했다.\nFIFA 월드컵 26 스페셜 에디션\nFIFA의 공식 기술 파트너인 레노버는 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 ‘FIFA 월드컵 26 스페셜 에디션 라인업’을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.\nCES 2026에서 진행된 레노버 테크월드(Tech World)의 전체 발표 내용은 레노버 스토리허브에서 확인할 수 있다.",
        "relevance_score": 36
    },
    {
        "title": "[CES2026] 류재철 LG전자 사장 클로이드, AI홈 마지막 퍼즐",
        "date": "2026-01-08 11:38",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3361031",
        "content": "“내년 현장서 실증 진행할 계획”\n“TV 사업, 위기보다 기회 많아”\n근원적 경쟁력 등 미래 전략 제시\n[천지일보=황해연 기자] 류재철 LG전자 최고경영자(CEO)가 “클로이드는 LG전자가 지향하는 AI 홈, 제로 레이버 홈의 마지막 퍼즐”이라며 “내년 정도에는 실험실에서 나와 현장에서 실증을 진행할 계획”이라고 밝혔다.\n류 CEO는 7일(현지시간) 세계 최대 가전·정보기술(IT) 전시회 CES 2026가 열린 미국 라스베이거스에서 CEO 취임 후 첫 기자간담회를 열고 홈로봇 사업에 대한 구체적인 청사진을 내놨다.\n그는 먼저 “LG전자는 지난 몇 년간 어려운 환경 속에서도 중장기 변화 방향을 설정하고 체질 개선 노력을 통해 새로운 성장 동력을 더하면서 의미 있는 성과를 만들어 왔다”며 “성장과 변화의 바통을 이어받은 신임 CEO로서 막중한 책임감을 느낀다”고 소회를 밝혔다.\n이어 “사업을 둘러싼 산업과 경쟁의 패러다임이 지금껏 경험해 보지 못한 속도로 빠르게 변화하고 있어 남들과 비슷한 속도로는 사업의 주도권 확보를 결코 장담할 수 없음을 체감한다”며 “LG전자 역시 지금까지의 관성에서 벗어나 현재 처한 경쟁의 생태계를 냉철하게 직시하고 이를 뛰어넘는 속도와 강한 실행력을 가져야만 생존할 수 있을 것”이라고 강조했다.\n류 CEO는 LG전자의 AI 전략과 직결된 핵심 축으로 로봇 사업을 꼽았다. 그는 “AI가 화두인 것은 분명하지만 LG전자의 AI는 집에서 출발한다”며 “LG전자는 집 안에서 고객 접점을 가장 많이 보유한 회사로 고객 라이프스타일을 가장 잘 이해할 수 있는 위치에 있다”고 설명했다.\n클로이드에 대해서는 “빨래를 개고 물건을 옮기는 물리적 노동을 넘어 '무엇을 해야 할지'에 대한 고민까지 덜어주는 것이 목표”라며 “식재료와 일정, 생활패턴을 종합해 스스로 판단하고 행동하는 단계까지 염두에 두고 있다”고 했다.\n내년에는 클로이드 실증을 계획 중이며 실증 결과에 따라 구체적인 출시 시기와 가격대가 결정될 예정이다.\nLG전자는 CES 2026에서 로봇용 액추에이터 브랜드 ‘LG 액추에이터 악시움’도 선보였다. 로봇용 액추에이터 시장이 오는 2030년 약 230억 달러 규모로 성장할 전망인 만큼 LG전자는 내년부터 클로이드 적용과 외부 판매를 본격화할 계획이다.\n류 CEO는 “가정용은 물론 상업용, 산업용까지 확대할 계획을 갖고 있다”며 “LG그룹 생태계에서 역량을 적극 활용해 로봇 사업에 속도를 내겠다”고 말했다. 로봇 사업을 가정용에만 국한하지 않고 상업용, 산업용까지 확장한다는 것이다.\nTV 사업을 두고 류 CEO는 ‘위기보다 기회’임을 강조했다. 그는 “중국 업체들이 SQD, 미니 RGB 등 기술을 들고 나왔고 기술 수준은 상당히 올라와 있다”며 “LG전자 역시 마이크로 RGB 에보, RGB 미니 LED를 준비하면서 차이를 면밀히 분석하고 있다”고 전했다.\n아울러 “중국 업체 부스를 둘러보니 예상했던 범위에서 크게 벗어나지 않았고 유기발광다이오드(OLED)에 더해 액정표시장치(LCD) 분야에서도 오히려 기회가 많겠다고 생각했다”며 “현재 위기 상황보다는 기회가 더 많이 보였다”고 덧붙였다.\nLG전자는 올해 상반기 중 RGB 미니 LED를 포함한 TV 라인업을 시장에 선보일 계획이다.\n류 CEO는 기자간담회에서 LG전자의 중장기 사업 전략을 함께 공개했다. ▲어떠한 경쟁에도 이기는 근원적 경쟁력 확보 ▲지속 가능한 성장을 위한 고성과 포트폴리오 전환 ▲AX로 변화의 속도와 실행력을 혁신해 수익성 기반 성장을 만드는 체질 개선을 추진해 나간다는 목표다.\nLG전자는 전통의 산업 패러다임을 벗어나 빠르게 추격해 오는 경쟁업체들과 어떠한 경쟁에서도 이길 수 있는 업(業)의 본질에 해당하는 ‘품질·비용·납기(Quality·Cost·Delivery)’ 경쟁력이나 초격차를 만드는 ‘R&D·기술’ 리더십 등 ‘근원적 경쟁력’ 확보에 총력을 기울인다.\n수요 둔화, 경쟁 심화 등 외부 환경 변화에 대응하는 사업방식과 사업모델 혁신 기반의 고성과 포트폴리오 전환은 실행에 더욱 속도를 낸다. ▲B2B(전장, HVAC 등) ▲Non-HW(구독, webOS 등) ▲온라인 사업(D2C, 소비자직접판매) 등 ‘질적 성장’ 영역이 대표적이다.\n질적 성장 영역이 LG전자 전체 매출에서 차지하는 비중은 지난 2021년 29% 수준에서 지난해 하반기 45%까지 올라왔다. 같은 기간 영업이익 비중은 21%에서 90%까지 높아졌다.\nLG전자는 대외 불확실성에도 근원적 경쟁력 확보와 미래성장 차원의 투자는 오히려 지난해 대비 늘린다는 계획을 세웠다. 단기적 절감보다 중장기 경쟁력 확보 차원의 투자가 중요하다고 보고 있다. 총 투자 규모를 늘리면서도 전략적 우선순위를 고려한 선택과 집중을 통해 효율도 극대화한다.\n올 한 해 계획 중인 시설투자에 특허, SW, IT 등 무형투자와 인수합병 등 전략투자를 합친 미래성장 투입 재원은 작년 대비 40% 이상 늘어날 것으로 예상된다. 특히 지난해 인도 LG전자의 성공적인 현지 상장을 통해 국내 유입한 대규모 현금이 미래 성장 차원의 전략투자 재원으로 사용될 전망이다.\n보유한 사업역량을 활용해 시장 내 경쟁우위를 확보할 수 있는 ▲AI홈 ▲스마트팩토리 ▲AIDC 냉각솔루션 ▲로봇 등 분야에서는 선택과 집중을 통해 성공 가능성을 높인다는 방침이다. 자체 보유 역량은 물론이고 전략적 파트너십을 적극 활용해 신규 성장 기회를 발굴에 주력한다.",
        "relevance_score": 39
    },
    {
        "title": "[인터뷰]3M 편광판 없는 차세대 OLED…폴더블용 솔루션 개발[CES 2026]",
        "date": "2026-01-08 11:34",
        "link": "https://n.news.naver.com/mnews/article/277/0005703972?sid=101",
        "content": "삼성·LG, 차세대 OLED 경쟁\n애플 도전하는 폴더블에서도\n액정 필름 소재 더욱 중요해져글로벌 소재 기업 3M이 'COE OLED(편광판을 제거한 유기발광다이오드)' 확산에 맞춰 차세대 광학 솔루션 개발 전략을 세계 최대 전자·IT 전시회 'CES 2026'에서 공개했다. 삼성과 LG가 개발 중인 차세대 OLED의 완성도를 좌우할 것으로 보인다.\n박선용 3M 애플리케이션 엔지니어링 스페셜리스트는 7일(현지시간) CES 2026 행사장에서 기자와 만나 \"빛의 반사와 투과를 세밀하게 조절해, 밝기는 유지하면서도 시인성을 개선할 수 있는 차세대 광학 필름 솔루션을 개발 중\"이라고 밝혔다. COE OLED는 기존 OLED 구조에서 화면 앞쪽에 붙어 있던 편광판을 없앤 방식이다. 편광판을 제거하면 화면 밝기와 에너지 효율을 높일 수 있어 삼성전자와 LG전자 등 주요 가전·디스플레이 업체들이 차세대 OLED 기술로 개발에 나서고 있다.\n하지만 편광판을 제거하면 외부 빛이 화면에 더 많이 반사되면서 야외에서 화면이 잘 보이지 않거나 명암비가 떨어질 수 있다. 박 스페셜리스트는 \"이를 보완할 수 있는 추가적인 광학 기술이 반드시 필요하다\"고 설명했다.\n현재 COE OLED는 폴더블 OLED에 활용되고 있다. 폴더블은 화면 구조가 복잡한 데다 야외 사용 빈도가 높아 시인성 문제가 더 두드러진다. 향후 관련 광학 솔루션이 충분히 성숙할 경우 바 타입 스마트폰은 물론 태블릿과 노트북 등으로 적용 범위가 확대될 전망이다.\n폴더블 디스플레이의 완성도를 좌우하는 핵심은 화면 자체보다 '붙이는 기술'에 있다. 3M은 이런 문제를 해결하기 위해 폴더블 전용으로 설계한 투명 접착 소재(OCA)를 적용하고 있다. 단순히 잘 붙이는 것이 아니라, 여러 번 접은 뒤에도 화면이 다시 펴질 때 주름이 최소화되도록 복원력(Crease Recovery)을 고려해 접착층 자체를 설계한 것이 특징이다.\n3M은 시장의 흐름을 파악하고 이에 맞는 접착·광학 소재를 선제적으로 개발하고 있다. 폼팩터가 복잡해질수록 소재 기술의 중요성은 더욱 커질 것이라는 판단이다.\n3M은 화면을 더 밝고 선명하게 만드는 광학 필름 기술에도 투자하고 있다. 빛의 반사를 정밀하게 제어하는 미러 기반 광학 필름을 통해, 디스플레이 내부에서 빛이 새거나 손실되지 않도록 조절한다. 이 기술을 적용하면 같은 전력으로도 화면을 더 밝게 보이게 만들 수 있어, 스마트폰뿐 아니라 차량용 디스플레이처럼 시인성이 중요한 분야에서 활용도가 높다.\n최근 주목받는 듀얼 폴드·트라이폴드 등 다양한 폼팩터에 대해서는 아직 듀얼 폴드가 주류라는 판단이다. 박 스페셜리스트는 \"트라이폴드는 태블릿에 가까운 사용성을 목표로 하지만, 완성도와 활용성 측면에서 해결해야 할 과제가 남아 있다\"고 말했다. 이에 따라 제조사별로 폴더블을 스마트폰의 확장으로 볼지, 태블릿이나 노트북 대체 기기로 볼지를 두고 접근 방식에 차이가 나타나고 있다.",
        "relevance_score": 91
    },
    {
        "title": "[공시속보] 선익시스템, Micro OLED 증착장비 공급계약→2026년 매출 확대...",
        "date": "2026-01-08 11:32",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15928728",
        "content": "(톱스타뉴스 송시우 기자) 선익시스템(171090)이 Micro OLED 디스플레이 양산용 증착장비 공급을 내용으로 하는 단일판매ㆍ공급계약을 한국거래소에 공시했다. 회사 측은 이번 계약을 통해 Jinan Goerpixel Technology Co., Ltd와 중국 내 시장 확대를 모색하겠다고 밝혔다.\n공시에 따르면 이번 계약의 총 금액은 41,044,822,000원으로, 2024년도 연결재무제표 기준 최근 매출액 112,925,047,956원의 36.35%에 해당하는 규모다. 계약 상대방은 디스플레이 제조업체인 Jinan Goerpixel Technology Co., Ltd로, 판매ㆍ공급 지역은 중국이라고 전했다. 회사 측은 이번 계약을 통해 “Micro OLED 디스플레이 양산용 증착장비” 도입을 추진하게 됐다.\n계약 기간은 2026년 1월 8일부터 2026년 9월 30일까지로 명시됐으나, 장비 납품 일정은 양사 간 협의를 통해 변동될 수 있다고 설명했다. 계약금 지급 조건은 “PO발행 후 30일 이내 30% T/T 지급, 선적 전 1개월 이내 60% L/C 지급, 설치·검수 완료 후 30일 이내 10% T/T 지급” 등으로 구체적으로 밝혔다. 주요 계약 조건 중 계약금 30%는 아직 수령 전으로, 수령 후 정정공시가 추가로 이뤄질 예정이다.\n주요 계약 사항과 더불어 회사는 이번 계약의 금액이 USD 28,340,000임을 밝히며, 2026년 1월 8일자 서울외국환거래소 매매기준율 1,448.3원을 적용해 원화로 산출했음을 설명했다. 또한, 공급방식은 자체생산과 외주생산을 모두 포함한다고 덧붙였다.\n이번 공시에 따라 투자자들은 선익시스템(171090)의 향후 실적 및 사업 확장에 관심을 기울이고 있다. 한국거래소에 따르면 추가 공시 및 정정 내용이 있을 수 있어 관련 동향을 주의 깊게 지켜볼 필요가 있다.\n2026/01/08 11:31송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 52
    },
    {
        "title": "LG디스플레이, CES서 83인치 OLED·720Hz 모니터 공개",
        "date": "2026-01-08 11:30",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=256694",
        "content": "[화이트페이퍼=김혜인 기자] LG디스플레이가 CES 2026에서 공개한 대형 OLED 패널 신제품이 글로벌 IT 매체의 호평을 받고 있다.\nLG디스플레이는 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 CES 2026에서 TV와 모니터용 OLED 패널을 선보였으며, 해외 주요 매체로부터 ‘최고의 CES 제품’으로 선정됐다고 8일 밝혔다.\n글로벌 테크 매체 ‘위버기즈모(Ubergizmo)’는 LG디스플레이의 ▲83인치 OLED TV 패널 ▲27인치 720Hz 모니터용 OLED를 ‘Best of CES’로 선정했다. 위버기즈모는 83인치 패널에 대해 “프리미엄 TV 시장의 새로운 기준을 제시했다”고 평가했고, 27인치 OLED는 “프로 게이밍 업계의 판도를 바꿀 혁신 제품”이라고 호평했다.\n83인치 OLED TV 패널은 RGB(레드·그린·블루) 순수 광원을 각각 적층하는 ‘프라이머리 RGB 탠덤(Primary RGB Tandem) 2.0’ 기술이 적용됐다. 이를 통해 최대 휘도 4500니트와 세계 최저 수준인 0.3% 반사율을 구현해 밝은 환경이나 어두운 공간에서도 완벽한 화질을 제공한다.\n27인치 720Hz 모니터용 OLED는 현존 OLED 중 최고 수준의 주사율(720Hz)과 응답속도(G to G 기준 0.02ms)를 구현해 부드러운 움직임과 몰입감 높은 게이밍 경험을 제공한다. ‘다이내믹 주사율·해상도(DFR)’ 기술이 적용돼 540Hz 주사율·QHD 해상도와 720Hz 주사율·HD 화질 중 선택할 수 있으며, ‘프라이머리 RGB 탠덤 2.0’ 기술도 동일하게 탑재됐다.\n또한 세계 최초로 공개된 ‘240Hz 160PPI 스트라이프 RGB OLED’ 역시 높은 관심을 모았다. 레드·그린·블루 서브픽셀을 일렬로 배치한 구조로, 텍스트를 더욱 선명하게 표현하는 것이 특징이다.\n미국 테크 매체 더버지(The Verge)는 “경쟁 제품보다 훨씬 뛰어난 데모를 선보였다”며 “놀라울 정도로 선명했다”고 평가했다. PC매거진(PCmag)도 “실제 부스에서 본 제품의 텍스트가 인상적으로 선명했다”며 “패널 수준이 한층 업그레이드됐다”고 전했다.\n한편, LG디스플레이는 이번에 공개한 신제품을 올해 1분기부터 글로벌 TV와 게이밍 시장에 순차적으로 공급할 예정이다.\n정철동 LG디스플레이 사장은 “1등 기술 확보와 원가 절감을 통해 기업 경쟁력을 높이고, 지난해보다 더 나은 성과를 만들어 나가겠다”고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "알파벳 , 애플 제치고 시총 2위로 “AI 주도권 교체 알리는 신호”",
        "date": "2026-01-08 11:30",
        "link": "https://n.news.naver.com/mnews/article/016/0002582912?sid=101",
        "content": "애플 넘어선 건 2019년후 처음\n1위 엔비디아 4.6조달러 굳건\n인공지능(AI) 시대의 새로운 강자로 부상한 구글의 모회사인 알파벳이 애플을 제치고 시가총액 2위에 올랐다.\n7일(현지시간) 미국 뉴욕증시에서 알파벳 클래스 C주는 전일 대비 2.52% 오른 322.47달러에 장을 마쳤다. 종가 기준 시총은 3조8912억달러(약 5644조원)로, 애플(3조8470억달러)을 앞섰다. 이날 애플은 0.77% 내린 260.33달러에 거래를 마감했다.\n알파벳이 시총 순위에서 애플을 넘어선 것은 2019년 이후 처음이다. 다우존스 마켓 데이터에 따르면 알파벳이 미국 증시에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n시총 1위 자리는 엔비디아가 지키고 있다. 이날 종가 기준 엔비디아의 시총은 4조5969억달러다. 뒤이어 알파벳과 애플이 2·3위, 마이크로소프트(3조5933억달러)와 아마존(2조5823억달러)이 그 뒤를 이었다.\n시총 순위 역전은 양사가 AI 전략에서 얼마나 다른 길을 걷고 있는지를 단적으로 보여준다는 평가다. 마켓워치는 구글 알파벳과 애플의 시총 역전은 AI 시대 주도권 교체를 알리는 신호라고 분석했다.\n구글은 지난해 11월 엔비디아의 대항마로 평가받는 7세대 맞춤형 AI 칩 ‘아이언우드’를 공개한 데 이어, 12월에는 차세대 AI 모델 ‘제미나이 3.0’을 출시했다. 특히 제미나이 3.0이 엔비디아의 그래픽처리장치(GPU)가 아닌 자체 설계한 텐서처리장치(TPU)를 기반으로 학습됐다는 점이 시장 주목을 받았다. 이 같은 AI 전략에 힘입어 알파벳의 주가는 지난해 약 65% 급등했다.\n알파벳의 TPU가 엔비디아 독점 구도에 균열을 낼 수 있다는 관측도 나온다. 알파벳은 지난해 10월 앤트로픽에 최대 100만 개의 TPU 칩을 공급하겠다고 밝혔다. 메타 역시 데이터센터에 TPU 도입을 검토 중인 것으로 전해졌다.\n닉 존스 BNP파리바 애널리스트는 알파벳에 대해 “AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 평가했다.\n애플은 AI 경쟁에서 뚜렷한 존재감을 보여주지 못하고 있다는 평가다. 지난해 공개될 예정이었던 AI 비서 출시가 지연되며 시장에 실망감을 안겼다. 문이림 기자",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, CES2026에서 OLED TV에 '아트 스토어' 적용",
        "date": "2026-01-08 11:30",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=256690",
        "content": "[화이트페이퍼=김혜인 기자] 삼성전자가 2026년형 OLED TV에 ‘삼성 아트 스토어’를 도입한다.\n삼성전자는 전 세계 유명 미술관과 예술가들의 작품을 감상할 수 있는 예술 작품 구독 서비스 삼성 아트 스토어를 2026년형 OLED TV 라인업에 적용한다고 8일 밝혔다.\n삼성 아트 스토어는 고전 명작부터 현대 예술까지 5000여 점의 작품을 4K 화질로 감상할 수 있는 서비스로, TV를 갤러리처럼 활용할 수 있다.\n삼성전자는 2017년 ‘더 프레임’을 시작으로 TV가 꺼져 있을 때 검은 화면 대신 예술 작품을 보여주는 아트 TV 개념을 도입했다. 이후 QLED, 네오 QLED, 마이크로 RGB, 마이크로 LED로 서비스를 확대해 왔다. 올해는 OLED TV까지 아트 스토어를 적용해 소비자들이 다양한 삼성 TV에서 세계적인 작품을 감상할 수 있도록 할 계획이다.\n삼성전자는 미국 라스베이거스에서 열린 세계 최대 전자 전시회 ‘CES 2026’에서 단독 전시관을 마련하고 자사 제품과 서비스를 소개하는 ‘더 퍼스트룩(The First Look)’ 행사를 개최했다.\n전시관 내 ‘엔터테인먼트 컴패니언’ 존에는 디지털 아트 체험 공간 ‘아트큐브’가 마련됐다. 관람객은 2026년형 마이크로 RGB, OLED, 더 프레임과 삼성 아트 스토어의 다양한 작품을 통해 작품 속에 들어온 듯한 몰입형 아트 경험을 즐길 수 있다.\n한편, 삼성전자는 세계 최대 아트 페어 ‘아트 바젤’의 공식 디스플레이 파트너로, 홍콩·바젤·파리·마이애미 비치에서 열리는 전시 작품을 삼성 아트 스토어를 통해 선보이고 있다.",
        "relevance_score": 35
    },
    {
        "title": "커버앤커버 '애플민트 PDRN 3분 패드팩', 화해 뷰티 2개 부문 동시 1위",
        "date": "2026-01-08 11:30",
        "link": "https://www.ibabynews.com/news/articleView.html?idxno=146319",
        "content": "【베이비뉴스 이유주 기자】\nK-뷰티 브랜드 커버앤커버(Cover&Cover)의 ‘애플민트 히알루론산 PDRN 3분 패드팩’이 국내 주요 뷰티 정보 플랫폼 '화해'에서 2026년 1월 1주차 기준, 두 가지 핵심 부문 누적 랭킹 1위를 동시에 기록했다고 6일 밝혔다.\n커버앤커버에 따르면, 해당 제품은 '화해' 앱 내 '마스크팩 > 부분마스크패드 > 보습' 부문과 '스킨케어 > 스킨/토너패드 > 보습' 부문에서 각각 누적 랭킹 1위를 차지했다. 이와 더불어 5만 건 이상의 '좋아요'를 얻어 소비자들로부터 높은 관심과 인지도를 얻었음을 입증했다.\n‘애플민트 히알루론산 PDRN 3분 패드팩’은 앞서 '화해 2025 하반기 진정 부문 1위'를 수상했던 ‘애플민트 3분 패드팩’의 업그레이드 버전이다. 기존 사용자들의 후기를 반영하여 보습 지속력과 데일리 사용 편의성을 강화했으며, 히알루론산과 PDRN 성분과 특허 출원된 6가지 식물성 성분 기반의 저자극 에센스와 비건 인증을 받은 패드 원단으로 구성되어 민감성 피부 사용자들로부터 긍정적인 평가를 받고 있다.\n제품 개발 과정에서 커버앤커버는 균일한 품질과 위생 안전성을 최우선으로 고려, 당초 목표했던 대용량 기준 대신 현재의 70매·230ml 규격으로 최종 생산하는 결정을 내린 바 있다. 이는 충전 과정에서의 품질 편차를 최소화하여 모든 고객이 동일한 사용 경험을 할 수 있도록 안정성과 완성도를 확보하기 위한 노력으로 풀이된다.\n커버앤커버 관계자는 \"‘애플민트 히알루론산 PDRN 3분 패드팩’에 대해 사용자들께서 '운동 후 상승한 피부 온도를 빠르게 진정시키는 데 효과적이었다', '끈적임이 없어 메이크업 전 피부 정돈에 용이하고 밀착력 향상에 기여한다'는 등 다양한 긍정적 후기를 남겨주고 계시다\"고 밝혔다.\n이어 그는 \"‘애플민트 히알루론산 PDRN 3분 패드팩’이 출시 두 달 만에 '화해'에서 이 같은 성과를 거둔 것은 제품의 혁신성과 소비자 중심의 개발 철학이 주효했다\"고 언급하며, \"앞으로도 시장 트렌드와 소비자의 요구를 면밀히 분석해 고품질의 제품을 지속적으로 선보일 계획\"이라고 덧붙였다.\n【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】",
        "relevance_score": 35
    },
    {
        "title": "[Biz&amp;Law] LG전자, 머스크 vs 애플·오픈AI 소송 휘말려…法 스마트폰 철...",
        "date": "2026-01-08 11:28",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=700685",
        "content": "[편집자주] 서울와이어는 비즈앤로(Biz&Law) 코너를 통해 글로벌 법정 분쟁 이슈를 심도 있는 취재로 독자들에게 알려드리고자 합니다. 생소한 해외 법적 용어와 재판 과정을 알기 쉽게 풀어내 국내 산업계가 마주한 글로벌 법적 리스크를 분석하고, 향후 전망까지 예측하고자 합니다.\n[서울와이어=천성윤 기자] 일론 머스크 테슬라 최고경영자(CEO)가 생성형 인공지능(AI) 챗봇 시장 주도권을 두고 애플과 오픈AI에 반독점 소송을 제기한 가운데, 미국 법원이 LG전자에 대한 증거 수집 절차를 승인했다.\n머스크 측은 LG전자가 스마트폰 사업에서 철수한 배경과 관련된 자료 일체를 요청했으며, 이를 통해 피고의 시장지배력을 문제 삼겠다는 의도로 풀이된다. 앞서 이 소송에서 원고는 카카오에도 증거 제출 요구를 한 바 있는데, 이번엔 LG전자를 ‘애플의 과거 스마트폰 제조 경쟁사’로 규정, 독점을 입증할 자료를 확보한다는 전략이다. (참조 기사 : [단독] 카카오, ‘머스크 vs 애플·오픈AI’ 소송 불똥…法 “카톡 민감자료 제출” 요구)\n◆애플 독점 입증카드로 ‘LG전자 스마트폰 철수’ 지목\n6일(현지시간) 미국 텍사스주(州) 북부 연방지방법원 포트워스지원에 따르면 원고 엑스(X·옛 트위터)·xAI가 피고 애플·오픈AI를 상대로 한 반독점 소송에서 재판부는 LG전자를 대상으로 한 국제사법공조 요청을 승인했다. LG전자는 소송 당사자는 아니지만, 이번 절차에서 제3자 증거 제공자로 지목됐다.\n원고 측이 국제사법공조를 통해 LG전자에 요구하는 내용은 ‘왜 스마트폰 생산을 중단했는지’를 보여주는 자료들이다. LG전자가 스마트폰 사업을 철수한 상황에 애플의 독점 행위가 깊이 연관돼 있다는 점을 입증하기 위해서다.\n이번 요청서는 ‘헤이그 협약’에 따라 진행된다. 한국은 협약 당사자로서 공식 자료 제출 요청이 들어오면 법원행정처가 절차를 진행하게 된다. 미국 법원은 이를 통해 받은 외국 자료를 재판에서 증거물로 인정한다. 이날 재판부는 요청서(영문)와 공인 한국어 번역본을 원본 서명·인장으로 갖춰 한국으로 직접 송부하라고 지시했다.\n원고 X·xAI 측은 이번 소송과 다소 관련이 없어 보이는 LG전자를 겨냥한 이유에 대해 “LG전자는 스마트폰 전(前) 제조사이자 애플의 경쟁자”라고 소장에서 규정했다. 애플이 스마트폰 시장에서 수년간 경쟁자를 억누르는 행위를 해왔다는 주장에 설득력을 더하려면, 한때 스마트폰 분야에서 경쟁하던 LG전자가 ‘어떤 이유로 경쟁을 접었는지’가 강력한 정황증거가 될 수 있다는 계산이다.\n이는 ‘스마트폰 시장에서 애플의 힘이 얼마나 컸는가’를 통해 LG전자가 퇴장한 사건이 증거가 될 수 있다는 논리다. 증거로 제출된 LG전자 내부 문서에 ‘애플의 지배력’이나 ‘생태계 장벽’에 관한 언급이 있다면, 원고가 주장하는 독점 논리를 보강할 수 있다는 판단이다.\n이날 법원이 승인한 요청서가 명시한 일정에 따르면 증거개시 마감은 오는 5월 22일, 재판은 10월 19일로 잡혀 있다. 재판부는 한국 법원행정처에 ‘긴급 처리(urgent attention)’를 요청함에 따라, 실제 LG전자 측 자료가 재판에 기일 내 제출돼 결정적으로 작용할 가능성도 배제할 수 없다.\n다만 헤이그 협약에 따른 요청이라 하더라도 한국 법에 저촉되는 과도하게 포괄적인 자료 또는 개인정보를 요구하거나, LG전자가 영업비밀을 주장하게 되면 제출이 불발될 수 있다. LG전자 내부적으로 관련 자료를 아예 보유하지 않을 경우도 제공 의무는 없다.\n재판부가 승인한 문서 제출 요구사항은 단 1개 항목으로, “귀사(LG전자)가 스마트폰 생산을 중단하기로 결정한 이유를 입증하기에 충분한 문서”라고 명시됐다. 원고는 이 항목과 관련한 ▲이메일 및 서신 ▲프레젠테이션 자료 ▲메모 및 회의록 ▲분석·보고서·연구·실험 ▲데이터 ▲계약서 ▲교육자료 등을 포함해달라고 요청했다.\n◆AI 주도권 전쟁…머스크, ‘그록’ 염두해 사실상 챗GPT 겨냥\n이 소송의 큰 줄기는 머스크가 소유한 xAI의 생성형 AI 챗봇 ‘그록(Grok)’과 오픈AI의 챗GPT간 치열한 주도권 싸움에 있다. 머스크는 xAI홀딩스의 CEO직을 맡고 있는데, xAI홀딩스는 X와 xAI를 운영하고 있다.\n과거 오픈AI는 머스크와 샘 올트먼 오픈AI CEO가 2015년 함께 창업해 시작했지만, 영리화에 대한 의견 충돌과 AI를 개발하는 테슬라와 이해상충으로 인해 머스크가 오픈AI를 떠났다. 이후 챗GPT를 중심으로 오픈AI는 전 세계 AI 챗봇 시장을 장악했고 머스크는 xAI를 통해 그록을 출시하며 맞불을 놨다.\n머스크는 챗GPT가 확장하는 과정에서 애플의 도움이 컸다고 보고 있다. 애플은 오픈AI와 협업을 가속화하며 아이폰, 아이패드, 애플워치 등 자사의 기기에 챗GPT를 적극 도입했다. 이에 애플과 오픈AI가 함께 시장을 급격히 잠식해 나가는 것을 독점이라 주장하며 소송을 통해 제동을 건 것이다. 소장에서 원고는 “애플은 앱스토어에서 화면 편집권을 이용해 사용자가 오픈AI의 경쟁 서비스를 발견하기 어렵게 만들면서 오픈AI는 적극 노출했다”고 강조했다.\n※ 용어 설명\n헤이그 증거조사 협약(Hague Evidence Convention): 한 나라의 법원이 다른 나라에 있는 증거를 합법적으로 확보하기 위한 국제 협약으로, 국내 정식 명칭은 ‘민사 또는 상사에 있어서 해외에서의 증거조사에 관한 협약’이다. 외국에서 진행 중인 재판을 위해 우리나라에 있는 증거(증언, 서류 등)를 수집해야 할 때, 국가 간 협조 양식을 규정한다.",
        "relevance_score": 83
    },
    {
        "title": "[CES 2026] 에이수스, ROG 20주년을 맞아 ‘게이밍의 미래’ 혁신 기술 대...",
        "date": "2026-01-08 11:28",
        "link": "https://www.betanews.net/article/view/beta202601080026",
        "content": "에이수스는 CES 2026에서 ROG X870E를 필두로 ROG Strix, TUF Gaming, ProArt 제품군의 ‘Neo 리프레시 메인보드’를 선보였다. 해당 제품군은 보다 성능을 가속화하는 동시에 PC 조립 과정을 간소화하는 다양한 신규 기능을 탑재했다.\nAI Cache Boost는 LLM(대규모 언어 모델) 워크플로우의 처리 속도를 가속화하며, ASUS AI Advisor는 AI 기반 자연어 대화를 통해 조립 도우미 역할을 충실히 수행한다. 또한, UEFI BIOS 용량을 64메가바이트로 확장하여 AM5 프로세서와의 호환성을 강화해 부드럽고 강력한 인터페이스를 제공한다. 사전 설치된 WiFi 드라이버 덕분에 윈도우 설치시 별도의 USB 드라이브 없이도 즉시 인터넷 연결이 가능해 설정 편의성도 향상됐다.\n제조에 있어서는 레이어 평탄도를 향상시키는 특수 PCB 처리가 적용되었으며, PCB 백 트릴링(Back Drilling)을 통해 데이터 무결성과 성능을 최적화했다. 이를 통해 더 넓은 범위의 DDR5 지원 및 안정적인 신호 전송이 가능해진다. DIMM Fit 기능을 통해 메모리를 분석하여 최적화하며, X870E에서 UDIMM 메모리를 지원한다. 특히 ROG Crosshair X870E Apex 4-RANK는 4개의 독립적인 메모리 뱅크 그룹으로 구성된 4-랭크 메모리를 지원한다.\nROG Crosshair X870E Glacial은 ROG 메모리 Q-Fan이 포함되어 자석을 통해 고정되며, 기존 M.2 Q-Latch, M.2 Q-Slide, PCIe Q-Release 스위치를 함께 제공해 별도의 도구 없이 손쉬운 PC를 조립 환경을 구현했다.\n최신 ROG QD-LED 및 Tandem OLED기술이 적용된 ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS 모니터는 혁신적인 RGB 스트라이프 픽셀 기술을 통해 매우 선명한 이미지와 또렷한 텍스트를 구현하여 탁월한 시각적 경험을 제공한다\n특히 ROG Swift OLED PG34WCDN은 세계 최초의 RGB OLED 게이밍 모니터로, 34인치 1800R 곡률, WQHD (3440 x 1440)해상도와 초고속 360Hz 주사율, 0.03ms 응답 속도를 자랑한다. 패널 경도는 기존 대비 2.5배 향상돼 긁힘에 대한 내구성도 강화됐다. PG27UCWM은 VESA DisplayHDR 500 True Black 규격 및 80Gbps 대역폭을 가진 DisplayPort 2.1a UHBR20 지원, 4K 해상도에서 240Hz, FHD에서 480Hz 주사율을 지원하는 듀얼 모드를 제공한다. 여기에 고급스러운 블랙 마감과 독특한 투명 후면 패널을 적용해 게이밍 모니터로서 차별화된 외관을 완성했다. XG34WCDMS는 34인치 WQHD QD-OLED패널과 280Hz의 주사율을 갖췄으며, 컴팩트한 스탠드 설계를 통해 데스크 공간을 효율적으로 활용할 수 있다.\nROG Strix LC IV 시리즈는 5.08인치 풀컬러 디스플레이를 갖춘 올인원 수랭쿨러로 성능과 저소음의 최적화된 균형을 고려해 설계됐다. 표준 튜브 및 짧은 튜브 변형 모델을 모두 갖추고 있어, 다양한 조립 구성에 맞춰 제품 선택이 가능하다. ROG Strix LC IV 시리즈의 가장 큰 변화는 AIO Q-Connector기능으로 펌프, 팬, LCD 케이블을 각각 메인보드 헤더에 연결할 필요 없이, 모든 신호를 무선으로 전송하여 쉬운 조립 및 설정이 가능하다.\n에이수스는 CES 2026에서 세계 최초로 WiFi 8 기반의 ‘ROG NeoCore’의 성능 테스트 결과를 공개했다. WiFi 8은 끊김 없는 핸드오프와 복잡한 환경에서의 성능 향상이 주요 목적으로, WiFi 7대비 대중 AP 환경에서 2배 높은 중거리 처리량, 2배 더 넓은 IoT 커버리지, 6배 더 낮은 지연시간을 제공한다. 이를 통해 동일한 데이터 속도에서 더욱 많은 데이터 처리량을 보여준다.\n새롭게 발표된 ROG Cronox는 새로운 BTF 플랫폼을 지원하는 파노라마 풀타워 케이스로, ROG의 대담한 디자인과 사용자 편의성을 고려한 설계가 결합된 PC 케이스이다. 곡선 강화 유리 패널과 브러시드 알루미늄 프레임은 ROG 조명과 맞물려 시각적 즐거움을 선사한다. 특허 받은 회전식 측면 팬 브래킷으로 통기성을 한층 강화하였으며, 회전 가능한 대형 9.2인치 LCD 스크린 모듈을 통해 시스템 정보 및 사용자가 원하는 이미지를 표시할 수 있다. 이와 함께 특허 기반의 그래픽 카드 슬롯 클램프를 적용해 설치 편의성도 높였다.\n하이앤드 유저를 위한 시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드로 제작되어 강력한 쿨링 성능을 제공하며, 독립된 3구역으로 구분된 ARGB LED로 다채로운 조명 효과를 구현한다. 특허 기반의 체인 커넥터로 설치 과정을 간소화했으며, 3팩에 포함된 팬 컨트롤러는 최대 14개의 팬을 지원한다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 34
    },
    {
        "title": "선익시스템, 410억 규모 Micro OLED 디스플레이 양산용 증착장비 공급계...",
        "date": "2026-01-08 11:28",
        "link": "https://n.news.naver.com/mnews/article/016/0002582904?sid=101",
        "content": "선익시스템, 410억 규모 Micro OLED 디스플레이 양산용 증착장비 공급계약\n계약금액은 410억4482만원으로 이는 2024년 매출 대비 36.35%에 해당하는 규모이다.\n계약기간은 9월 30일까지다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n-\n1위“회당 출연료 8억→3억, 너무 심하게 낮췄더니” 넷플릭스→디즈니 ‘우르르’…결국 일냈다\n-\n2위“수천명 우르르, 난리났다” 머리 감기만 하면 풍성…‘마법 샴푸’ 품절 대란, 노화 모발에도 효과\n-\n3위“사타구니 관리 받고싶다” 홀로 살던 80대 男, 여 사장에게 끈질 긴 요청에 결국…\n-\n4위“얼마나 재미있길래” 요즘 20대 ‘우르르’ 몰렸다…사상 초유의 일, ‘잭팟’ 터졌다\n-\n5위“친아버지를 살해했습니다”…17세 소녀의 처형 직전 모습, 그녀가 사형선고 받은 사연[명화수집]\n-\n6위“돈 아끼려다 날벼락”…수돗물 마시고 16명 사망·1400명 집단감염, 난리 난 ‘이 나라’\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n-\n1위“무주택자의 설움” 외치던 이혜훈…‘로또 아파트’ 당첨돼 시세차익만 35억, “서민 코스프레”?\n-\n2위[단독] “윤석열 탄핵 반대! 싸워달라” 배현진 의원 문자폭탄 ‘스토킹’ 국힘 당원, 벌금 300만원 [세상&]\n-\n3위조세호 폭로자 “‘조폭’ 해외 도피 3주 만에 복귀…너무 화가 나”\n-\n4위“돈 아끼려다 날벼락”…수돗물 마시고 16명 사망·1400명 집단감염, 난리 난 ‘이 나라’\n-\n5위“수천명 우르르, 난리났다” 머리 감기만 하면 풍성…‘마법 샴푸’ 품절 대란, 노화 모발에도 효과\n-\n6위‘쿠팡 중국인 해킹’에 李대통령 “어쩌라고…일본 사람이면 일본 싫어할 건가”\n헤럴드경제 헤드라인\n-\n‘70억 로또 아파트’ 당첨된 이혜훈, 청약점수도 뻥튀기?…‘결혼한 장남’ 부양 가족에 포함시켜\n-\n“수천명 우르르, 난리났다” 머리 감기만 하면 풍성…‘마법 샴푸’ 품절 대란, 노화 모발에도 효과\n-\n“사타구니 관리 받고싶다” 홀로 살던 80대 男, 여 사장에게 끈질 긴 요청에 결국…\n-\n“친아버지를 살해했습니다”…17세 소녀의 처형 직전 모습, 그녀가 사형선고 받은 사연[명화수집]\n-\n“회당 출연료 8억→3억, 너무 심하게 낮췄더니” 넷플릭스→디즈니 ‘우르르’…결국 일냈다\n-\n“얼마나 재미있길래” 요즘 20대 ‘우르르’ 몰렸다…사상 초유의 일, ‘잭팟’ 터졌다\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 28
    },
    {
        "title": "구글, 애플 제치고 시총 2위…AI 주도권 이동 신호탄",
        "date": "2026-01-08 11:19",
        "link": "https://n.news.naver.com/mnews/article/138/0002214679?sid=101",
        "content": "[디지털데일리 백지영기자] 구글 모회사 알파벳이 애플의 시가총액을 2019년 이후 처음으로 넘어서며 2위로 올라섰다.\n7일(현지시간) 뉴욕증시에서 알파벳 클래스 C주는 전 거래일보다 2.52% 오른 322.47달러에 마감했다. 이날 종가 기준 알파벳의 시가총액은 3조8912억달러(약 5642조원)를 기록했다. 반면 애플의 시가총액은 3조8400억달러에 그쳤다. 애플 주가는 최근 5거래일 동안 4% 넘게 하락했다.\n현재 시가총액 1위 자리는 여전히 엔비디아가 지키고 있다. 엔비디아의 이날 종가 기준 시가총액은 4조5969억달러에 달했다.\n이번 구글과 애플의 시가총액 순위 역전은 인공지능(AI)을 둘러싼 양사의 전략적 방향성이 뚜렷하게 갈리고 있음을 보여주는 상징적 장면으로 해석된다.\n알파벳은 2025년 AI 전략 재정비에 성공하며 월가 최고의 성과주 중 하나로 떠올랐다. 지난해 11월에는 자체 설계 AI 반도체인 7세대 TPU(텐서처리장치) ‘아이언우드(Ironwood)’를 공개했다. 아이언우드는 엔비디아의 GPU에 대한 실질적인 대안으로 평가받고 있다. 이어 12월에는 대규모 언어모델 ‘제미나이 3(Gemini 3)’를 선보여 시장의 호평을 받았다.\n이 같은 기대를 반영해 알파벳 주가는 2025년 한 해 동안 65% 급등했다. 이는 글로벌 금융위기 직후 주가가 두 배로 뛰었던 2009년 이후 가장 가파른 상승세다.\n순다르 피차이 알파벳 최고경영자(CEO)는 AI 수요 급증에 적극 대응하고 있다고 강조해 왔다. 그는 지난해 10월 실적 발표 콘퍼런스콜에서 “2025년 3분기까지 구글 클라우드 사업부가 체결한 10억달러 이상 규모의 계약 건수가 이전 2년을 합친 것보다 많다”고 밝혔다.\n반면 애플은 2022년 말 오픈AI가 챗GPT를 출시하며 촉발된 AI 경쟁에서 상대적으로 존재감을 드러내지 못하고 있다. 애플은 당초 지난해 차세대 시리(Siri) 기반 AI 서비스를 선보일 계획이었으나 출시를 연기했고, ‘더 개인화된 시리’는 2026년에 공개하겠다고 밝힌 상태다.\n월가 투자은행인 레이먼드 제임스는 이번 주 애플의 투자 의견을 하향 조정하며 “2026년에는 주가 상승 여력이 제한적일 것”이라고 전망했다.\n시장에서는 이번 시가총액 역전을 두고 “AI 시대의 주도권이 하드웨어 중심의 애플에서 플랫폼·인프라를 아우르는 알파벳으로 이동하고 있음을 보여주는 신호”라는 평가가 나온다.",
        "relevance_score": 32
    },
    {
        "title": "[CES 2026] 레노버, 개인화 AI 슈퍼 에이전트 공개",
        "date": "2026-01-08 11:16",
        "link": "https://www.econovill.com/news/articleView.html?idxno=724877",
        "content": "레노버가 CES 2026에서 혁신적인 신제품 라인업을 공개하며 AI 기반 개인화 경험이 적용된 제품과 업계 최초의 개념증명(PoC, Proof-of-concept) 제품을 선보였다.\n이번에 공개된 라인업은 씽크패드(ThinkPad), 씽크북(ThinkBook), 씽크센터(ThinkCentre), 요가(Yoga), 아이디어패드(IdeaPad), 리전(Legion), 모토로라(Motorola) 제품군을 아우르는 적응형 디바이스다. 새로운 폼팩터와 진화한 AI 적용을 통해 '모두를 위한 더 스마트한 AI'라는 레노버의 비전을 실현하는 제품으로 평가된다.\n레노버와 모토로라가 함께 선보인 '키라(Qira)'는 이번 전시의 하이라이트로, 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트다.\n루카 로시(Luca Rossi) 레노버 인텔리전트 디바이스 그룹(IDG) 사장은 \"레노버는 키라를 통해 사용자 중심으로 설계되고 신뢰를 기반으로 구축되며 사용자가 직접 제어하는 개인화된 AI의 새로운 시대를 열고 있다\"며 \"여러 디바이스에서 하나의 AI 슈퍼 에이전트가 끊김 없이 작동하도록 함으로써 '모두를 위한 더 스마트한 AI' 비전을 달성할 것\"이라고 말했다.\n디바이스 간 경계를 허무는 개인화 AI '키라'\n키라는 PC, 스마트폰, 태블릿, 웨어러블 기기 등 자사 디바이스 전반에서 작동하는 개인형 앰비언트 인텔리전트 시스템(Personal Ambient Intelligence System)이다. 디바이스 전반에서 일관된 AI 경험을 제공한다.\n사용자 주도형으로 설계된 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행한다. 또 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다.\n모토로라, 플래그십 스마트폰과 AI 경험의 결합\n모토로라는 CES 2026에서 개인화 AI, 첨단 카메라, 정교한 디자인이 결합된 새로운 플래그십 디바이스와 리미티드 에디션을 선보이며 프리미엄 스마트폰 포트폴리오를 확장했다. 이번 신제품은 레노버의 광범위한 디바이스 생태계에 통합돼 사용자의 창의성을 극대화하고 일상 전반을 향상시키는 AI 경험을 실현한다.\n또한 모토로라는 연구부서인 312 랩스(312 Labs)의 초기 콘셉트 작업을 공개하며 미래 AI 컴패니언(AI Companion)이 다양한 일상 시나리오에서 어떻게 더욱 유용한 지원을 제공하는지에 대한 비전을 제시했다.\n리전 게이밍, 성능과 몰입감의 한계를 넘다\n레노버는 높은 유연성과 몰입감, 성능을 제공하는 신제품을 선보이며 게이밍 혁신을 꾀했다.\n'리전 프로 롤러블 콘셉트'는 적응형 디스플레이를 통해 생생하고 몰입감 넘치는 게이밍 경험을 선사한다. 스팀OS 기반의 핸드헬드 디바이스 '리전 고 2세대'는 강력한 성능과 유연한 플레이 모드를 결합했다.\n이 외에도 리전(Legion) 및 LOQ 라인업의 업데이트와 함께 게임에 특화된 새로운 콘셉트 제품들을 공개하며 게이밍 포트폴리오를 확장했다.\n요가 및 아이디어패드, 컨슈머 AI PC로 창의성 재정의\n레노버는 창의성, 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또 아우라 에디션 코파일럿+ PC 라인업에 새로운 올인원(All-in-One, AIO) 데스크탑 모델을 추가했다.\n'요가 프로 9i 아우라 에디션'은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리를 포함한다. '요가 AIO i 아우라 에디션'은 몰입감 넘치는 비주얼과 사용자 맞춤형 디자인을 통해 데스크탑 기반의 창작 환경을 한층 강화한다.\n'레노버 스마트 커넥트'는 PC, 스마트폰, 태블릿 등 디바이스 간 연결성을 확장해 자사 디바이스 전반에서 연속성 있는 작동을 지원한다.\n커머셜 AI 노트북, 현대인을 위한 스마트한 기술\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿+ PC라인업도 포함된다.\n레노버는 프리미엄 커머셜 PC 라인업으로 '씽크패드 X1 카본', '씽크패드 X1 투인원 아우라 에디션', 전문가용 '씽크패드 X9 15p 아우라 에디션'을 공개했다. 데스크탑 시장을 겨냥한 '씽크센터 X AIO 아우라 에디션'은 모던한 디자인과 스마트한 기능을 결합해 업무 환경 효율을 극대화한다.\nFIFA 월드컵 26 스페셜 에디션\n레노버는 FIFA의 공식 기술 파트너로서 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 'FIFA 월드컵 26 스페셜 에디션 라인업'을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.\nCES 2026에서 진행된 레노버 테크월드(Tech World)의 전체 발표 내용은 레노버 스토리허브에서 확인할 수 있다.",
        "relevance_score": 27
    },
    {
        "title": "삼성, OLED에 ‘아트 스토어’ 도입 [CES 2026]",
        "date": "2026-01-08 11:13",
        "link": "https://n.news.naver.com/mnews/article/016/0002582858?sid=101",
        "content": "삼성전자는 2026년형 유기발광다이오드(OLED) TV 라인업에 삼성 아트 스토어를 도입한다고 7일(현지시간) 밝혔다.\n삼성 아트 스토어는 고전 명작부터 현대 작품까지 전 세계 유명 미술관과 예술가들의 작품 5000여 점을 갤러리와 같은 4K 화질로 감상할 수 있는 삼성 TV 전용 예술 작품 구독 서비스다. 올해는 OLED에도 삼성 아트 스토어를 적용해 소비자들이 다양한 삼성 TV 라인업에서 세계적인 작품들을 감상할 수 있도록 할 계획이다.\n삼성전자는 미국 라스베이거스에서 열린 세계 최대 전자 전시회 ‘CES 2026’에서 단독 전시관을 마련하고 자사 제품과 서비스를 소개하는 ‘더 퍼스트룩(The First Look)’ 행사를 개최했다. 단독 전시관 내 ‘엔터테인먼트 컴패니언’ 존에 디지털 아트 체험 공간인 ‘아트큐브’를 마련해 2026년형 마이크로 RGB, OLED, 더 프레임과 삼성 아트 스토어의 다양한 작품들을 활용해 디지털 아트 경험을 선보였다.\n아트큐브 내부로 들어서면 삼성 아트 스토어의 작품들이 공간 전체를 감싸 작품 속에 들어온 듯한 몰입감을 느낄 수 있다.\n한편 삼성전자는 세계 최대 아트 페어인 ‘아트 바젤’의 공식 디스플레이 파트너사로, 홍콩, 바젤, 파리, 마이애미 비치에서 개최되는 아트 바젤의 전시 작품들을 삼성 아트 스토어에 선보이고 있다. 라스베이거스=김현일 기자",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, OLED 신제품 CES서 호평…새로운 혁신 제품",
        "date": "2026-01-08 11:08",
        "link": "https://n.news.naver.com/mnews/article/008/0005301996?sid=101",
        "content": "8일 LG디스플레이에 따르면 글로벌 테크 매체 '위버기즈모(Ubergizmo)'는 미국 라스베이거스 콘래드 호텔에 위치한 LG디스플레이 대형 OLED 부스를 직접 방문하여 성능을 확인하고 △83인치 OLED TV 패널 △27인치 720Hz 모니터용 OLED를 '최고의 CES 제품(Best of CES)'로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 \"프리미엄 TV 시장에서 넘보기 어려운 강력한 새 기준을 제시했다\"고 평가했다. 27인치 720Hz 모니터용 OLED는 \"향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품\"이라고 했다.\n83인치 OLED TV 패널은 빛의 삼원색인 RGB(레드, 그린, 블루) 순수 광원을 독립적으로 적층하는 '프라이머리 RGB 탠덤(Primary RGB Tandem) 2.0' 기술이 적용됐다. 4500니트의 최대 휘도와 세계 최저 수준인 0.3% 반사율을 확보했다.\n27인치 720Hz 모니터용 OLED는 현존 OLED 중 가장 높은 주사율(720Hz)과 가장 빠른 응답속도(G to G 기준 0.02ms)를 달성했다. 다이내믹 주사율·해상도(DFR) 기술이 적용돼 사용자의 니즈에 따라 540㎐ 주사율과 QHD 해상도나 720㎐ 주사율과 HD 화질을 선택할 수 있다. '프라이머리 RGB 탠덤 2.0' 기술도 적용됐다.\n세계 최초의 '240Hz 160PPI(1인치당 픽셀 수) 스트라이프 RGB OLED'에도 IT 전문 매체의 관심이 쏟아졌다. 미국 테크 매체 '더버지(The Verge)'는 \"놀라울 정도로 선명해 보인다\"고 했다. 또 다른 미국 IT 전문매체 'PC매거진(PCmag)' 역시 \"실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄었다\"고 평가했다.\nLG디스플레이가 CES 2026에서 선보인 이들 신제품은 올해 1분기부터 순차적으로 글로벌 TV 및 게이밍 시장에서 만나볼 수 있다.",
        "relevance_score": 53
    },
    {
        "title": "[CES 2026] LG디스플레이, 대형 OLED 신제품 해외서 호평 잇따라",
        "date": "2026-01-08 11:06",
        "link": "https://www.newspim.com/news/view/20260108000457",
        "content": "[라스베이거스=뉴스핌] 김아영 기자 = LG디스플레이의 TV, 모니터 등 대형 OLED 패널 신제품이 세계 최대 IT·가전 전시회 CES 2026 행사장에서 공개되면서 글로벌 매체의 호평이 이어지고 있다. 대형 유기발광다이오드(OLED) 시장에서 세계 최고 수준의 LG디스플레이 기술 리더십이 더욱 확고해졌다는 평가다.\n8일 글로벌 테크 매체 '위버기즈모(Ubergizmo)'는 미국 라스베이거스 콘래드 호텔에 위치한 LG디스플레이 대형 OLED 부스를 직접 방문하여 성능을 확인하고 83인치 OLED TV 패널, 27인치 720Hz 모니터용 OLED를 '최고의 CES 제품(Best of CES)'로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 \"프리미엄 TV 시장에서 넘보기 어려운 강력한 새 기준을 제시했다\"고 평가했으며, 27인치 720Hz 모니터용 OLED는 \"향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품\"이라고 호평했다.\n83인치 OLED TV 패널은 빛의 삼원색인 RGB(레드·그린·블루) 순수 광원을 독립적으로 적층하는 '프라이머리 RGB 탠덤 2.0' 기술이 적용됐다. 이를 통해 4500니트의 최대 휘도와 세계 최저 수준인 0.3% 반사율을 확보하여 밝은 거실에서나 어두운 방에서도 모두 완벽한 화질을 구현한다.\n27인치 720Hz 모니터용 OLED는 현존 OLED 중 가장 높은 주사율(720Hz)과 가장 빠른 응답속도(G to G 기준 0.02ms)를 달성해 빠르고 부드러운 움직임을 구현하고 몰입감 높은 게이밍 경험을 제공한다. 다이내믹 주사율·해상도(DFR) 기술이 적용돼 사용자의 니즈에 따라 540㎐ 주사율과 QHD 해상도나 720㎐ 주사율과 HD 화질을 선택할 수 있다. 프라이머리 RGB 탠덤 2.0 기술도 동일하게 적용됐다.\n세계 최초의 '240Hz 160PPI(1인치당 픽셀 수) 스트라이프 RGB OLED'에도 IT 전문 매체의 관심이 쏟아졌다. 이 제품은 레드(R), 그린(G), 블루(B) 서브 픽셀만을 일렬로 나란히 배치해 선명하고 깨끗한 텍스트 표현이 특징이다.\n앞서 RGB 스트라이프 기술이 모니터의 다음 큰 흐름이 될 것이라고 전망한 바 있는 미국 테크 매체 더버지(The Verge)는 LG디스플레이 부스에서 실제 제품을 본 직후 \"놀라울 정도로 선명해 보인다\"며 \"경쟁 OLED 제품과 비교에서도 훨씬 더 나은 데모를 보여줬다\"고 평가했다.\n또 다른 미국 IT 전문매체 PC매거진(PCmag) 역시 \"실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄였다\"며 \"LG디스플레이가 텍스트를 읽기 쉽도록 패널을 레벨업했다\"고 했다.\nLG디스플레이가 CES 2026에서 선보인 이들 신제품은 올해 1분기부터 순차적으로 글로벌 TV 및 게이밍 시장에서 만나볼 수 있을 예정이다.\n한편, 정철동 LG디스플레이 사장은 지난 5일(현지시간) 미국 라스베이거스에서 열린 CES 2026 사전 부스 행사에서 \"1등 기술을 확보하고 한 차원 더 높은 원가 절감을 통해 기업 경쟁력을 높임으로써 지난해보다 더 나은 성과를 만들어 나가겠다\"는 포부를 밝혔다.\naykim@newspim.com",
        "relevance_score": 65
    },
    {
        "title": "LG디스플레이, CES 2026서 LGD 대형 OLED 신제품 선보여",
        "date": "2026-01-08 11:06",
        "link": "https://n.news.naver.com/mnews/article/001/0015836108?sid=101",
        "content": "(서울=연합뉴스) LG디스플레이가 세계 최대 가전·정보기술(IT) 전시회 CES 2026에서 선보인 대형 유기발광다이오드(OLED) 패널 신제품들이 '최고의 CES 제품'으로 선정됐다고 8일 밝혔다. 2026.1.8 사진은 CES 2026에 전시한 LG디스플레이. 2026.1.8 [LG디스플레이 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 26
    },
    {
        "title": "[아주 VIEW 칼럼] 구글이 애플을 넘은 날, AI는 기술이 아니라 지배력이...",
        "date": "2026-01-08 11:00",
        "link": "https://www.ajunews.com/view/20260108105723187",
        "content": "새해 벽두부터 글로벌 테크 시장에 지각변동이 일어났다. 알파벳이 애플을 제치고 시가총액 2위 자리를 탈환했다. 2018년 이후 약 8년 만이다. 오픈AI의 챗GPT에 밀려 코드 레드를 선언하며 위기론을 자처했던 구글이 불과 1년여 만에 판을 뒤집었다. 그 배경에는 단순한 AI 성능 경쟁을 넘어선 플랫폼 지배력이 있다.\n이번 역전극의 핵심은 구글이 오랜 시간 축적해온 플랫폼의 힘이다. 최근 통계에 따르면 구글의 AI 서비스 제미나이 트래픽은 전년 대비 30% 이상 급증했고 AI 시장 점유율도 18%대까지 올라섰다. 반면 독주하던 챗GPT의 트래픽은 약 20% 감소했다. 사용자가 더 이상 가장 똑똑한 AI만을 좇지 않고 일상과 업무 흐름 속에 자연스럽게 통합된 AI를 선택하고 있다는 뜻이다.\nIT 역사는 이미 이 공식을 여러 차례 증명해 왔다. 플랫폼을 지배하는 자가 시장을 지배한다는 말은 실리콘밸리의 경험칙에 가깝다. 1980년대 PC 시장에서 기술적으로 앞서 있던 애플이 마이크로소프트에 주도권을 내준 것도 이 때문이다. 폐쇄형 완성도를 택한 애플과 달리 마이크로소프트는 개방형 생태계로 개발자와 기업을 끌어안았다. 이후 애플은 모바일 시대에 앱스토어라는 새로운 플랫폼을 구축하며 반격에 성공했다. 기술보다 연결 방식이 승부를 갈랐다.\nAI 시장도 같은 궤적 위에 있다. 구글은 검색 유튜브 안드로이드 등 전 세계 수십억 명의 일상을 점유한 생태계를 이미 손에 쥐고 있다. 제미나이는 별도의 앱을 실행하지 않아도 검색과 운영체제 내부에서 자연스럽게 작동한다. 새로 학습하거나 서비스로 이동할 필요가 없는 제로 마찰 환경이다. 구글의 시총 2위 탈환은 AI 성능표가 아니라 플랫폼 설계도가 만든 결과다.\n반대로 하드웨어 중심의 폐쇄성을 유지하며 AI 대응이 늦어진 애플은 시장의 신뢰를 잃고 있다. 혁신을 미루는 순간 지위는 비용이 된다는 인텔 전 CEO 앤디 그로브의 말은 오늘의 애플을 향한 경고처럼 읽힌다.\n이 장면은 한국 기업들에도 분명한 메시지를 던진다. 글로벌 빅테크와의 AI 모델 성능 경쟁만으로는 승부를 보기 어렵다. 관건은 우리가 이미 보유한 자산을 AI 플랫폼으로 전환할 수 있느냐다.\n한국의 강력한 제조 기반은 그 출발점이다. 현대자동차는 구글 딥마인드와 협력해 로봇과 자율주행을 아우르는 AI 로보틱스 플랫폼으로 진화하고 있다. HD현대와 포스코 역시 공정 자동화를 넘어 제조 데이터를 학습한 산업 특화 AI를 플랫폼화해 전 세계 공장에 솔루션을 공급하는 구조로 나아가야 한다. 단순 생산국을 넘어 산업 운영체제 제공자로의 전환이다.\n가전 분야에서도 해법은 보인다. 세계 최대 가전 IT 전시회 CES 2026에서 LG전자는 가전을 단순 기기가 아닌 사용자의 맥락을 이해하는 공감지능 홈 플랫폼으로 재정의했다. 온디바이스 AI를 통해 기기 간 연결과 데이터 축적이 가능해질 때 가전 제조와 AI 기술을 동시에 갖춘 한국 기업만의 경쟁력이 완성된다.\n모든 것을 직접 소유하지 않는 스마트한 연대 역시 중요하다. SK텔레콤이 주도하는 글로벌 텔코 AI 얼라이언스 GTAA나 네이버의 소버린 AI 전략은 플랫폼 경쟁의 또 다른 해법이다. 통신 포털 제조가 결합한 데이터 연합은 글로벌 표준 기술을 흡수하면서도 한국 산업의 노하우를 지렛대로 삼을 수 있다.\nAI 모델 개발은 이제 자본과 인프라만 갖추면 일정 수준에 도달할 수 있는 상향 평준화 단계에 접어들었다. 그러나 플랫폼은 시간과 신뢰 사용자 습관이 축적돼야만 완성된다. 피터 드러커의 말처럼 전략의 본질은 무엇을 하지 않을지를 결정하는 데 있다. 지금 한국 기업들이 내려야 할 선택은 분명하다. 모델 경쟁을 좇을 것인가 아니면 사용과 지배의 구조를 설계할 것인가.\n구글의 약진은 AI 기술력이 플랫폼의 파급력과 결합했을 때 어떤 힘을 발휘하는지를 보여준다. AI 시대의 승자는 가장 똑똑한 모델을 만든 기업이 아니라 AI가 작동하는 무대를 지배한 기업이다. 이제 질문은 기술이 아니라 전략이다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "에이수스, CES 2026서 ROG 20주년 맞아 '게이밍의 미래' 제시",
        "date": "2026-01-08 10:58",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=229796",
        "content": "AI 컴퓨팅·공간 컴퓨팅·초고속 연결성 아우른 차세대 기술 공개\n메인보드·OLED 모니터·쿨링·네트워크까지 전방위 혁신 선보여\n에이수스가 ROG(Republic of Gamers) 브랜드 20주년을 맞아 CES 2026 무대에서 차세대 게이밍 경험의 방향성을 제시했다.\n에이수스 코리아는 미국 라스베이거스에서 열린 ‘CES 2026’에서 ROG 브랜드 20주년 기념 행사 ‘Dare to innovate’를 개최하고 AI 컴퓨팅과 공간 컴퓨팅, 초고속 연결성을 중심으로 한 혁신 기술과 신제품을 대거 공개했다고 밝혔다.\n에이수스는 ROG X870E를 중심으로 ROG Strix, TUF Gaming, ProArt 라인업의 ‘Neo 리프레시 메인보드’를 선보였다. 해당 제품군은 성능 향상과 함께 PC 조립 과정을 간소화하는 데 초점을 맞췄다. AI Cache Boost는 대규모 언어 모델(LLM) 워크플로우의 처리 속도를 가속화하며, ASUS AI Advisor는 자연어 기반 AI 조립 가이드로 사용자 편의성을 높였다. UEFI BIOS 용량을 64MB로 확장해 AM5 프로세서와의 호환성을 강화했고 사전 설치된 WiFi 드라이버를 통해 윈도우 설치 직후 즉시 인터넷 연결이 가능하도록 설계됐다.\n제조 공정에서도 개선이 이뤄졌다. 특수 PCB 처리를 통해 레이어 평탄도를 높이고 PCB 백 드릴링 기술을 적용해 데이터 무결성과 신호 안정성을 강화했다. 이를 통해 DDR5 메모리 지원 범위를 확대했으며 DIMM Fit 기능으로 메모리 성능을 자동 최적화한다. ROG Crosshair X870E Apex 4-RANK는 4개의 독립 메모리 뱅크를 갖춘 4-랭크 메모리를 지원해 하이엔드 사용자층을 겨냥했다.\nROG Crosshair X870E Glacial은 자석 방식으로 고정되는 ROG 메모리 Q-Fan과 함께 M.2 Q-Latch, M.2 Q-Slide, PCIe Q-Release 스위치를 제공해 도구 없이 조립 가능한 환경을 구현했다.\n디스플레이 부문에서는 최신 QD-LED와 Tandem OLED 기술을 적용한 ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS 모니터가 공개됐다. RGB 스트라이프 픽셀 기술을 통해 텍스트 가독성과 이미지 선명도를 동시에 강화한 것이 특징이다. 특히 ROG Swift OLED PG34WCDN은 세계 최초의 RGB OLED 게이밍 모니터로 34인치 1800R 곡률 패널에 WQHD 해상도, 360Hz 주사율, 0.03ms 응답 속도를 지원한다. PG27UCWM은 4K 240Hz와 FHD 480Hz를 지원하는 듀얼 모드와 DisplayPort 2.1a UHBR20을 갖췄으며 XG34WCDMS는 34인치 QD-OLED 패널과 280Hz 주사율로 균형 잡힌 성능을 제공한다.\n쿨링 설루션으로는 5.08인치 풀컬러 디스플레이를 탑재한 올인원 수랭쿨러 ROG Strix LC IV 시리즈가 소개됐다. AIO Q-Connector 기능을 통해 펌프와 팬, LCD 신호를 무선으로 전송해 조립 편의성을 크게 높였다. 시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드와 3구역 ARGB 조명을 적용했으며 체인 커넥터 방식으로 설치 과정을 단순화했다.\n네트워크 기술 분야에서는 세계 최초로 WiFi 8 기반 ‘ROG NeoCore’ 성능 테스트 결과를 공개했다. WiFi 8은 WiFi 7 대비 대중적인 AP 환경에서 중거리 처리량과 IoT 커버리지를 각각 2배 향상시키고 지연시간은 최대 6배 낮춘 것이 특징이다.\n이와 함께 새로운 BTF 플랫폼을 지원하는 파노라마 풀타워 케이스 ‘ROG Cronox’도 공개됐다. 곡면 강화유리와 브러시드 알루미늄 프레임, 회전식 측면 팬 브래킷, 9.2인치 회전형 LCD 모듈을 적용해 디자인과 확장성을 모두 강화했다.\n에이수스는 이번 CES 2026을 통해 ROG 20주년을 기점으로 하드웨어와 AI 기술을 결합한 차세대 게이밍 생태계 구축에 속도를 낼 계획이다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 차세대 아이폰 카메라로 멀티스펙트럴 기술 주목",
        "date": "2026-01-08 10:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=619373",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 아이폰에 멀티스펙트럴 카메라 센서 도입을 검토하고 있다는 관측이 나왔다.\n7일(현지시간) IT매체 나인투파이브맥은 중국 웨이보 팁스터 디지털챗스테이션을 인용해, 애플이 멀티스펙트럴 카메라 기술에 관심을 보이고 있다고 전했다. 다만 이는 기술 검토 단계에 대한 언급에 그쳤으며, 아이폰에 실제 탑재될 것이라는 구체적인 계획이나 일정은 제시되지 않았다.\n멀티스펙트럴 카메라는 기존 RGB 센서가 감지하는 가시광선 외에 적외선과 자외선 영역까지 포착할 수 있는 기술로, 군사용 표적 식별을 비롯해 위성·드론, 기상 관측, 농업 및 산업용 품질 관리 등에서 주로 활용돼 왔다. 이론적으로는 저조도 환경에서 색 정확도를 높일 수 있어 소비자용 카메라에서도 활용 가능성이 거론된다.\n실제로 화웨이는 일부 스마트폰에 해당 기술을 적용해 색 재현력과 어두운 환경에서의 성능 개선을 강조한 바 있지만, 시장과 리뷰 반응은 제한적이었다.\n나인투파이브맥은 디지털챗스테이션의 정보 신뢰도를 일정 부분 인정하면서도, 애플이 관심을 보인 기술이 실제 제품으로 이어지지 않는 경우가 많다는 점을 들어 멀티스펙트럴 카메라가 가까운 시일 내 아이폰에 도입될 가능성은 크지 않다고 평가했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, 2026년형 OLED TV '아트 스토어' 적용",
        "date": "2026-01-08 10:52",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1219621",
        "content": "삼성전자는 지난 7일(현지시간) 2026년형 유기발광다이오드(OLED) TV 라인업에 ‘삼성 아트 스토어’를 도입한다고 밝혔다.\n삼성 아트 스토어는 삼성 TV 전용 예술 작품 구독 서비스다. 고전 명작부터 현대 작품까지 세계 주요 미술관과 예술가 작품 5천여 점을 4K 화질로 감상할 수 있다.\n삼성전자는 2017년 ‘더 프레임’을 출시하며 TV가 꺼져 있을 때도 예술 작품을 표시하는 아트 TV를 선보였다. 이후 아트 TV 수요 확대에 맞춰 더 프레임을 넘어 QLED, 네오 QLED, 마이크로 RGB, 마이크로 LED까지 서비스 적용 범위를 넓혀 왔다.\n올해는 OLED에도 아트 스토어를 적용해 소비자가 다양한 삼성 TV 제품군에서 작품 감상을 할 수 있도록 한다는 계획이다.\n삼성전자는 미국 라스베이거스에서 열린 ‘CES 2026’에서 단독 전시관을 마련하고 ‘더 퍼스트룩(The First Look)’ 행사를 열어 제품과 서비스를 소개했다.\n전시관 내 ‘엔터테인먼트 컴패니언’ 구역에는 디지털 아트 체험 공간 ‘아트큐브’를 조성해 2026년형 마이크로 RGB, OLED, 더 프레임과 아트 스토어 콘텐츠를 활용한 체험을 선보였다.\n아트큐브는 작품 이미지가 공간 전체를 채우도록 구성돼 관람자가 작품 속에 들어온 듯한 몰입감을 제공하는 콘셉트다.\n삼성전자는 세계 최대 아트 페어 ‘아트 바젤’의 공식 디스플레이 파트너사로도 활동하고 있다. 홍콩, 바젤, 파리, 마이애미 비치에서 개최되는 아트 바젤 전시 작품을 삼성 아트 스토어에 선보이고 있다.\n[전국매일신문] 박선식기자\nsspark@jeonmae.co.kr",
        "relevance_score": 35
    },
    {
        "title": "레노버, 'CES 2026' AI 기반 신제품 선보여",
        "date": "2026-01-08 10:44",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=54870",
        "content": "레노버가 CES 2026에서 자사 포트폴리오 전반에 걸친 혁신적인 신제품 라인업을 공개하며 더욱 스마트해진 AI 기반 개인화 경험과 업계 최초의 개념증명(PoC, Proof-of-concept) 제품을 선보였다.\n이번에 공개된 라인업은 ▲씽크패드(ThinkPad) ▲씽크북(ThinkBook) ▲씽크센터(ThinkCentre) ▲요가(Yoga) ▲아이디어패드(IdeaPad) ▲리전(Legion) ▲모토로라(Motorola)를 아우르며 적응형 디바이스와 새로운 폼팩터, 그리고 일상적인 사용성을 향상시키는 AI 소프트웨어 경험을 통해 '모두를 위한 더 스마트한 AI'라는 레노버의 비전을 실현한다.\n레노버와 모토로라가 함께 선보인 '키라(Qira)'는 이번 전시의 하이라이트로, 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트(Cross-device AI Super Agent)이자 개인형 앰비언트 인텔리전스 시스템(Personal Ambient Intelligence System)이다.\n루카 로시(Luca Rossi) 레노버 인텔리전트 디바이스 그룹(IDG) 사장은 “레노버는 키라를 통해 사용자 중심으로 설계되고, 신뢰를 기반으로 구축되며, 사용자가 제어하는 개인화 AI의 새로운 시대를 열고 있다”며 “이번 CES에서 개인화 AI는 혁신적인 콘셉트와 새로운 스마트폰, 게이밍, 컨슈머, 커머셜 디바이스 전반에 걸쳐 구현됐다”고 밝혔다.\n이어 ”AI를 대중화하고 AI 노트북부터 AI 폰, 에이전트 네이티브(agentic-native) 웨어러블 디바이스까지 여러 디바이스에서 하나의 AI 슈퍼 에이전트가 끊김 없이 작동하도록 함으로써 ‘모두를 위한 더 스마트한 AI’ 비전을 달성하고 개인화 AI를 강력한 차별화 요소로 발전시킬 것”이라고 강조했다.\n■ 레노버 키라: 디바이스 간 경계를 허무는 개인화 AI\n레노버는 PC, 스마트폰, 태블릿, 웨어러블 등 자사 디바이스 전반에서 작동하도록 설계된 새로운 개인형 앰비언트 인텔리전스 시스템인 ‘키라’를 공개했다. 레노버 제품군에서는 ‘레노버 키라’, 모토로라 제품군에서는 ‘모토로라 키라’로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공한다.\n사용자 주도형으로 설계된 레노버 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행하며, 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다. 데이터는 사용자가 기능을 활성화한 경우에만 처리된다.\n■ 모토로라: 플래그십 스마트폰과 새로워진 AI 경험\n모토로라는 CES 2026에서 개인화 AI, 첨단 카메라 기술, 정교한 디자인이 결합된 새로운 플래그십 디바이스와 리미티드 에디션을 선보이며 프리미엄 스마트폰 포트폴리오를 확장했다. 이번 신제품은 레노버의 광범위한 커넥티드 디바이스 생태계에 자연스럽게 통합되어 사용자의 창의성을 극대화하고 일상 전반을 향상시키는 AI 경험을 강조한다.\n또한 모토로라는 연구부서인 312 랩스(312 Labs)의 초기 콘셉트 작업을 공개하며 미래 AI 컴패니언(AI Companion)이 다양한 일상 시나리오에서 어떻게 더욱 유용하고 상황 인지적인 지원을 제공하는지에 대한 비전을 제시했다.\n■ PoC 혁신: 미래를 향한 과감한 도전\n레노버는 적응형 폼팩터, 개인화된 AI, 새로운 인터랙션 모델의 미래를 엿볼 수 있는 다양한 PoC 혁신 기술을 선보였다.\n‘씽크패드 롤러블 XD 콘셉트’는 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 AI 허브 콘셉트인 ‘프로젝트 큐빗(Kubit)’은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현하며, ‘레노버 AI 글래스 콘셉트’는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n아울러 모토로라 312 랩스는 웨어러블 AI 컴패니언 ‘프로젝트 맥스웰(Maxwell)’을 통해 키라 생태계 내에서 상황 인지형 지능이 여러 디바이스를 가로질러 작동하는 방식을 보여준다.\n레노버는 CES 2026에서 개인화 디스플레이, 적응형 액세서리, 새로운 인터랙션 방식을 제시하는 추가적인 콘셉트 제품들도 함께 전시했다.\n■ 리전 게이밍: 성능과 몰입감의 한계를 넘어\n레노버는 향상된 유연성과 몰입감, 성능을 제공하도록 설계된 신제품을 선보이며 게이밍 혁신을 지속하고 있다.\n‘리전 프로 롤러블 콘셉트’는 적응형 디스플레이를 통해 생생하고 몰입감 넘치는 게이밍 경험을 한층 끌어올린다. 스팀OS 기반의 핸드헬드 디바이스 ‘리전 고 2세대’는 강력한 성능과 유연한 플레이 모드를 결합했다.\n이외에도 레노버는 리전(Legion) 및 LOQ 라인업의 업데이트와 함께 게임에 특화된 새로운 콘셉트 제품들을 공개하며 게이밍 포트폴리오를 확장했다.\n■ 요가 및 아이디어패드: 컨슈머 AI PC로 재정의하는 창의성과 일상 컴퓨팅\n레노버는 창의성과 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또한 레노버의 아우라 에디션 코파일럿+ PC 라인업에 새로운 올인원(All-in-One, AIO) 데스크탑 모델을 추가했다.\n‘요가 프로 9i 아우라 에디션’은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리와 함께 크리에이터를 위한 프리미엄 라인업을 구성한다. ‘요가 AIO i 아우라 에디션’은 몰입감 넘치는 비주얼과 사용자 맞춤형 디자인을 통해 데스크탑 기반의 창작 환경을 한층 강화한다.\n‘레노버 스마트 커넥트(Lenovo Smart Connect)’는 PC, 태블릿, 스마트폰 등 디바이스 간 연결성을 확장해 자사 디바이스 생태계 전반에서 원활한 상호작용과 연속성 있는 워크플로우를 구현한다.\n아울러 레노버는 최신 요가 노트북, 요가 미니 데스크탑, 업데이트된 아이디어패드 제품군을 함께 선보였다.\n■ 커머셜 AI 노트북과 데스크탑 PC: 현대 업무 환경을 위한 더 스마트한 기술\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 모두 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿+ PC 라인업도 포함된다.\n레노버는 프리미엄 커머셜 PC 라인업으로 ‘씽크패드 X1 카본’, ‘씽크패드 X1 투인원 아우라 에디션’, 전문가용 ‘씽크패드 X9 15p 아우라 에디션’을 공개했다. 데스크탑 시장을 겨냥한 ‘씽크센터 X AIO 아우라 에디션’은 모던하고 독보적인 디자인과 스마트한 기능을 결합해 업무 환경의 효율을 극대화한다.\n이외에도 최신 IT 인프라를 지원하기 위한 씽크북 및 씽크센터 신제품도 함께 공개했다.\n■ FIFA 월드컵 26 스페셜 에디션\nFIFA의 공식 기술 파트너인 레노버는 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 ‘FIFA 월드컵 26 스페셜 에디션 라인업’을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 36
    },
    {
        "title": "'AI 강자' 구글, 애플 제치고 시총 2위로 올라서",
        "date": "2026-01-08 10:42",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=76069",
        "content": "[금융소비자뉴스 강승조 기자] 인공지능(AI) 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 미국 뉴욕증시에서 구글의 모회사인 알파벳의 종가 기준 시총은 3조8912억달러(약 5644조원)를 기록해 애플(3조8470억달러)을 누르고 시총 2위에 올랐다고 연합뉴스가 전했다.\n이날 알파벳의 클래스 C주가 전날보다 2.52% 오른 322.47달러에 마감한 반면 애플 주가는 0.77% 하락한 결과다.\n이같이 알파벳은 시총 순위에서 2019년 이후 처음으로 애플을 넘어서며 2018년 이후 약 8년 만에 엔비디아(4조5969억달러)에 이어 미국에서 두 번째로 가치 있는 기업이 됐다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호로도 해석됐다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n구글은 AI 모델 제미나이 등으로 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다. 게다가 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.",
        "relevance_score": 32
    },
    {
        "title": "[CES 2026] ROG 20주년 맞은 에이수스, '게이밍의 미래' 혁신 기술 대거 ...",
        "date": "2026-01-08 10:40",
        "link": "https://www.cnet.co.kr/view/?no=20260108103452",
        "content": "게이밍 경험 표준 정의할 AI 컴퓨팅·공간 컴퓨팅 제품군 소개\n(씨넷코리아=윤현종 기자) 에이수스가 미국 라스베이거스에서 열린 ‘CES 2026’에서 ROG 브랜드 20주년을 기념하는 행사 ‘Dare to innovate’를 개최, 향후 게이밍 경험의 표준을 정의할 AI 컴퓨팅, 공간 컴퓨팅, 초고속 연결성을 아우르는 신기술 중심의 혁신적인 제품군을 대거 공개했다.\n에이수스는 CES 2026에서 ROG X870E를 필두로 ROG Strix, TUF Gaming, ProArt 제품군의 ‘Neo 리프레시 메인보드’를 선보였다. 해당 제품군은 성능을 보다 가속하는 동시에 PC 조립 과정을 간소화하는 다양한 신규 기능을 탑재했다.\nAI Cache Boost는 LLM(대규모 언어 모델) 워크플로의 처리 속도를 가속하며, ASUS AI Advisor는 AI 기반 자연어 대화를 통해 조립 도우미 역할을 충실히 수행한다. 또한 UEFI BIOS 용량을 64메가바이트로 확장해 AM5 프로세서와의 호환성을 강화해 부드럽고 강력한 인터페이스를 제공한다. 사전 설치된 WiFi 드라이버 덕분에 윈도 설치 시 별도의 USB 드라이브 없이도 즉시 인터넷 연결이 가능해 설정 편의성도 대폭 향상됐다.\n제조에 있어서는 레이어 평탄도를 향상시키는 특수 PCB 처리가 적용됐으며, PCB 백 트릴링(Back Drilling)을 통해 데이터 무결성과 성능을 최적화했다. 이를 통해 더 넓은 범위의 DDR5 지원 및 안정적인 신호 전송이 가능해진다. DIMM Fit 기능을 통해 메모리를 분석해 최적화하며, X870E에서 UDIMM 메모리를 지원한다. 특히 ROG Crosshair X870E Apex 4-RANK는 4개의 독립적인 메모리 뱅크 그룹으로 구성된 4-랭크 메모리를 지원한다.\nROG Crosshair X870E Glacial은 ROG 메모리 Q-Fan이 포함돼 자석을 통해 고정되며, 기존 M.2 Q-Latch, M.2 Q-Slide, PCIe Q-Release 스위치를 함께 제공해 별도의 도구 없이 손쉬운 PC 조립 환경을 구현했다.\n최신 ROG QD-LED 및 Tandem OLED 기술이 적용된 ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS 모니터는 혁신적인 RGB 스트라이프 픽셀 기술을 통해 매우 선명한 이미지와 또렷한 텍스트를 구현해 탁월한 시각적 경험을 제공한다.\n특히 ROG Swift OLED PG34WCDN은 세계 최초의 RGB OLED 게이밍 모니터로, 34인치 1800R 곡률, WQHD(3440x1440) 해상도와 초고속 360Hz 주사율, 0.03ms 응답 속도를 자랑한다. 패널 경도는 기존 대비 2.5배 향상돼 긁힘에 대한 내구성도 강화됐다. PG27UCWM은 VESA DisplayHDR 500 True Black 규격 및 80Gbps 대역폭을 가진 DisplayPort 2.1a UHBR20을 지원하고 4K 해상도에서 240Hz, FHD에서 480Hz 주사율을 지원하는 듀얼 모드를 제공한다. 여기에 고급스러운 블랙 마감과 독특한 투명 후면 패널을 적용해 게이밍 모니터로서 차별화된 외관을 완성했다. XG34WCDMS는 34인치 WQHD QD-OLED 패널과 280Hz의 주사율을 갖췄으며, 콤팩트한 스탠드 설계를 통해 데스크 공간을 효율적으로 활용할 수 있다.\nROG Strix LC IV 시리즈는 5.08인치 풀컬러 디스플레이를 갖춘 올인원 수랭쿨러로, 성능과 저소음의 최적화된 균형을 고려해 설계됐다. 표준 튜브 및 짧은 튜브 변형 모델을 모두 갖추고 있어 다양한 조립 구성에 맞춰 제품 선택이 가능하다. ROG Strix LC IV 시리즈의 가장 큰 변화는 AIO Q-Connector 기능으로, 펌프, 팬, LCD 케이블을 각각 메인보드 헤더에 연결할 필요 없이 모든 신호를 무선으로 전송해 쉬운 조립 및 설정이 가능하다.\n에이수스는 CES 2026에서 세계 최초로 WiFi 8 기반 ‘ROG NeoCore’의 성능 테스트 결과를 공개했다. WiFi 8은 끊김 없는 핸드오프와 복잡한 환경에서의 성능 향상이 주요 목적으로, WiFi 7 대비 대중 AP 환경에서 2배 높은 중거리 처리량, 2배 더 넓은 IoT 커버리지, 6배 더 낮은 지연시간을 제공한다. 이를 통해 동일한 데이터 속도에서 더욱 많은 데이터 처리량을 보여준다.\n새롭게 발표된 ROG Cronox는 새로운 BTF 플랫폼을 지원하는 파노라마 풀타워 케이스로, ROG의 대담한 디자인과 사용자 편의성을 고려한 설계가 결합된 PC 케이스다. 곡선 강화 유리 패널과 브러시드 알루미늄 프레임은 ROG 조명과 맞물려 시각적 즐거움을 선사한다. 특허받은 회전식 측면 팬 브래킷으로 통기성을 한층 강화했으며, 회전 가능한 대형 9.2인치 LCD 스크린 모듈을 통해 시스템 정보 및 사용자가 원하는 이미지를 표시할 수 있다. 이와 함께 특허 기반의 그래픽 카드 슬롯 클램프를 적용해 설치 편의성도 높였다.\n하이앤드 유저를 위한 시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드로 제작돼 강력한 쿨링 성능을 제공하며, 독립된 3구역으로 구분된 ARGB LED로 다채로운 조명 효과를 구현한다. 특허 기반의 체인 커넥터로 설치 과정을 간소화했으며, 3팩에 포함된 팬 컨트롤러는 최대 14개의 팬을 지원한다.\nCES 2026에 공개된 제품에 대한 자세한 정보는 에이수스 ROG 공식 홈페이지를 통해 확인할 수 있다.",
        "relevance_score": 37
    },
    {
        "title": "레노버, 개인화 'AI 슈퍼 에이전트'부터 차세대 디바이스 혁신 선보여.....",
        "date": "2026-01-08 10:34",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=38057",
        "content": "레노버가 CES 2026에서 자사 포트폴리오 전반에 걸친 혁신적인 신제품 라인업을 공개하며 더욱 스마트해진 인공지능(AI) 기반 개인화 경험과 업계 최초의 개념증명(PoC, Proof-of-concept) 제품을 선보였다.\n이번에 공개된 라인업은 씽크패드(ThinkPad), 씽크북(ThinkBook), 씽크센터(ThinkCentre), 요가(Yoga), 아이디어패드(IdeaPad), 리전(Legion), 모토로라(Motorola)를 아우르며 적응형 디바이스와 새로운 폼팩터, 그리고 일상적인 사용성을 향상시키는 AI 소프트웨어 경험을 통해 '모두를 위한 더 스마트한 AI'라는 레노버의 비전을 실현한다.\n레노버와 모토로라가 함께 선보인 '키라(Qira)'는 이번 전시의 하이라이트로, 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트(Cross-device AI Super Agent)이자 개인형 앰비언트 인텔리전스 시스템(Personal Ambient Intelligence System)이다.\n루카 로시(Luca Rossi) 레노버 인텔리전트 디바이스 그룹(IDG) 사장은 “레노버는 키라를 통해 사용자 중심으로 설계되고, 신뢰를 기반으로 구축되며, 사용자가 제어하는 개인화 AI의 새로운 시대를 열고 있다”며 “이번 CES에서 개인화 AI는 혁신적인 콘셉트와 새로운 스마트폰, 게이밍, 컨슈머, 커머셜 디바이스 전반에 걸쳐 구현됐다”고 밝혔다.\n이어 ”AI를 대중화하고 AI 노트북부터 AI 폰, 에이전트 네이티브(agentic-native) 웨어러블 디바이스까지 여러 디바이스에서 하나의 AI 슈퍼 에이전트가 끊김 없이 작동하도록 함으로써 ‘모두를 위한 더 스마트한 AI’ 비전을 달성하고 개인화 AI를 강력한 차별화 요소로 발전시킬 것”이라고 강조했다.\n레노버 키라: 디바이스 간 경계를 허무는 개인화 AI\n레노버는 PC, 스마트폰, 태블릿, 웨어러블 등 자사 디바이스 전반에서 작동하도록 설계된 새로운 개인형 앰비언트 인텔리전스 시스템인 ‘키라’를 공개했다. 레노버 제품군에서는 ‘레노버 키라’, 모토로라 제품군에서는 ‘모토로라 키라’로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공한다.\n사용자 주도형으로 설계된 레노버 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행하며, 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다. 데이터는 사용자가 기능을 활성화한 경우에만 처리된다.\n모토로라: 플래그십 스마트폰과 새로워진 AI 경험\n모토로라는 CES 2026에서 개인화 AI, 첨단 카메라 기술, 정교한 디자인이 결합된 새로운 플래그십 디바이스와 리미티드 에디션을 선보이며 프리미엄 스마트폰 포트폴리오를 확장했다. 이번 신제품은 레노버의 광범위한 커넥티드 디바이스 생태계에 자연스럽게 통합되어 사용자의 창의성을 극대화하고 일상 전반을 향상시키는 AI 경험을 강조한다.\n또한 모토로라는 연구부서인 312 랩스(312 Labs)의 초기 콘셉트 작업을 공개하며 미래 AI 컴패니언(AI Companion)이 다양한 일상 시나리오에서 어떻게 더욱 유용하고 상황 인지적인 지원을 제공하는지에 대한 비전을 제시했다.\nPoC 혁신: 미래를 향한 과감한 도전\n레노버는 적응형 폼팩터, 개인화된 AI, 새로운 인터랙션 모델의 미래를 엿볼 수 있는 다양한 PoC 혁신 기술을 선보였다.\n‘씽크패드 롤러블 XD 콘셉트’는 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 AI 허브 콘셉트인 ‘프로젝트 큐빗(Kubit)’은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현하며, ‘레노버 AI 글래스 콘셉트’는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n아울러 모토로라 312 랩스는 웨어러블 AI 컴패니언 ‘프로젝트 맥스웰(Maxwell)’을 통해 키라 생태계 내에서 상황 인지형 지능이 여러 디바이스를 가로질러 작동하는 방식을 보여준다.\n레노버는 CES 2026에서 개인화 디스플레이, 적응형 액세서리, 새로운 인터랙션 방식을 제시하는 추가적인 콘셉트 제품들도 함께 전시했다.\n리전 게이밍: 성능과 몰입감의 한계를 넘어\n레노버는 향상된 유연성과 몰입감, 성능을 제공하도록 설계된 신제품을 선보이며 게이밍 혁신을 지속하고 있다.\n‘리전 프로 롤러블 콘셉트’는 적응형 디스플레이를 통해 생생하고 몰입감 넘치는 게이밍 경험을 한층 끌어올린다. 스팀OS 기반의 핸드헬드 디바이스 ‘리전 고 2세대’는 강력한 성능과 유연한 플레이 모드를 결합했다.\n이외에도 레노버는 리전(Legion) 및 LOQ 라인업의 업데이트와 함께 게임에 특화된 새로운 콘셉트 제품들을 공개하며 게이밍 포트폴리오를 확장했다.\n요가 및 아이디어패드: 컨슈머 AI PC로 재정의하는 창의성과 일상 컴퓨팅\n레노버는 창의성과 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또한 레노버의 아우라 에디션 코파일럿+ PC 라인업에 새로운 올인원(All-in-One, AIO) 데스크탑 모델을 추가했다.\n‘요가 프로 9i 아우라 에디션’은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리와 함께 크리에이터를 위한 프리미엄 라인업을 구성한다. ‘요가 AIO i 아우라 에디션’은 몰입감 넘치는 비주얼과 사용자 맞춤형 디자인을 통해 데스크탑 기반의 창작 환경을 한층 강화한다.\n‘레노버 스마트 커넥트(Lenovo Smart Connect)’는 PC, 태블릿, 스마트폰 등 디바이스 간 연결성을 확장해 자사 디바이스 생태계 전반에서 원활한 상호작용과 연속성 있는 워크플로우를 구현한다.\n아울러 레노버는 최신 요가 노트북, 요가 미니 데스크탑, 업데이트된 아이디어패드 제품군을 함께 선보였다.\n커머셜 AI 노트북과 데스크탑 PC: 현대 업무 환경을 위한 더 스마트한 기술\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 모두 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿+ PC 라인업도 포함된다.\n레노버는 프리미엄 커머셜 PC 라인업으로 ‘씽크패드 X1 카본’, ‘씽크패드 X1 투인원 아우라 에디션’, 전문가용 ‘씽크패드 X9 15p 아우라 에디션’을 공개했다. 데스크탑 시장을 겨냥한 ‘씽크센터 X AIO 아우라 에디션’은 모던하고 독보적인 디자인과 스마트한 기능을 결합해 업무 환경의 효율을 극대화한다.\n이외에도 최신 IT 인프라를 지원하기 위한 씽크북 및 씽크센터 신제품도 함께 공개했다.\nFIFA의 공식 기술 파트너인 레노버는 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 ‘FIFA 월드컵 26 스페셜 에디션 라인업’을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.",
        "relevance_score": 34
    },
    {
        "title": "'AI 강자' 구글, 시총 2위로 올라서‥6년여 만에 애플 제쳐",
        "date": "2026-01-08 10:33",
        "link": "https://n.news.naver.com/mnews/article/214/0001472991?sid=104",
        "content": "인공지능 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰습니다.\n현지시간 7일 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했습니다.\n종가 기준 시가총액은 3조 8천912억 달러를 기록해 애플을 누르고 시가총액 2위에 올랐습니다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘습니다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미국 경제 매체들은 전했습니다.",
        "relevance_score": 25
    },
    {
        "title": "JP모건, 골드만삭스서 애플 신용카드 발급 사업 인수...예금계좌도 검토",
        "date": "2026-01-08 10:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=619399",
        "content": "[디지털투데이 황치규 기자]JP모건체이스가 골드만삭스로부터 애플 신용카드 발급 사업을 인수하기로 했다고 월스트리트저널(WSJ)이 7일(현지시간) 보도했다.\n이번 계약은 약 1년여간 협상 끝에 성사됐으며, 골드만삭스는 애플카드 사업 매각를 통해 소비자금융 분야에서 사실상 철수하게 된다.\nJP모건이 인수하는 대상은 약 200억달러 규모 카드 대출 잔액이며, JP모건은 이를 10억 달러 이상 할인된 가격에 인수하는 것으로 전해졌다.\n애플은 2019년 골드만삭스와 협력해 애플카드를 선보였다.\n애플카드는 애플 사용자들을 대상으로 스마트폰과 연동된 간편 결제 기능과 캐시백 혜택을 제공한다. 하지만 골드만삭스는 애플카드를 포함한 소비자금융 전반에서 2020년 이후 약 70억 달러 규모 손실을 입었다. 높은 연체율과 부실 대출 문제가 발목을 잡았다는 지적이다.\n신용등급이 낮은 차주 비중이 커, 업계 평균보다 높은 손실 위험이 반영돼 거래가 지연되기도 했다고 WSJ은 전했다.\n이번 인수를 통해 JP모건은 애플카드 신규 및 기존 이용자 모두에게 카드 발급을 이어가며, 애플과 공동으로 신규 예금계좌 출시도 검토 중이다. 기존 골드만삭스 예금계좌 고객은 JP모건으로 전환 여부를 선택할 수 있게 된다. 양사는 약 2년에 걸쳐 전환 작업을 진행할 계획이다.",
        "relevance_score": 38
    },
    {
        "title": "에이수스, CES 2026에서 ROG 20주년을 맞아 ‘게이밍의 미래’ 컨셉 혁신...",
        "date": "2026-01-08 10:30",
        "link": "https://kbench.com/?q=node/275038",
        "content": "에이수스 코리아(오픈플랫폼 비즈니스그룹 지사장, David Fu, 이하 에이수스)는 미국 라스베이거스에서 열린 ‘CES 2026’에서 ROG 브랜드 20주년을 기념하는 행사 ‘Dare to innovate’를 개최하고, 향후 게이밍 경험의 표준을 정의할 AI 컴퓨팅, 공간 컴퓨팅, 초고속 연결성을 아우르는 신기술 중심의 혁신적인 제품군을 대거 공개했다.\n에이수스는 CES 2026에서 ROG X870E를 필두로 ROG Strix, TUF Gaming, ProArt 제품군의 ‘Neo 리프레시 메인보드’를 선보였다. 해당 제품군은 보다 성능을 가속화하는 동시에 PC 조립 과정을 간소화하는 다양한 신규 기능을 탑재했다.\nAI Cache Boost는 LLM(대규모 언어 모델) 워크플로우의 처리 속도를 가속화하며, ASUS AI Advisor는 AI 기반 자연어 대화를 통해 조립 도우미 역할을 충실히 수행한다. 또한, UEFI BIOS 용량을 64메가바이트로 확장하여 AM5 프로세서와의 호환성을 강화해 부드럽고 강력한 인터페이스를 제공한다. 사전 설치된 WiFi 드라이버 덕분에 윈도우 설치시 별도의 USB 드라이브 없이도 즉시 인터넷 연결이 가능해 설정 편의성도 대폭 향상됐다.\n제조에 있어서는 레이어 평탄도를 향상시키는 특수 PCB 처리가 적용되었으며, PCB 백 트릴링(Back Drilling)을 통해 데이터 무결성과 성능을 최적화했다. 이를 통해 더 넓은 범위의 DDR5 지원 및 안정적인 신호 전송이 가능해진다. DIMM Fit 기능을 통해 메모리를 분석하여 최적화하며, X870E에서 UDIMM 메모리를 지원한다. 특히 ROG Crosshair X870E Apex 4-RANK는 4개의 독립적인 메모리 뱅크 그룹으로 구성된 4-랭크 메모리를 지원한다.\nROG Crosshair X870E Glacial은 ROG 메모리 Q-Fan이 포함되어 자석을 통해 고정되며, 기존 M.2 Q-Latch, M.2 Q-Slide, PCIe Q-Release 스위치를 함께 제공해 별도의 도구 없이 손쉬운 PC를 조립 환경을 구현했다.\n최신 ROG QD-LED 및 Tandem OLED기술이 적용된 ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS 모니터는 혁신적인 RGB 스트라이프 픽셀 기술을 통해 매우 선명한 이미지와 또렷한 텍스트를 구현하여 탁월한 시각적 경험을 제공한다.\n특히 ROG Swift OLED PG34WCDN은 세계 최초의 RGB OLED 게이밍 모니터로, 34인치 1800R 곡률, WQHD (3440 x 1440)해상도와 초고속 360Hz 주사율, 0.03ms 응답 속도를 자랑한다. 패널 경도는 기존 대비 2.5배 향상돼 긁힘에 대한 내구성도 강화됐다. PG27UCWM은 VESA DisplayHDR 500 True Black 규격 및 80Gbps 대역폭을 가진 DisplayPort 2.1a UHBR20 지원, 4K 해상도에서 240Hz, FHD에서 480Hz 주사율을 지원하는 듀얼 모드를 제공한다. 여기에 고급스러운 블랙 마감과 독특한 투명 후면 패널을 적용해 게이밍 모니터로서 차별화된 외관을 완성했다. XG34WCDMS는 34인치 WQHD QD-OLED패널과 280Hz의 주사율을 갖췄으며, 컴팩트한 스탠드 설계를 통해 데스크 공간을 효율적으로 활용할 수 있다.\nROG Strix LC IV 시리즈는 5.08인치 풀컬러 디스플레이를 갖춘 올인원 수랭쿨러로 성능과 저소음의 최적화된 균형을 고려해 설계됐다. 표준 튜브 및 짧은 튜브 변형 모델을 모두 갖추고 있어, 다양한 조립 구성에 맞춰 제품 선택이 가능하다. ROG Strix LC IV 시리즈의 가장 큰 변화는 AIO Q-Connector기능으로 펌프, 팬, LCD 케이블을 각각 메인보드 헤더에 연결할 필요 없이, 모든 신호를 무선으로 전송하여 쉬운 조립 및 설정이 가능하다.\n에이수스는 CES 2026에서 세계 최초로 WiFi 8 기반의 ‘ROG NeoCore’의 성능 테스트 결과를 공개했다. WiFi 8은 끊김 없는 핸드오프와 복잡한 환경에서의 성능 향상이 주요 목적으로, WiFi 7대비 대중 AP 환경에서 2배 높은 중거리 처리량, 2배 더 넓은 IoT 커버리지, 6배 더 낮은 지연시간을 제공한다. 이를 통해 동일한 데이터 속도에서 더욱 많은 데이터 처리량을 보여준다.\n새롭게 발표된 ROG Cronox는 새로운 BTF 플랫폼을 지원하는 파노라마 풀타워 케이스로, ROG의 대담한 디자인과 사용자 편의성을 고려한 설계가 결합된 PC 케이스이다. 곡선 강화 유리 패널과 브러시드 알루미늄 프레임은 ROG 조명과 맞물려 시각적 즐거움을 선사한다. 특허 받은 회전식 측면 팬 브래킷으로 통기성을 한층 강화하였으며, 회전 가능한 대형 9.2인치 LCD 스크린 모듈을 통해 시스템 정보 및 사용자가 원하는 이미지를 표시할 수 있다. 이와 함께 특허 기반의 그래픽 카드 슬롯 클램프를 적용해 설치 편의성도 높였다.\n하이앤드 유저를 위한 시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드로 제작되어 강력한 쿨링 성능을 제공하며, 독립된 3구역으로 구분된 ARGB LED로 다채로운 조명 효과를 구현한다. 특허 기반의 체인 커넥터로 설치 과정을 간소화했으며, 3팩에 포함된 팬 컨트롤러는 최대 14개의 팬을 지원한다.\nCES 2026에 공개된 제품에 대한 자세한 정보는 에이수스 ROG 공식 홈페이지를 통해 확인할 수 있다.",
        "relevance_score": 40
    },
    {
        "title": "[CES 2026] LGD 대형 OLED 신제품, 글로벌 매체 호평 잇따라",
        "date": "2026-01-08 10:28",
        "link": "https://n.news.naver.com/mnews/article/001/0015835872?sid=101",
        "content": "[LG디스플레이 제공. 재판매 및 DB 금지]\n(라스베이거스=연합뉴스) 한지은 기자 = LG디스플레이가 세계 최대 가전·정보기술(IT) 전시회 CES 2026에서 선보인 대형 유기발광다이오드(OLED) 패널 신제품들이 글로벌 IT 매체들로부터 잇따라 호평받았다.\n7일(현지시간) 업계에 따르면 글로벌 테크 매체 위버기즈모는 미국 라스베이거스 콘래드 호텔에 마련된 LG디스플레이 대형 OLED 전시관을 방문한 뒤 83인치 OLED TV 패널과 27인치 720㎐ 모니터용 OLED 패널을 '최고의 CES 제품'으로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 \"프리미엄 TV 시장에서 넘보기 어려운 강력한 새로운 기준을 제시했다\"고 평가했다. 또 27인치 720㎐ 모니터용 OLED에 대해서는 \"향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품\"이라고 호평했다.\nLG디스플레이가 공개한 세계 최초 '240㎐ 160PPI 스트라이프 RGB OLED'에도 관심이 이어졌다. 이 패널은 R(적)·G(녹)·B(청) 서브 픽셀을 일렬로 배치해 텍스트 가독성을 높인 것이 특징이다.\n미국 IT 매체 더버지는 LG디스플레이 부스를 찾은 뒤 \"놀라울 정도로 선명하다\"며 \"경쟁 OLED 제품과 비교해도 훨씬 나은 데모를 보여줬다\"고 평가했다.\nPC매거진도 \"실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄었다\"며 \"LG디스플레이가 텍스트를 읽기 쉽도록 패널을 '레벨업'했다\"고 전했다.\nLG디스플레이는 올해 CES에서 공개한 대형 OLED 패널 신제품을 1분기부터 글로벌 TV 및 게이밍 시장에 순차적으로 내놓을 계획이다.\n정철동 LG디스플레이 사장은 지난 5일(현지시간) CES 2026 사전 부스 행사에서 \"1등 기술을 확보하고 한 차원 더 높은 원가 절감을 통해 기업 경쟁력을 높임으로써 지난해보다 더 나은 성과를 만들어 나가겠다\"고 밝혔다.\nwriter@yna.co.kr",
        "relevance_score": 44
    },
    {
        "title": "[CES 2026] 에이수스, ROG 20주년 '게이밍의 미래' 콘셉트 혁신 기술 대거...",
        "date": "2026-01-08 10:26",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57605",
        "content": "최신 ROG QD-LED 및 Tandem OLED 기술 적용된 게이밍 모니터\n5.08인치 풀컬러 디스플레이 갖춘 올인원 수랭 쿨러\nBTF 플랫폼 지원하는 파노라마 풀타워 케이스\n[디지털포스트(PC사랑)=임병선 기자] 에이수스 코리아(오픈플랫폼 비즈니스그룹 지사장: David Fu, 이하 에이수스)는 미국 라스베이거스에서 열린 ‘CES 2026’에서 ROG 브랜드 20주년을 기념하는 행사 ‘Dare to innovate’를 개최하고, 향후 게이밍 경험의 표준을 정의할 AI 컴퓨팅, 공간 컴퓨팅, 초고속 연결성을 아우르는 신기술 중심의 혁신적인 제품군을 대거 공개했다.\n에이수스는 CES 2026에서 ROG X870E를 필두로 ROG Strix, TUF Gaming, ProArt 제품군의 ‘Neo 리프레시 메인보드’를 선보였다. 해당 제품군은 보다 성능을 가속화하는 동시에 PC 조립 과정을 간소화하는 다양한 신규 기능을 탑재했다.\nAI Cache Boost는 LLM(대규모 언어 모델) 워크플로우의 처리 속도를 가속화하며, ASUS AI Advisor는 AI 기반 자연어 대화를 통해 조립 도우미 역할을 충실히 수행한다. 또한, UEFI BIOS 용량을 64메가바이트로 확장해 AM5 프로세서와의 호환성을 강화하고 부드럽고 강력한 인터페이스를 제공한다. 사전 설치된 WiFi 드라이버 덕분에 윈도우 설치 시 별도 USB 드라이브 없이도 즉시 인터넷 연결이 가능해 설정 편의성도 대폭 향상됐다.\n제조에 있어서는 레이어 평탄도를 향상시키는 특수 PCB 처리가 적용됐으며, PCB 백 트릴링(Back Drilling)을 통해 데이터 무결성과 성능을 최적화했다. 이를 통해 더 넓은 범위의 DDR5 지원 및 안정적인 신호 전송이 가능해진다. DIMM Fit 기능을 통해 메모리를 분석해 최적화하며, X870E에서 UDIMM 메모리를 지원한다. 특히 ROG Crosshair X870E Apex 4-RANK는 4개의 독립적인 메모리 뱅크 그룹으로 구성된 4-랭크 메모리를 지원한다.\nROG Crosshair X870E Glacial은 ROG 메모리 Q-Fan이 포함돼 자석을 통해 고정되며, 기존 M.2 Q-Latch, M.2 Q-Slide, PCIe Q-Release 스위치를 함께 제공해 별도의 도구 없이 손쉬운 PC를 조립 환경을 구현했다.\n최신 ROG QD-LED 및 Tandem OLED 기술이 적용된 ROG Swift OLED PG34WCDN, PG27UCWM, XG34WCDMS 모니터는 혁신적인 RGB 스트라이프 픽셀 기술을 통해 매우 선명한 이미지와 또렷한 텍스트를 구현해 탁월한 시각적 경험을 제공한다.\n특히 ROG Swift OLED PG34WCDN은 세계 최초의 RGB OLED 게이밍 모니터로, 34인치 1800R 곡률, WQHD(3440x1440) 해상도와 초고속 360Hz 주사율, 0.03ms 응답 속도를 자랑한다. 패널 경도는 기존 대비 2.5배 향상돼 긁힘에 대한 내구성도 강화됐다.\nPG27UCWM은 VESA DisplayHDR 500 True Black 규격 및 80Gbps 대역폭을 가진 DisplayPort 2.1a UHBR20 지원, 4K 해상도에서 240Hz, FHD에서 480Hz 주사율을 지원하는 듀얼 모드를 제공한다. 여기에 고급스러운 블랙 마감과 독특한 투명 후면 패널을 적용해 게이밍 모니터로서 차별화된 외관을 완성했다.\nXG34WCDMS는 34인치 WQHD QD-OLED패널과 280Hz의 주사율을 갖췄으며, 컴팩트한 스탠드 설계를 통해 데스크 공간을 효율적으로 활용할 수 있다.\nROG Strix LC IV 시리즈는 5.08인치 풀컬러 디스플레이를 갖춘 올인원 수랭 쿨러로 성능과 저소음의 최적화된 균형을 고려해 설계됐다. 표준 튜브 및 짧은 튜브 변형 모델을 모두 갖추고 있어, 다양한 조립 구성에 맞춰 제품 선택이 가능하다. ROG Strix LC IV 시리즈의 가장 큰 변화는 AIO Q-Connector기능으로 펌프, 팬, LCD 케이블을 각각 메인보드 헤더에 연결할 필요 없이, 모든 신호를 무선으로 전송해 쉬운 조립 및 설정이 가능하다.\n에이수스는 CES 2026에서 세계 최초로 WiFi 8 기반의 ‘ROG NeoCore’의 성능 테스트 결과를 공개했다. WiFi 8은 끊김 없는 핸드오프와 복잡한 환경에서의 성능 향상이 주요 목적으로, WiFi 7대비 대중 AP 환경에서 2배 높은 중거리 처리량, 2배 더 넓은 IoT 커버리지, 6배 더 낮은 지연시간을 제공한다. 이를 통해 동일한 데이터 속도에서 더욱 많은 데이터 처리량을 보여준다.\n새롭게 발표된 ROG Cronox는 새로운 BTF 플랫폼을 지원하는 파노라마 풀타워 케이스로, ROG의 대담한 디자인과 사용자 편의성을 고려한 설계가 결합된 PC 케이스이다. 곡선 강화 유리 패널과 브러시드 알루미늄 프레임은 ROG 조명과 맞물려 시각적 즐거움을 선사한다.\n특허 받은 회전식 측면 팬 브래킷으로 통기성을 한층 강화했으며, 회전 가능한 대형 9.2인치 LCD 스크린 모듈을 통해 시스템 정보 및 사용자가 원하는 이미지를 표시할 수 있다. 이와 함께 특허 기반의 그래픽 카드 슬롯 클램프를 적용해 설치 편의성도 높였다.\n하이앤드 유저를 위한 시스템 쿨러 ROG Eurux GR120 ARGB는 LCP 블레이드로 제작돼 강력한 쿨링 성능을 제공하며, 독립된 3구역으로 구분된 ARGB LED로 다채로운 조명 효과를 구현한다. 특허 기반의 체인 커넥터로 설치 과정을 간소화했으며, 3팩에 포함된 팬 컨트롤러는 최대 14개의 팬을 지원한다.\nCES 2026에 공개된 제품에 대한 자세한 정보는 에이수스 ROG 공식 홈페이지를 통해 확인할 수 있다.",
        "relevance_score": 43
    },
    {
        "title": "“비닐처럼 유연한데 열에도 강하다”… 고성능 6G 통신 소자 개발",
        "date": "2026-01-08 10:25",
        "link": "https://n.news.naver.com/mnews/article/277/0005703892?sid=102",
        "content": "120℃ 이상 고온 견디고 무기물 RF 스위치급 통신 성능, Adv. Funct. Mater. 게재비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다.\n고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G·6G 통신을 가능하게 할 기술로 주목받고 있다.\nUNIST 전기전자공학과 김명수 교수팀은 단국대학교 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 전했다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 '폴더블 휴대폰'은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38테라헤르츠(THz)까지 신호를 안정적으로 전달하고 차단할 수 있었다. '5.38테라헤르츠'는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다.\n또 3600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 'pV3D3'를 이용해 이 같은 RF 스위치를 개발할 수 있었다. 'pV3D3' 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다.\n전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대학교 유지호 연구원이 제1저자로 참여했다. 연구팀은 \"기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다\"고 설명했다.\n김명수 교수는 \"이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례\"라며 \"향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것\"이라고 기대했다.\n이 연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행됐으며, 재료 과학 분야의 세계적 권위지인 '어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)'에 지난달 12일 게재됐다.",
        "relevance_score": 27
    },
    {
        "title": "알파벳, 6년 만에 애플까지 제쳤다…“AI 전략이 승부 갈랐다” [투자36...",
        "date": "2026-01-08 10:20",
        "link": "https://n.news.naver.com/mnews/article/016/0002582786?sid=101",
        "content": "알파벳, 6년 만에 애플까지 제쳤다…“AI 전략이 승부 갈랐다” [투자360]\n[헤럴드경제=문이림 기자] 인공지능(AI) 시대의 새로운 강자로 부상한 구글이 애플을 제치고 시가총액 2위에 올랐다.\n7일(현지시간) 뉴욕증시에서 알파벳 클래스 C주는 전일 대비 2.52% 오른 322.47달러에 장을 마쳤다. 종가 기준 시가총액은 3조8912억달러(약 5644조원)로 애플(3조8470억달러)을 앞섰다.\n이날 애플은 0.77% 내린 260.33 달러에 거래를 마감했다. 애플은 이날까지 6거래일 연속 하락세다.\n알파벳이 시가총액 순위에서 애플을 넘어선 것은 2019년 이후 처음이다. 다우존스 마켓 데이터에 따르면 알파벳이 미국 증시에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n시가총액 1위 자리는 엔비디아가 지키고 있다. 이날 종가 기준 엔비디아의 시총은 4조5969억달러다. 뒤이어 알파벳과 애플이 2·3위, 마이크로소프트(3조5933억달러)와 아마존(2조5823억달러)이 그 뒤를 이었다.\n시가총액 순위 역전은 양사가 AI 전략에서 얼마나 다른 길을 걷고 있는지를 단적으로 보여준다는 평가다. 마켓워치는 구글 알파벳과 애플의 시총 역전은 AI 시대 주도권 교체를 알리는 신호라고 분석했다.\n구글은 지난해 11월 엔비디아의 대항마로 평가받는 7세대 맞춤형 AI 칩 ‘아이언우드’를 공개한 데 이어, 12월에는 차세대 AI 모델 ‘제미나이 3.0’을 출시했다. 특히 제미나이 3.0이 엔비디아의 그래픽처리장치(GPU)가 아닌 자체 설계한 텐서처리장치(TPU)를 기반으로 학습됐다는 점이 시장의 주목을 받았다. 이 같은 AI 전략에 힘입어 알파벳의 주가는 지난해 약 65% 상승했다.\n알파벳의 TPU가 엔비디아 독점 구도에 균열을 낼 수 있다는 관측도 나온다. 알파벳은 지난해 10월 앤트로픽에 최대 100만 개의 TPU 칩을 공급하겠다고 밝혔다. 메타 역시 데이터센터에 TPU 도입을 검토 중인 것으로 전해졌다.\n닉 존스 BNP파리바 애널리스트는 알파벳에 대해 “AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 평가했다.\n반면 애플은 2022년 챗GPT 출시 이후 본격화된 AI 경쟁에서 뚜렷한 존재감을 보여주지 못하고 있다는 평가다. 지난해 공개될 예정이었던 AI 비서 출시가 지연되며 시장에 실망감을 안겼다. 애플은 올해 ‘더 개인화된 시리’를 선보이겠다고 약속한 상태다.\n글로벌 투자은행(IB) 레이먼드 제임스는 지난 2일 애플의 투자 의견을 하향 조정하며 “애플의 주가가 고평가돼 올해 투자자들이 의미 있는 수익을 거두기 쉽지 않을 것”이라고 전망했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n-\n1위“회당 출연료 8억→3억, 너무 심하게 낮췄더니” 넷플릭스→디즈니 ‘우르르’…결국 일냈다\n-\n2위“사타구니 관리 받고싶다” 홀로 살던 80대 男, 여 사장에게 끈질 긴 요청에 결국…\n-\n3위“수천명 우르르, 난리났다” 머리 감기만 하면 풍성…‘마법 샴푸’ 품절 대란, 노화 모발에도 효과\n-\n4위“얼마나 재미있길래” 요즘 20대 ‘우르르’ 몰렸다…사상 초유의 일, ‘잭팟’ 터졌다\n-\n5위“친아버지를 살해했습니다”…17세 소녀의 처형 직전 모습, 그녀가 사형선고 받은 사연[명화수집]\n-\n6위‘70억 로또 아파트’ 당첨된 이혜훈, 청약점수도 뻥튀기?…‘결혼한 장남’ 부양 가족에 포함시켜\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n-\n1위“무주택자의 설움” 외치던 이혜훈…‘로또 아파트’ 당첨돼 시세차익만 35억, “서민 코스프레”?\n-\n2위[단독] “윤석열 탄핵 반대! 싸워달라” 배현진 의원 문자폭탄 ‘스토킹’ 국힘 당원, 벌금 300만원 [세상&]\n-\n3위조세호 폭로자 “‘조폭’ 해외 도피 3주 만에 복귀…너무 화가 나”\n-\n4위“돈 아끼려다 날벼락”…수돗물 마시고 16명 사망·1400명 집단감염, 난리 난 ‘이 나라’\n-\n5위“수천명 우르르, 난리났다” 머리 감기만 하면 풍성…‘마법 샴푸’ 품절 대란, 노화 모발에도 효과\n-\n6위‘쿠팡 중국인 해킹’에 李대통령 “어쩌라고…일본 사람이면 일본 싫어할 건가”\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n베네수엘라, 미국 침공 주장 / WTI CFD 상승폭 확대오일조아\n-\n[사설분석] 한중정상회담·공천헌금·코스피 4500·외환보유액 4300억주간정세분석\n-\n[프리미어리그] 토트넘 선덜랜드 분석｜승부예측 & 예상 스코어축구전문가, 축잘알이 되는 법\n-\n기간한정무료\"축구는 이제 취미?\" 월드컵 영웅 마리오 괴체가 연봉 쏟아부어 '유니콘' 사냥 나선 사연AI포스트(AIPOST)\n-\n무기징역 중령(진) 군인 양광준군대의 모든 것\n-\n에어로케이 객실승무원 합격전략｜자기소개서 대신 ‘경험 포트폴리오’를 요구한 진짜 이유승무원과외 잇크루- 승무원합격의모든것",
        "relevance_score": 28
    },
    {
        "title": "[CES 2026] LG디스플레이, 대형 OLED 신제품 해외서 호평 잇따라",
        "date": "2026-01-08 10:18",
        "link": "https://www.theguru.co.kr/news/article.html?no=96599",
        "content": "[더구루 라스베이거스(미국)=정예린 기자] LG디스플레이가 세계 최대 가전·IT 전시회 'CES 2026'에서 공개한 대형 올레드(OLED) 패널 신제품이 글로벌 시장의 호평을 받고 있다. 대형 OLED 시장에서 세계 최고 수준의 LG디스플레이 기술 리더십이 더욱 확고해졌다는 평가다.\nLG디스플레이는 7일(미국 현지시간) CES 2026에서 선보인 대형 올레드 기반의 새로운 TV, 모니터에 대한 글로벌 매체의 호평이 이어지고 있다고 밝혔다. 신제품은 올해 1분기부터 순차적으로 글로벌 TV 및 게이밍 시장에서 만나볼 수 있을 예정이다.\n글로벌 테크 매체 '위버기즈모(Ubergizmo)'는 미국 라스베이거스 콘래드 호텔에 위치한 LG디스플레이 대형 OLED 부스를 직접 방문해 성능을 확인하고 △83인치 OLED TV 패널 △27인치 720Hz 모니터용 OLED를 ‘최고의 CES 제품(Best of CES)'로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 \"프리미엄 TV 시장에서 넘보기 어려운 강력한 새 기준을 제시했다\"고 평가했으며, 27인치 720Hz 모니터용 OLED는 \"향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품\"이라고 호평했다.\n83인치 OLED TV 패널은 빛의 삼원색인 RGB(레드, 그린, 블루) 순수 광원을 독립적으로 적층하는 '프라이머리 RGB 탠덤(Primary RGB Tandem) 2.0' 기술이 적용됐다. 이를 통해 4,500니트의 최대 휘도와 세계 최저 수준인 0.3% 반사율을 확보하여 밝은 거실에서나 어두운 방에서도 모두 완벽한 화질을 구현한다.\n27인치 720Hz 모니터용 OLED는 현존 OLED 중 가장 높은 주사율(720Hz)과 가장 빠른 응답속도(G to G 기준 0.02ms)를 달성해 빠르고 부드러운 움직임을 구현하고 몰입감 높은 게이밍 경험을 제공한다. 다이내믹 주사율·해상도(DFR) 기술이 적용돼 사용자의 니즈에 따라 540㎐ 주사율과 QHD 해상도나 720㎐ 주사율과 HD 화질을 선택할 수 있다. '프라이머리 RGB 탠덤 2.0' 기술도 동일하게 적용됐다.\n세계 최초의 '240Hz 160PPI(1인치당 픽셀 수) 스트라이프 RGB OLED'에도 IT 전문 매체의 관심이 쏟아졌다. 이 제품은 레드(R), 그린(G), 블루(B) 서브 픽셀만을 일렬로 나란히 배치해, 선명하고 깨끗한 텍스트 표현이 특징이다.\n앞서 RGB 스트라이프 기술이 모니터의 다음 큰 흐름이 될 것이라고 전망한 바 있는 미국 테크 매체 더버지(The Verge)는 LG디스플레이 부스에서 실제 제품을 본 직후 \"놀라울 정도로 선명해 보인다”며 경쟁 OLED 제품과 비교에서도 “훨씬 더 나은 데모를 보여줬다\"고 LG디스플레이의 손을 들었다.\n또 다른 미국 IT 전문매체 PC매거진(PCmag) 역시 \"실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄였다\"며 \"LG디스플레이가 텍스트를 읽기 쉽도록 패널을 레벨업했다\"고 평가했다.\n한편 정철동 LG디스플레이 사장은 지난 5일(현지시간) 미국 라스베이거스에서 열린 'CES 2026' 사전 부스 행사에서 \"1등 기술을 확보하고 한 차원 더 높은 원가 절감을 통해 기업 경쟁력을 높임으로써 지난해보다 더 나은 성과를 만들어 나가겠다\"는 포부를 밝혔다.",
        "relevance_score": 59
    },
    {
        "title": "레노버, CES 2026서 개인화 AI 슈퍼 에이전트 공개 모바일부터 게이밍까...",
        "date": "2026-01-08 10:18",
        "link": "https://kbench.com/?q=node/275035",
        "content": "레노버가 CES 2026에서 자사 포트폴리오 전반에 걸친 혁신적인 신제품 라인업을 공개하며 더욱 스마트해진 AI 기반 개인화 경험과 업계 최초의 개념증명(PoC, Proof-of-concept) 제품을 선보였다.\n이번에 공개된 라인업은 ▲씽크패드(ThinkPad) ▲씽크북(ThinkBook) ▲씽크센터(ThinkCentre) ▲요가(Yoga) ▲아이디어패드(IdeaPad) ▲리전(Legion) ▲모토로라(Motorola)를 아우르며 적응형 디바이스와 새로운 폼팩터, 그리고 일상적인 사용성을 향상시키는 AI 소프트웨어 경험을 통해 '모두를 위한 더 스마트한 AI'라는 레노버의 비전을 실현한다.\n레노버와 모토로라가 함께 선보인 '키라(Qira)'는 이번 전시의 하이라이트로, 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트(Cross-device AI Super Agent)이자 개인형 앰비언트 인텔리전스 시스템(Personal Ambient Intelligence System)이다.\n레노버 키라: 디바이스 간 경계를 허무는 개인화 AI\n레노버는 PC, 스마트폰, 태블릿, 웨어러블 등 자사 디바이스 전반에서 작동하도록 설계된 새로운 개인형 앰비언트 인텔리전스 시스템인 ‘키라’를 공개했다. 레노버 제품군에서는 ‘레노버 키라’, 모토로라 제품군에서는 ‘모토로라 키라’로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공한다.\n사용자 주도형으로 설계된 레노버 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행하며, 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다. 데이터는 사용자가 기능을 활성화한 경우에만 처리된다.\n모토로라: 플래그십 스마트폰과 새로워진 AI 경험\n모토로라는 CES 2026에서 개인화 AI, 첨단 카메라 기술, 정교한 디자인이 결합된 새로운 플래그십 디바이스와 리미티드 에디션을 선보이며 프리미엄 스마트폰 포트폴리오를 확장했다. 이번 신제품은 레노버의 광범위한 커넥티드 디바이스 생태계에 자연스럽게 통합되어 사용자의 창의성을 극대화하고 일상 전반을 향상시키는 AI 경험을 강조한다.\n또한 모토로라는 연구부서인 312 랩스(312 Labs)의 초기 콘셉트 작업을 공개하며 미래 AI 컴패니언(AI Companion)이 다양한 일상 시나리오에서 어떻게 더욱 유용하고 상황 인지적인 지원을 제공하는지에 대한 비전을 제시했다.\nPoC 혁신: 미래를 향한 과감한 도전\n레노버는 적응형 폼팩터, 개인화된 AI, 새로운 인터랙션 모델의 미래를 엿볼 수 있는 다양한 PoC 혁신 기술을 선보였다.\n씽크패드 롤러블 XD 콘셉트\n‘씽크패드 롤러블 XD 콘셉트’는 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 AI 허브 콘셉트인 ‘프로젝트 큐빗(Kubit)’은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현하며, ‘레노버 AI 글래스 콘셉트’는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n레노버 AI 글래스 콘셉트\n아울러 모토로라 312 랩스는 웨어러블 AI 컴패니언 ‘프로젝트 맥스웰(Maxwell)’을 통해 키라 생태계 내에서 상황 인지형 지능이 여러 디바이스를 가로질러 작동하는 방식을 보여준다.\n레노버는 CES 2026에서 개인화 디스플레이, 적응형 액세서리, 새로운 인터랙션 방식을 제시하는 추가적인 콘셉트 제품들도 함께 전시했다.\n리전 게이밍: 성능과 몰입감의 한계를 넘어\n레노버는 향상된 유연성과 몰입감, 성능을 제공하도록 설계된 신제품을 선보이며 게이밍 혁신을 지속하고 있다.\n리전 프로 롤러블 콘셉트\n‘리전 프로 롤러블 콘셉트’는 적응형 디스플레이를 통해 생생하고 몰입감 넘치는 게이밍 경험을 한층 끌어올린다. 스팀OS 기반의 핸드헬드 디바이스 ‘리전 고 2세대’는 강력한 성능과 유연한 플레이 모드를 결합했다.\n스팀OS 기반 리전 고\n이외에도 레노버는 리전(Legion) 및 LOQ 라인업의 업데이트와 함께 게임에 특화된 새로운 콘셉트 제품들을 공개하며 게이밍 포트폴리오를 확장했다.\n요가 및 아이디어패드: 컨슈머 AI PC로 재정의하는 창의성과 일상 컴퓨팅\n레노버는 창의성과 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또한 레노버의 아우라 에디션 코파일럿+ PC 라인업에 새로운 올인원(All-in-One, AIO) 데스크탑 모델을 추가했다.\n요가 프로 9i 아우라 에디션(좌) 및 요가 AIO i 아우라 에디션(우)\n‘요가 프로 9i 아우라 에디션’은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리와 함께 크리에이터를 위한 프리미엄 라인업을 구성한다. ‘요가 AIO i 아우라 에디션’은 몰입감 넘치는 비주얼과 사용자 맞춤형 디자인을 통해 데스크탑 기반의 창작 환경을 한층 강화한다.\n‘레노버 스마트 커넥트(Lenovo Smart Connect)’는 PC, 태블릿, 스마트폰 등 디바이스 간 연결성을 확장해 자사 디바이스 생태계 전반에서 원활한 상호작용과 연속성 있는 워크플로우를 구현한다.\n아울러 레노버는 최신 요가 노트북, 요가 미니 데스크탑, 업데이트된 아이디어패드 제품군을 함께 선보였다.\n커머셜 AI 노트북과 데스크탑 PC: 현대 업무 환경을 위한 더 스마트한 기술\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 모두 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿+ PC 라인업도 포함된다.\n씽크패드 X1 카본 및 씽크패드 X1 투인원 아우라 에디션\n레노버는 프리미엄 커머셜 PC 라인업으로 ‘씽크패드 X1 카본’, ‘씽크패드 X1 투인원 아우라 에디션’, 전문가용 ‘씽크패드 X9 15p 아우라 에디션’을 공개했다. 데스크탑 시장을 겨냥한 ‘씽크센터 X AIO 아우라 에디션’은 모던하고 독보적인 디자인과 스마트한 기능을 결합해 업무 환경의 효율을 극대화한다.\n씽크센터 X AIO 아우라 에디션\n이외에도 최신 IT 인프라를 지원하기 위한 씽크북 및 씽크센터 신제품도 함께 공개했다.\nFIFA 월드컵 26 스페셜 에디션\nFIFA의 공식 기술 파트너인 레노버는 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 ‘FIFA 월드컵 26 스페셜 에디션 라인업’을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.\nCES 2026에서 진행된 레노버 테크월드(Tech World)의 전체 발표 내용은 레노버 스토리허브에서 확인할 수 있다.",
        "relevance_score": 50
    },
    {
        "title": "'자회사 합병' 네온테크, 지난해 영업익 -66%...올해 +964% 전망",
        "date": "2026-01-08 10:18",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=76022",
        "content": "‘지아이에스’ 합병 이후 비용 효율화 및 납기 관리 강화...대형 프로젝트 수주 경쟁력 제고\n[금융소비자뉴스 이동준 기자] 최근까지 전방 시장 투자 지연 등의 영향을 받은 반도체 등 자동화 장비업체 네온테크의 지난해 실적은 전년 대비 부진한 매출액 802억원(YoY -23%), 영업이익 12억원(YoY -66%)을 기록할 것으로 예상된다.\n8일 키움증권은 이 회사에 대해 최근 AI와 전장 부문 성장에 따라 수요가 가파르게 늘어나고 있는 MLCC(적층세라믹콘덴서) 절단 장비 부문의 성장을 주목해야한다는 의견을 제시했다.\n특히 AI 서버에는 기존 서버 대비 MLCC 탑재량이 10배 이상 늘어나, 글로벌 MLCC 업체들의 가동률을 빠르게 끌어올리고 있다. 이에 삼성전기는 10억 달러 규모의 필리핀 공장 증설 프로젝트를 진행 중인 것으로 파악된다.\n이 회사의 절단 장비는 경쟁사 대비 고정밀, 고속 절단이 가능하며, 특화 사양 등 고객사 맞춤 대응력도 장점으로 꼽힌다. 이에 국내 최대 MLCC 제조사 내 IT용 MLCC 절단 장비 점유율을 선도하고 있다. 고객사 투자 확대에 따른 신규 수주 물량도 빠르게 증가 중인 것으로 파악된다.\n이 회사는 최근에는 데이터센터 등에 쓰이는 중대형 인덕터 제조를 위한 인라인 설비도 개발, 시장 개화에 따른 양산 수주를 기대한다.\n전 사업부 성장 국면으로 역대 최대 실적 전망 디스플레이 부문도 실적 반등을 전망한다. 국내 주요 고객사의 실적 안정성이 강화됨에 따라 OLED 고도화 및 라인 전환 투자가 본격화될 것으로 예상한다.\n또 ‘지아이에스’의 합병 이후 비용 효율화 및 납기 관리 강화를 통해 대형 프로젝트 등의 수주 경쟁력도 높아질 것으로 기대한다.\n이에 따라 올해 실적은 매출액 1,630억원(YoY 103%), 영업이익 132억원(YoY 964%)이 전망된다.\n이 회사는 MLCC용 절단 장비 등을 공급하는 장비 사업부와 공장 자동화 솔루션을 담당하는 FA 시스템 사업부, 군수 및 물류 분야 중심의 드론 사업부를 두고 있다. 최근 디스플레이 장비 사업을 하는 100% 자회사 ‘지아이에스’를 흡수합병 했다.",
        "relevance_score": 28
    },
    {
        "title": "[CES 2026] 삼성전자, 2026년형 OLED에 '아트 스토어' 탑재",
        "date": "2026-01-08 10:15",
        "link": "https://n.news.naver.com/mnews/article/030/0003388070?sid=105",
        "content": "삼성전자가 2026년형 OLED TV 라인업에 예술 작품 구독 서비스 '삼성 아트 스토어'를 도입한다.\n삼성전자는 미국 라스베이거스에서 열리는 'CES 2026'에서 이 같은 계획을 밝혔다. '삼성 아트 스토어'는 세계 유명 미술관과 예술가들의 작품 5000여 점을 4K 화질로 제공하는 서비스다.\n삼성전자는 2017년 라이프스타일 TV '더 프레임'을 시작으로 QLED, 네오 QLED, 마이크로 RGB, 마이크로 LED 등 주요 라인업으로 서비스를 확대해왔으며, 이번에 OLED까지 적용 범위를 넓혔다.\n삼성전자는 이번 CES에서 단독 전시관을 마련하고 디지털 아트 체험 공간인 '아트큐브'를 운영 중이다.\n전시관을 △2026년형 마이크로 RGB △OLED △더 프레임 등을 활용해 아트 스토어 작품을 몰입감 있게 감상할 수 있도록 구성했다.\n한편, 삼성전자는 세계 최대 아트 페어 '아트 바젤' 공식 디스플레이 파트너사로서 홍콩, 바젤, 파리, 마이애미 비치 등에서 열리는 전시 작품을 아트 스토어를 통해 선보이고 있다.",
        "relevance_score": 29
    },
    {
        "title": "구글, AI 경쟁력으로 애플 꺾었다...시가총액 2위 등극",
        "date": "2026-01-08 10:14",
        "link": "https://www.newsway.co.kr/news/view?ud=2026010810123544537",
        "content": "엔비디아 4조5969억달러로 선두 유지\n현지시각 7일 미국 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이에 따라 종가 기준 시가총액은 3조8,912억달러(약 5,644조원)를 기록해 애플의 3조8,470억달러를 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 내리면서 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5969억달러를 기록했다.\n뉴스웨이 이윤구 기자\nhsguy919@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 中 옌타이 공장 1400명 감원…LCD 털고 ‘OLED 올인’ 승부...",
        "date": "2026-01-08 10:12",
        "link": "https://www.g-enews.com/view.php?ud=202601080956418508fbbec65dfb_1",
        "content": "희망퇴직 위로금 ‘N+1’…10년 차 1100만 원대, 설비는 베트남행 유력\n2년 새 순익 77% 급감 ‘충격’…저가 공세 밀려 구조조정 불가피\nLG디스플레이가 중국 산둥성 옌타이(연태) 모듈 공장에서 1400여 명에 달하는 대규모 인력 감축을 단행하며 액정표시장치(LCD) 사업 비중 축소에 속도를 내고 있다. 이는 중국 경쟁사들의 저가 물량 공세로 LCD 부문 수익성이 악화하자, 유기발광다이오드(OLED) 중심으로 사업 구조를 완전히 재편하려는 전략적 결단으로 분석된다.2년 새 순익 77% 급감 ‘충격’…저가 공세 밀려 구조조정 불가피\n지난 7일(현지시간) 판데일리와 EET-차이나 등 외신 보도에 따르면, LG디스플레이는 최근 옌타이 모듈 공장의 생산직과 사무직 1400여 명을 대상으로 희망퇴직 절차에 착수했다. LG디스플레이 측은 \"공장 매각 계획은 없다\"고 선을 그었으나, 현지 업계에서는 생산 장비 이관과 대규모 감원이 동시에 이뤄지는 점을 들어 사실상 공장 운영이 ‘셧다운’ 수순에 들어갔다고 보고 있다.\n‘N+1’ 위로금 지급…생산 허브 베트남으로 이동\n외신과 현지 소식통에 따르면, 이번 인력 감축 보상안은 근속 연수(N)에 1개월 치 급여를 더하는 'N+1' 방식이다. 10년 근속한 일반 생산직 직원은 약 6만~7만 위안(약 1240만~1450만 원), 기술직 팀장급은 약 12만 위안(약 2480만 원)을 위로금으로 받게 된다.\n옌타이 공장은 2010년 설립 이후 LG전자와 애플, 삼성 등에 패널을 공급하며 한때 2만 명 가까운 직원이 근무했던 핵심 생산 거점이었다. 그러나 지난해 말부터 부서별로 희망퇴직을 받기 시작했고, 최근에는 주요 생산 설비를 베트남 하이퐁 공장 등으로 이전하고 있다는 증언이 잇따르고 있다.\n현지 소식통은 \"공장 내 장비가 순차적으로 빠져나가고 있다\"며 \"단순한 인력 감축이 아니라 베트남을 새로운 생산 허브로 육성하고 중국 내 비효율 자산을 정리하는 수순\"이라고 전했다.\n‘저가 공세’에 무너진 수익성…2년 새 이익 4분의 1토막\n이번 고강도 구조조정의 배경에는 급격한 실적 악화가 자리 잡고 있다. 금융감독원 전자공시시스템에 따르면, LG디스플레이 옌타이 법인의 당기순이익은 2022년 1191억 원에서 2023년 1009억 원으로 줄었고, 2024년에는 269억 원으로 급감했다. 불과 2년 사이 이익이 77% 이상 증발한 셈이다.\n수익성 추락은 중국 기업들의 소위 ‘LCD 굴기’ 탓이 크다. BOE와 CSOT 등 현지 패널 업체들은 정부 보조금을 앞세워 저가 물량을 쏟아내며 시장 가격을 떨어뜨렸다. 가격 경쟁력을 상실한 한국 기업들로서는 더는 LCD 시장에서 버티기 힘든 구조가 고착화했다.\n디스플레이 업계 전문가는 \"LCD 패널 가격이 손익분기점을 위협하는 상황에서 단순 조립 모듈 공장을 중국에 유지할 명분이 사라졌다\"며 \"광저우 LCD 패널 공장 매각에 이어 후공정 기지인 옌타이 공장까지 정리하는 것은 예고된 수순\"이라고 진단했다.\n‘차이나 엑소더스’ 현실화…OLED로 체질 개선 가속\n옌타이 공장 축소는 한국 제조업이 겪는 ‘탈(脫)중국’ 현상의 단면을 여실히 보여준다. 앞서 삼성전자가 쑤저우 PC 공장과 LCD 공장 문을 닫았고, 일본 캐논도 주하이 공장에서 철수했다. 중국의 인건비 상승과 미·중 무역 갈등, 자국 기업 우대 정책이 맞물리면서 외국 기업들이 설 자리를 잃어가고 있기 때문이다.\nLG디스플레이는 이번 구조조정을 기점으로 LCD 출구전략을 마무리하고 OLED 전환에 사활을 걸 방침이다. 스마트폰과 차량용 디스플레이, IT 기기 등 고부가가치 OLED 시장을 선점해 수익성을 회복하겠다는 구상이다.\n현지 업계 관계자는 \"옌타이 공장 축소가 협력업체와 지역 경제에 미칠 파장이 적지 않다\"면서도 \"글로벌 공급망 재편과 기술 변화의 흐름 속에서 한국 기업들의 중국 내 설비 축소와 OLED 중심의 사업 재편은 당분간 계속될 것\"이라고 내다봤다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 91
    },
    {
        "title": "[CES 2026] 기가바이트, 차세대 OLED 게이밍 모니터 4종 공개···HDR·SDR화...",
        "date": "2026-01-08 10:10",
        "link": "https://www.cnet.co.kr/view/?no=20260108100354",
        "content": "'하이퍼니츠' 독자 기술 적용···과도하게 어두웠던 기존 OLED HDR 기능 보완\n(씨넷코리아=윤현종 기자) 기가바이트(GIGABYTE)가 CES 2026에서 차세대 OLED 게이밍 모니터 4종을 공개했다.\n이번 신제품들은 HDR과 SDR 콘텐츠 모두에서 화질을 강화하는 업계 최고 수준의 화질 튜닝 기술을 탑재했다. HDR 선명도를 한층 강화하기 위해 기가바이트는 HDR Movie, HDR Game, HDR Vivid 등 다양한 시청 환경에 최적화된 정교한 HDR 화면 모드를 제공한다.\n그동안 많은 OLED 모니터에서 APL(평균 화질 수준) 한계로 인해 HDR 피크 밝기 모드에서 화면이 과도하게 어두워 보인다는 점이 문제로 지적됐다. 기가바이트는 이를 해결하기 위해, 독자 기술인 '하이퍼니츠(HyperNits)'를 적용했다.\n하이퍼니츠는 전용 알고리즘을 통해, EOTF 커브를 지능적으로 조정하여, 하이라이트 디테일을 유지하면서도 밝기를 최대 30%까지 향상시킨다. 사용자는 최대 밝기 향상을 제공하는 하이퍼니츠 하이(HyperNits High) 또는 어두운 환경에서도 약 20% 부드러운 밝기 개선을 제공하는 하이퍼니츠 미디엄(HyperNits Medium) 중에서 선택할 수 있다.\n일상적인 SDR 콘텐츠를 위한 AI Picture Mode도 눈길을 끈다. 방대한 데이터셋을 기반으로 학습된 AI Picture Mode는 각 사용 환경에 맞춰 최적의 디스플레이 모드를 자동으로 적용해 일상적인 시청 경험을 향상시킨다.\n업무 환경에서는 밝기와 블루라이트를 줄여 눈의 피로를 덜어주고, 영상 시청 시에는 명암과 감마 곡선을 조정해 시네마틱한 화면을 구현한다. FPS 게임 환경에서는 AI Black Equalizer를 활성화해 어두운 영역의 가시성을 대폭 향상시킨다. 모든 조정은 실시간으로 부드럽게 이루어져, 사용자 활동에 따라 일관되고 완성도 높은 시청 경험을 제공한다.\n화질 튜닝 기능 외에도, 기가바이트의 독자적인 '전술 기능(Tactical Features)'은 게이밍 모니터의 성능과 활용성을 완성하는 핵심 요소다. 새롭게 선보이는 'Tactical Switch 2.0'은 클릭 한 번으로 해상도와 화면비를 4:3 또는 5:4 비율로 즉시 전환할 수 있어 게임 장르에 맞춰 최적의 몰입감을 제공한다. 또한 'Ultra Clear'기능은 움직임 선명도를 개선하고 모션 블러를 줄여, 빠른 속도의 게임이나 액션 영화 등 역동적인 콘텐츠에서도 더욱 또렷한 화면을 구현한다.\nCES 2026 라인업에는 울트라와이드 QD-OLED MO34WQC36과 4K QD-OLED MO32U24가 포함되며, 두 모델 모두 최신 QD-OLED 반사 방지 필름(QD-OLED ObsidianShield Film)과 DisplayHDR True Black 500을 지원한다.\n특히, MO34WQC36은 새로운 V자 스트라이프 서브픽셀 구조(V-stripe sub-pixel structure)를 적용해 텍스트 선명도를 최대 64배까지 향상시켰다. MO27Q28GR은 RealBlack Glossy 4th-gen WOLED 기술을 적용했으며, 밝은 환경에서도 탁월한 블랙 표현력을 인정받아 UL 인증을 획득했다. 27인치 QD-OLED MO27Q2A는 새로운 화이트 색상 버전인 MO27Q2A ICE 모델로도 선보인다.\n자세한 내용은 기가바이트 공식 홈페이지에서 확인하면 된다.",
        "relevance_score": 56
    },
    {
        "title": "삼성, 2028년 출시 아이폰에 200MP 카메라 센서 공급하나?",
        "date": "2026-01-08 10:10",
        "link": "https://kbench.com/?q=node/275026",
        "content": "출처: 삼성\n삼성전자가 2028년 출시될 애플 아이폰 21(가칭)에\n2억 화소(200MP) 카메라 센서를 공급할 것이라는 전망이 제기됐다.\n7일(현지시간) 외신은 투자은행 모건 스탠리의 최신 보고서를\n인용해, 애플이 2028년형 아이폰에 삼성전자의 200MP CMOS 이미지 센서를 채택할\n가능성이 높다고 보도했다.\n당초 업계에서는 아이폰 18 시리즈에 2억 화소 카메라가 탑재될\n수 있다는 관측도 제기됐으나, 모건 스탠리는 애플이 특정 공급업체에 대한 의존도를\n낮추기 위해 도입 시점을 2028년으로 조정한 것으로 보고 있다. 이는 기술 성숙도뿐\n아니라 장기적인 공급망 재편 전략을 고려한 결정이라는 설명이다.\n애플이 삼성의 200MP 카메라 센서를 선택한 배경에는 미국 내\n아이폰 부품 생산 비중을 확대하려는 전략도 영향을 미친 것으로 풀이된다. 보고서에\n따르면 삼성전자는 미국 텍사스주 오스틴 공장에서 아이폰용 CMOS 이미지 센서를\n생산할 예정이며, 이는 애플이 추진 중인 ‘미국 중심 공급망 강화’ 기조와 맞닿아\n있다.\n애플은 카메라 센서 외에도 핵심 부품 전반에 걸쳐 공급망 다변화를\n동시에 추진하고 있다. 예를 들어 LiDAR 센서의 경우, 기존 주력 공급사인 소니 외에\nST마이크로일렉트로닉스를 추가 공급업체로 검토 중인 것으로 전해졌다.",
        "relevance_score": 45
    },
    {
        "title": "줄줄이 갈아타더니…갤S25·Z폴드7 지난해 역대급 잘 팔렸다",
        "date": "2026-01-08 10:09",
        "link": "https://n.news.naver.com/mnews/article/008/0005301939?sid=105",
        "content": "삼성전자 모바일 사업부가 '갤럭시S25'의 꾸준한 판매 호조와 '갤럭시Z폴드7'의 흥행에 힘입어 지난해 기대 이상의 실적을 거뒀을 것으로 기대된다.\n8일 삼성전자는 지난해 4분기 잠정 실적 발표를 통해 매출 93조원, 영업이익 20조원을 기록했다고 밝혔다. 전년 동기 대비 각각 22.7%, 208.2% 증가했다. 에프엔가이드가 집계한 삼성전자 4분기 컨센서스(증권사추정치평균)는 매출 90조6016억원, 영업이익 17조8208억원이었는데, 이를 웃도는 '어닝 서프라이즈'다.\n연간 실적도 증가세를 이어갔다. 지난해 연간 매출은 332조7700억원으로 전년 대비 10.6% 증가했고, 영업이익은 43조5300억원으로 33.0% 늘었다. 연간 실적 역시 컨센서스(매출 330조2857억원, 영업이익 41조3440억원)를 상회했다. 매출이 330조원을 넘어선 것은 이번이 처음이다.\n이날 발표는 잠정치라 사업 부문별 실적은 공개되지 않는다. 다만 국내 주요 증권사의 최근 전망치를 종합해보면 'MX(모바일경험)·네트워크 사업부(이하 MX사업부)'의 지난해 컨센서스 매출은 약 128조4000억원, 영업이익은 약 13조2000억원이다. 전년 대비 각각 9.5%, 24.5% 증가한 수치다.\n이 같은 실적 성장의 핵심은 갤럭시S25 시리즈의 흥행이다. 갤럭시S25는 역대 S 시리즈 중 가장 많은 130만대의 국내 사전 판매량을 기록했다. 또 갤럭시 시리즈를 통틀어 최단기간인 21일 만에 국내 100만대 판매량을 달성했다. 직전 최고 기록인 '갤럭시노트10'(25일) 보다도 4일 빠르다. 해외 주요 시장에서도 프리미엄 수요를 견인하며 전반적인 매출 성장에 기여했다.\n여기에 지난해 7월 출시된 갤럭시Z폴드7도 실적을 견인했다. 갤럭시Z폴드7은 삼성 폴더블폰 역사상 가장 얇은 두께(접었을 때 8.9㎜)를 구현해 소비자들의 큰 호응을 얻었다. 갤럭시S25 울트라(8.2㎜)와 큰 차이가 없는 슬림함으로 바형 모델과의 경계도 허물었다. 갤럭시Z폴드7·플립7은 국내 사전 판매에서 총 104만대가 판매되며 삼성 폴더블폰 사상 최대 기록을 갈아치웠다.\n또 삼성전자는 지난달 두 번 접히는 '갤럭시Z트라이폴드'를 출시하며 비수기인 4분기에도 성장세를 유지했다. 비록 초기 공급 물량은 제한적이었지만, 올해까지 물량을 지속 확대해 판매세를 이어갈 것으로 보인다.\n삼성전자는 내달 '갤럭시S26' 시리즈를 공개하며 올해 1분기 실적 모멘텀을 이어간다. 이 시리즈는 AI(인공지능) 기능을 대폭 강화하고, 카메라 및 디자인 개선 등으로 프리미엄 수요를 겨냥할 예정이다. 더불어 최신 '엑시노스2600'과 '스냅드래곤8 엘리트 5세대' 칩셋을 탑재해 성능과 전력 효율도 한층 향상될 전망이다.\n업계 관계자는 \"갤럭시S26 시리즈는 본격적인 AI 스마트폰 시대를 열고, 글로벌 시장에서의 주도권 경쟁에 중요한 분기점이 될 것\"이라며 \"프리미엄 스마트폰 수요 회복과 맞물려 상반기 실적에 긍정적인 영향을 줄 것\"이라고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "[CES 2026] LG전자 류재철 CEO 근원적 경쟁력으로 수익성 기반 성장 구조...",
        "date": "2026-01-08 10:08",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=39538",
        "content": "[파이낸셜리뷰=송정훈 기자] LG전자 류재철 CEO가 미국 라스베이거스에서 현지시간 7일 기자간담회를 열고 사업전략과 포부를 밝혔다. CEO 취임 첫 기자간담회서 강조한 키워드는 ‘근원적 경쟁력(Fundamental) 확보’와 ‘고성과 포트폴리오(High Performance) 전환’을 통한 ‘수익성 기반 성장(Profitable Growth) 구조 구축’이었다.\n“경쟁의 생태계 냉철하게 직시하고, 이를 뛰어넘는 속도와 실행력 갖춰야만 생존”\n류 CEO는 먼저 “LG전자는 지난 몇 년간 어려운 환경 속에서도 중장기 변화 방향을 설정하고 체질개선 노력을 통해 새로운 성장 동력을 더하며 의미 있는 성과를 만들어 왔다”며 “성장과 변화의 바통을 이어받은 신임 CEO로서 막중한 책임감을 느낀다”고 소회를 밝혔다.\n그는 이어 “사업을 둘러싼 산업과 경쟁의 패러다임이 지금껏 경험해 보지 못한 속도로 빠르게 변화하고 있어 남들과 비슷한 속도로는 사업의 주도권 확보를 결코 장담할 수 없음을 체감한다”며 “LG전자 역시 지금까지의 관성에서 벗어나 현재 처한 경쟁의 생태계를 냉철하게 직시하고 이를 뛰어넘는 속도와 강한 실행력을 가져야만 생존할 수 있을 것”이라고 강조했다.\n글로벌 시장 불확실성과 수요회복 지연은 장기화 국면을 맞고 있다. 지난해 4월부터 본격 시작된 美 관세 부담은 올해 더 늘어날 전망이다. 전통적인 제조 산업에서는 원가, 개발속도 등에서 기존의 패러다임을 벗어나 빠르게 추격해 오는 경쟁업체들의 위협이 거세지고 있지만 AI(인공지능)를 중심으로 하는 새로운 산업 생태계에서 다양한 기회 역시 공존하는 상황이다.\n이러한 가운데 류 CEO는 ▲어떠한 경쟁에도 이기는 근원적 경쟁력 확보 ▲지속가능한 성장을 위한 고성과 포트폴리오 전환 ▲AX로 변화의 속도와 실행력을 혁신해 수익성 기반 성장을 만드는 체질 개선을 추진해 나간다.\nQ·C·D, 기술·R&D 혁신으로 어떠한 경쟁에도 이길 수 있는 근원적 경쟁력 확보\nLG전자는 전통의 산업 패러다임을 벗어나 빠르게 추격해 오는 경쟁업체들과 어떠한 경쟁에서도 이길 수 있는 ‘근원적 경쟁력’ 확보에 총력을 기울인다. 업(業)의 본질에 해당하는 ‘품질·비용·납기(Quality·Cost·Delivery)’ 경쟁력이나 초격차를 만드는 ‘R&D/기술’ 리더십 등이 근원적 경쟁력에 해당한다.\n먼저 지난 수십여 년간 노하우나 경쟁력으로 여겨왔던 관성에서 벗어나 밸류체인 전반에서 경쟁 생태계 대비 동등 이상 속도를 갖추고 제품력, 품질, 디자인, 원가구조 혁신을 추진한다. 이를 위해 CEO 직속으로 전사 혁신 컨트롤타워 역할을 맡는 혁신추진담당을 신설하기도 했다. 밸류체인 각 영역별 한계돌파 목표와 진척률을 CEO가 직접 챙기는 구조를 갖추는 의미다.\nR&D·기술 영역은 유망 분야보다는 고객가치, 사업 잠재력, 기술경쟁력 관점에서 ‘위닝테크(Winning Tech)’를 선정, 트렌드를 주도하고 이기는 경쟁에 기여할 수 있도록 육성해 나간다. 위닝테크와 신기술·신사업 미래준비 과제에 R&D 자원과 역량을 집중한다. 산업의 메가트렌드가 될 수 있는 분야는 선도업체 파트너십을 확대해 글로벌 수준의 역량을 확보한다.\n고성과 포트폴리오 전환으로 지속가능한 성장 초석 마련\n수요 둔화, 경쟁 심화 등 외부환경 변화에 대응하는 사업방식과 사업모델 혁신 기반의 고성과 포트폴리오 전환은 실행에 더욱 속도를 낸다.\n▲B2B(전장, HVAC 등) ▲Non-HW(구독, webOS 등) ▲온라인 사업(D2C, 소비자직접판매) 등 ‘질적 성장’ 영역이 대표적이다. 질적 성장 영역이 LG전자 전체 매출에서 차지하는 비중은 지난 2021년 29% 수준에서 지난해 하반기 45%까지 올라왔다. 같은 기간 영업이익 비중은 21%에서 90%까지 높아졌다.\n전장 사업은 지난해 역대 최대 실적 달성이 기대된다. 높은 수주잔고 기반의 성장을 이어 나감과 동시에 SDV(소프트웨어중심차량)를 넘어 AIDV(인공지능중심차량) 역량 주도에도 박차를 가한다. HVAC 사업은 AIDC에 적용되는 냉각 솔루션을 앞세워 미래 성장기회를 확보한다. 스마트팩토리 솔루션 사업은 사업화 2년 만인 지난해 연간 수주액 5천억 원을 달성했다.\n제품과 서비스를 결합한 구독 사업은 지난해 연매출 2조 원을 훌쩍 넘겼다. webOS 플랫폼 사업 역시 두 자릿수 이상 성장하며 순항중이다. webOS를 탑재한 제품 모수(母數)는 2.6억 대를 넘어섰다. 온라인 사업도 빠르게 안착하고 있다. 블랙프라이데이 기간이 있던 지난해 11월 LG전자 온라인브랜드샵 매출은 전년 동기 대비 40% 이상 늘어 역대 최대치를 경신하기도 했다.\nAX로 일하는 방식 재정의해 더 가치 있는 일에 집중하며 속도와 실행력 한계 돌파\nLG전자는 밸류체인 전반에 걸쳐 경쟁 생태계를 뛰어넘는 속도와 실행력을 갖추기 위해서는 AX(인공지능전환)로 일하는 방식을 재정의해 더 빠르게 일하고 가치 있는 일에 집중해 효율을 높이는 것이 필수적이라 보고 있다.\n과거 DX(디지털전환)가 개별 단위업무에서 최적화, 가시화, 이상감지 등을 구현했다면, AX는 DX로 최적화된 단위업무를 통합한 업무 프로세스 전반에 적용되어 자율 공정 등 획기적인 업무 혁신을 가능케 할 수 있을 것으로 기대된다. 앞서 LG전자는 2~3년 내 현재 업무 생산성을 30% 높이겠다는 목표를 세운 바 있다. 이를 통해 구성원들이 좀 더 고부가 업무에 집중하며, 업무 전문성과 역량 개발에 시간을 할애할 수 있도록 한다는 계획이다.\n지금도 개발, 판매, SCM, 구매, 마케팅 등 다양한 업무 영역에 AI가 적용돼 업무 효율과 속도를 높이고 있다. 임직원의 단순 업무를 지원하던 사내 챗봇으로 시작한 ‘엘지니(LG전자+지니어스, LGenie AI)’는 LG AI연구원의 엑사원(EXAONE)을 기본으로 ▲마이크로소프트의 애저 AI 서비스(Azure AI services) ▲오픈AI 챗GPT ▲구글 제미나이(Gemini) 등 다양한 생성형 AI룰 접목한 업무용 AI 에이전트 플랫폼으로 진화하고 있다.\n대외 불확실성에도 미래성장 투자 규모 확대...선택과 집중으로 투자 효율 극대화\nLG전자는 대외 불확실성에도 근원적 경쟁력 확보와 미래성장 차원의 투자는 오히려 지난해 대비 늘린다는 계획을 세웠다. 단기적 절감보다 중장기 경쟁력 확보 차원의 투자가 중요하다고 보고 있다. 총 투자규모를 늘리면서도 전략적 우선순위를 고려한 선택과 집중을 통해 효율도 극대화한다.\n올 한 해 계획중인 시설투자에 특허, SW, IT 등 무형투자와 인수합병 등 전략투자를 합친 미래성장 투입 재원은 작년 대비 40% 이상 늘어날 것으로 예상된다. 특히 지난해 인도LG전자의 성공적인 현지 상장을 통해 국내 유입한 대규모 현금이 미래성장 차원의 전략투자 재원으로 사용될 전망이다.\n보유한 사업역량을 활용해 시장 내 경쟁우위를 확보할 수 있는 ▲AI홈 ▲스마트팩토리 ▲AIDC 냉각솔루션 ▲로봇 등 분야에서는 선택과 집중을 통해 성공 가능성을 높여 나간다. 자체 보유 역량은 물론이고 전략적 파트너십을 적극 활용해 신규 성장기회를 발굴에 주력할 계획이다.\n한편 ‘CES 2026’에 참가한 LG전자 전시관에 많은 관람객들이 몰렸다. LG전자는 올해 집, 차량, 갤러리 등 다양한 공간에서 혁신 제품과 솔루션들이 서로 연결돼 조화를 이루고, 행동하는 '공감지능(Affectionate Intelligence)'의 진화를 선보이고 있다.",
        "relevance_score": 49
    },
    {
        "title": "새로운 디스플레이의 기준…LGD 대형 OLED 신제품 해외서 호평 잇따라...",
        "date": "2026-01-08 10:02",
        "link": "https://n.news.naver.com/mnews/article/119/0003045950?sid=101",
        "content": "최초의 ‘240Hz 160PPI 스트라이프 RGB OLED’도 외신 관심 뜨거워\n글로벌 테크 매체 ‘위버기즈모(Ubergizmo)’는 미국 라스베이거스 콘래드 호텔에 위치한 LG디스플레이 대형 OLED 부스를 직접 방문하여 성능을 확인하고 ▲83인치 OLED TV 패널 ▲27인치 720Hz 모니터용 OLED를 ‘최고의 CES 제품(Best of CES)’로 선정했다.\n위버기즈모는 83인치 OLED TV 패널에 대해 “프리미엄 TV 시장에서 넘보기 어려운 강력한 새 기준을 제시했다”고 평가했으며, 27인치 720Hz 모니터용 OLED는 “향후 프로 게임 업계 전체의 판도를 바꿀 새로운 디스플레이이자 혁신 제품”이라고 호평했다.\n83인치 OLED TV 패널은 빛의 삼원색인 RGB(레드, 그린, 블루) 순수 광원을 독립적으로 적층하는 ‘프라이머리 RGB 탠덤(Primary RGB Tandem) 2.0’ 기술이 적용됐다. 이를 통해 4500니트의 최대 휘도와 세계 최저 수준인 0.3% 반사율을 확보하여 밝은 거실에서나 어두운 방에서도 모두 완벽한 화질을 구현한다.\n세계 최초의 ‘240Hz 160PPI(1인치당 픽셀 수) 스트라이프 RGB OLED’에도 IT 전문 매체의 관심이 쏟아졌다. 이 제품은 레드(R), 그린(G), 블루(B) 서브 픽셀만을 일렬로 나란히 배치해, 선명하고 깨끗한 텍스트 표현이 특징이다.\n앞서 ”RGB 스트라이프 기술이 모니터의 다음 큰 흐름이 될 것”이라고 전망한 바 있는 미국 테크 매체 더버지(The Verge)는 LG디스플레이 부스에서 실제 제품을 본 직후 “놀라울 정도로 선명해 보인다”며, 경쟁 OLED 제품과 비교에서도 “훨씬 더 나은 데모를 보여줬다”고 LG디스플레이의 손을 들었다.\n또 다른 미국 IT 전문매체 PC매거진(PCmag) 역시 “실제 부스에서 제품을 보니 선명한 텍스트가 바로 눈에 띄였다”며 “LG디스플레이가 텍스트를 읽기 쉽도록 패널을 레벨업했다”고 평가했다.\nLG디스플레이가 CES 2026에서 선보인 이들 신제품은 올해 1분기부터 순차적으로 글로벌 TV 및 게이밍 시장에서 만나볼 수 있을 예정이다.\n한편, 정철동 LG디스플레이 사장은 지난 5일(현지시간) 미국 라스베이거스에서 열린 'CES 2026' 사전 부스 행사에서 “1등 기술을 확보하고 한 차원 더 높은 원가 절감을 통해 기업 경쟁력을 높임으로써 지난해보다 더 나은 성과를 만들어 나가겠다”는 포부를 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "LG전자, '가격 경쟁력 갖춘 OLED TV' 시작한다…박형세 연내 출시 계획...",
        "date": "2026-01-08 10:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002214659?sid=105",
        "content": "[라스베이거스(미국)=디지털데일리 옥송이기자] \"여전히 OLED가 가장 좋은 화질 제품이라 생각하니다. 그만큼 OLED를 가장 하이엔드 포지션으로 두고 있습니다. LGD의 새 패널을 탑재한 OLED TV는 연내 출시 계획이 있습니다.\"\n7일(현지시간) 박형세 LG전자 MS사업본부장 사장이 CES 2026 LG전자 간담회에서 TV전략을 소개하는 한편, 연내 가격대를 낮춘 OLED TV를 내놓겠다고 밝혔다.\n그간 LG전자는 OLED TV 시장에서 독보적인 경쟁력을 평가받아왔다. 그러나 OLED TV의 단점은 높은 가격대. 진입 장벽이 있는 탓에 대중화의 문턱에선 좌절돼 왔다.\n그러는 사이 중국 TV제조사들이 LCD TV 저가 공세를 이어왔고, 기술 수준도 점차 향상돼 왔다. 중국발 LCD TV가 대중적인 TV 시장을 장악하면서 뒤를 바짝 추격해오자, LG전자가 중국 LCD TV와 가격적으로 맞붙을 수 있을 수준의 OLED TV를 내놓겠다고 한 것이다.\nLG전자가 연내 출시할 OLED TV는 LGD의 'OLED SE(스페셜에디션)'을 채택한다. OLED SE는 OLED TV 대중화를 목표로 설계된 모델. OLED의 핵심 세 가지 특성인 완벽한 블랙과 응답 속도, 시야각 특성은 고스란히 끌고가되 가격 경쟁력을 극대화했다.\nLGD 관계자에 따르면 SE모델은 TV 경쟁사들의 미니 LED 프리미엄 제품을 겨냥해 제작됐다. 이에 완제품 출시 때는 경쟁사 미니 LED TV보다 가격이 비슷하거나 더 낮은 수준으로 책정될 것으로 보인다.\n박 사장은 \"이번 CES에서 선보인 W 시리즈 월페이퍼가 OLED에서 가장 상위 시리즈가 될거같고, 그 다음에 G 시리즈, 가장 보편화된 C 시리즈 순으로 TV 라인업이 구성된다\"며, \"이제 그 밑에 준비하는게 LGD 새 패널을 탑재하는게 되겠다. 출시 가격은 아직 말씀드리기가 어렵다\"고 말했다.\nCES 2026 특별취재팀 = 라스베이거스(미국) 김문기 부장·배태용·옥송이 기자·취재지원 최민지 팀장·고성현 기자",
        "relevance_score": 53
    },
    {
        "title": "[CES 2026] 류재철 LG전자 사장 “속도·실행력 갖춰야 생존 가능… 홈 로...",
        "date": "2026-01-08 10:01",
        "link": "https://n.news.naver.com/mnews/article/366/0001134905?sid=105",
        "content": "류재철 LG전자 사장이 최고경영자(CEO) 취임 후 첫 기자 간담회를 열고 “속도와 강한 실행력을 가져야만 생존할 수 있다”고 말했다. CES 2026에서 공개한 홈 로봇 ‘LG 클로이드’에 대해서는 “내년 실험실을 나와 현장으로 들어간다”고 밝혔다.\n류 사장은 7일(현지시각) 세계 최대 IT·가전 전시회 ‘CES 2026’이 열린 미국 라스베이거스 컨벤션센터(LVCC)에서 사업 전략을 발표했다. 이날 간담회에는 ▲백승태 LG전자 HS사업본부장 ▲박형세 LG전자 MS사업본부장 ▲은석현 LG전자 VS사업본부장이 함께했다.\n류 사장은 ▲근원적 경쟁력(Fundamental) 확보 ▲고성과 포트폴리오(High Performance) 전환 ▲수익성 기반 성장(Profitable Growth) 구조 구축을 통해 기업 성장을 이루겠다고 강조했다. 그는 “LG전자는 지난 몇 년간 어려운 환경 속에서도 중장기 변화 방향을 설정하고 체질 개선 노력을 통해 새로운 성장 동력을 더하며 의미 있는 성과를 만들어 왔다”며 “성장과 변화의 바통을 이어받은 신임 CEO로서 막중한 책임감을 느낀다”고 말했다.\n그러면서 “사업을 둘러싼 산업과 경쟁의 패러다임이 지금껏 경험해 보지 못한 속도로 빠르게 변화하고 있어 남들과 비슷한 속도로는 사업의 주도권 확보를 결코 장담할 수 없음을 체감한다”며 “LG전자 역시 지금까지의 관성에서 벗어나 현재 처한 경쟁의 생태계를 냉철하게 직시하고 이를 뛰어넘는 속도와 강한 실행력을 가져야만 생존할 수 있을 것”이라고 말했다.\n류 사장은 ‘근원적 경쟁력’ 확보 전략으로 ‘품질·비용·납기’(Quality·Cost·Delivery) 경쟁력과 ‘연구개발(R&D)과 기술’ 리더십 강화를 들었다. 이를 위해 CEO 직속 조직으로 전사 혁신 컨트롤타워 역할을 맡은 ‘혁신추진담당’을 신설했다. 기술 영역은 유망 분야보다는 고객 가치·사업 잠재력·기술 경쟁력 관점에서 ‘위닝테크’(Winning Tech)를 선정해 집중적으로 육성할 계획이다. 류 사장은 “인공지능(AI) 등이 등장하면서 일하는 방식이 달라졌다”며 “AI를 활용한 속도 경쟁에서 반드시 이길 수 있도록 QCD 경쟁력을 만들어 갈 것”이라고 말했다.\n류 사장은 포트폴리오 전환에도 속도를 내겠다고 했다. ▲전장·냉난방공조 등 기업간거래(B2B) ▲구독·웹OS 등 비(非)하드웨어(Non-HW) ▲소비자직접판매 등 온라인 사업을 육성해 성과를 내겠다는 전략이다. LG전자는 이런 사업을 ‘질적 성장 영역’으로 분류했다. 이 부문이 전체 매출에서 차지하는 비율은 지난 2021년 29% 수준에서 지난해 하반기 45%까지 올라왔다. 같은 기간 영업이익 비율은 21%에서 90%까지 높아졌다.\nLG전자는 미래 성장 차원의 투자는 오히려 지난해 대비 늘린다는 계획을 세웠다. 투자 규모를 늘리면서도 전략적 우선순위를 고려한 선택과 집중을 통해 효율도 극대화한다. 류 사장은 “AI 데이터센터를 포함한 냉난방공조 분야에 가장 많은 성장 기회가 있다고 본다”며 “로봇 분야도 투자를 고민하고 있는 영역이다”라고 말했다.\n다음은 류 사장을 비롯한 주요 경영진과 취재진이 나눈 일문일답.\n-홈 로봇 ‘LG 클로이드’ 동작이 다소 느리다. 향후 발전 계획은?\n(류재철) 목표하는 수준보다는 동작이 느린 게 사실이다. 다만 클로이드가 동작하는 영역이 ‘집’인 만큼 안전성과 신뢰성에 중점을 두고 있어 조심스럽게 접근하는 부분이 있다. 동작 속도는 트레이닝을 통해 개선하고 있으나, 아직 원하는 만큼 진행되지 않은 상태다. 현재 트레이닝 팩토리에서 진행하고 있는 학습이 모두 로봇에 들어가지는 못했다. 몇 달 이내에 동작 속도가 사람과 유사한 수준으로 올라올 것이라고 생각하고 있다.\n- 클로이드의 출시 시기와 가격대가 궁금하다.\n(류재철) 클로이드는 내년에 실험실에서 나와 현장으로 들어간다. 실증을 계획대로 진행 중인데, 그 결과에 따라 구체적인 출시 시기를 결정하게 된다. 출시 가격은 현장에서 고객이 느낄 수 있는 가치 등을 판단해 최종 결정을 하게 된다. 가전 구독 서비스나 로봇 애저 등과 연결해서 고객 접근성을 높일 방법을 고민하고 있다.\n- 젠슨 황 엔비디아 CEO 특별 연설에 ‘LG 클로이드’가 무대에 올랐다. 구글·퀄컴 등과도 협업 중인데 수익성 측면에서 우려는 없나.\n(류재철) 로봇 같은 경우는 한 기업이 다 할 수 있는 이런 영역으로 보기 어렵다. 부품을 포함해서 LG그룹의 전체 역량을 집결해서 클로이드를 개발한 부분도 있지만, 빠진 퍼즐들도 있다. 로봇 파운데이션 모델이나, 트레이닝 팩토리 부분들은 협업해야 할 많은 파트너가 필요하다고 생각한다. 이번 CES에서 파트너사를 중심으로 직접 만나기도 하고 사전 협의도 해서 저희 자체적으로만 해결할 수 없는 부분들에 대해 빠른 속도로 실행력을 높이려고 한다. 수익 구조와 관련해서는 구체적인 스펙들까지 다 확정된 게 아니기 때문에 현재 단계에서는 얘기하기 어렵다.\n- 중국 기업의 TV와 비교해서 LG전자의 강점은 무엇인가.\n(박형세) 중국 기업의 전시 부스를 돌아봤다. TCL은 미니 RGB LED TV를 드라이브하는 느낌이었고, 하이센스도 비슷한 제품을 강조했다. 이런 제품이 가격 대비 가치가 고객에게 얼마나 다가갈 수 있는지 분석하고 있다. 이번에 마이크로 RGB TV를 공개했는데, 어떤 지점에서 차이가 있는지도 분석 중이다.\nLG전자는 유기발광다이오드(OLED)가 가장 좋은 화질의 제품이라고 생각한다. 올레드를 가장 좋은 제품군으로 놓고, 그 아래 마이크로 RGB와 미니 RGB 등 액정표시장치(LCD) TV를 두는 전략이다. CES 2026에서 공개한 다양한 제품을 잘 준비해 올 상반기에 출시할 계획이다. 기술 경쟁력 측면에서는 중국에 뒤지지는 않겠다는 생각을 가지고 있다.\n-TV 사업 부문에서의 희망퇴직 계획이 있는가.\n(류재철) 경쟁사를 포함해 CES 2026 전시장을 둘러봤을 때 LCD TV 분야에서 오히려 기회가 많이 있을 수 있다는 생각을 했다. 올해 1분기부터는 TV 사업이 더 좋아지리라고 생각한다. 그리고 올 하반기부터는 준비했던 부분들에서 효과가 나타나리라고 CEO로서 기대하고 있다. 희망퇴직은 인력 선순환 차원에서 그간 몇 차례 진행했다. 다만 희망퇴직에 대한 구체적인 계획은 현재 없다.\n- 정의선 현대차그룹 회장이 LG전자 부스를 방문했다. 전장 사업에서 올해 어떤 목표를 가지고 있는지 궁금하다.\n(은석현) 전장 산업의 실적은 작년에 전년도 대비 성장했고, 올해도 성장할 것이라고 기대하고 있다. AI를 활용해 차별적인 경쟁력을 전장에서 만들어 고객사에 전달하고 있다. 정 회장도 저희의 이런 다양한 차량용 솔루션에 많은 관심을 보여줬다.\n-CES 2026에 대한 전반적인 소감은?\n(류재철) 로봇이 생각보다 더 빨리 상용화될 수도 있겠다는 느낌을 받았다. 실증을 진행 중인 클로이드의 로드맵 일정을 앞당길 필요가 있다고 느낄 정도로 기술 변화가 빨라지고 있다.",
        "relevance_score": 40
    },
    {
        "title": "LG전자 류재철 근원적 경쟁력·고성과 포트폴리오로 수익성 성장 구조...",
        "date": "2026-01-08 10:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002405186?sid=105",
        "content": "류 CEO는 7일(현지시간) 미국 라스베이거스에서 기자간담회를 열고 이같은 사업전략과 포부를 밝혔다. 글로벌 경기 불확실성과 경쟁 심화 속에서 품질·비용·납기(QCD)와 R&D·기술 리더십을 강화하고, B2B·플랫폼·구독 등 질적 성장 영역 중심으로 사업 구조를 전환해 지속 가능한 성장을 이루겠다는 구상이다.\n류 CEO는 먼저 \"LG전자는 지난 몇 년간 어려운 환경 속에서도 중장기 변화 방향을 설정하고 체질개선 노력을 통해 새로운 성장 동력을 더하며 의미 있는 성과를 만들어 왔다\"며 \"성장과 변화의 바통을 이어받은 신임 CEO로서 막중한 책임감을 느낀다\"고 소회를 밝혔다.\n그는 이어 \"사업을 둘러싼 산업과 경쟁의 패러다임이 지금껏 경험해 보지 못한 속도로 빠르게 변화하고 있어 남들과 비슷한 속도로는 사업의 주도권 확보를 결코 장담할 수 없음을 체감한다\"며 \"LG전자 역시 지금까지의 관성에서 벗어나 현재 처한 경쟁의 생태계를 냉철하게 직시하고 이를 뛰어넘는 속도와 강한 실행력을 가져야만 생존할 수 있을 것\"이라고 강조했다.\n글로벌 시장 불확실성과 수요회복 지연은 장기화 국면을 맞고 있다. 지난해 4월부터 본격 시작된 미국 관세 부담은 올해 더 늘어날 전망이다. 전통적인 제조 산업에서는 원가, 개발속도 등에서 기존의 패러다임을 벗어나 빠르게 추격해 오는 경쟁업체들의 위협이 거세지고 있지만 인공지능(AI)을 중심으로 하는 새로운 산업 생태계에서 다양한 기회 역시 공존하는 상황이다.\n이러한 가운데 류 CEO는 ▲어떠한 경쟁에도 이기는 근원적 경쟁력 확보 ▲지속가능한 성장을 위한 고성과 포트폴리오 전환 ▲AX로 변화의 속도와 실행력을 혁신해 수익성 기반 성장을 만드는 체질 개선을 추진해 나간다.\nLG전자는 전통의 산업 패러다임을 벗어나 빠르게 추격해 오는 경쟁업체들과 어떠한 경쟁에서도 이길 수 있는 '근원적 경쟁력' 확보에 총력을 기울인다. 업의 본질에 해당하는 '품질·비용·납기' 경쟁력이나 초격차를 만드는 'R&D·기술' 리더십 등이 근원적 경쟁력에 해당한다.\n먼저 지난 수십여 년간 노하우나 경쟁력으로 여겨왔던 관성에서 벗어나 밸류체인 전반에서 경쟁 생태계 대비 동등 이상 속도를 갖추고 제품력, 품질, 디자인, 원가구조 혁신을 추진한다. 이를 위해 CEO 직속으로 전사 혁신 컨트롤타워 역할을 맡는 혁신추진담당을 신설하기도 했다. 밸류체인 각 영역별 한계돌파 목표와 진척률을 CEO가 직접 챙기는 구조를 갖추는 의미다.\nR&D·기술 영역은 유망 분야보다는 고객가치, 사업 잠재력, 기술경쟁력 관점에서 '위닝테크'를 선정, 트렌드를 주도하고 이기는 경쟁에 기여할 수 있도록 육성해 나간다. 위닝테크와 신기술·신사업 미래준비 과제에 R&D 자원과 역량을 집중한다. 산업 메가트렌드가 될 수 있는 분야는 선도업체 파트너십을 확대해 글로벌 수준 역량을 확보한다.\n수요 둔화, 경쟁 심화 등 외부환경 변화에 대응하는 사업방식과 사업모델 혁신 기반의 고성과 포트폴리오 전환은 실행에 더욱 속도를 낸다.\n▲B2B(전장, HVAC 등) ▲논-하드웨어(구독, 웹OS 등) ▲온라인 사업(D2C, 소비자직접판매) 등 '질적 성장' 영역이 대표적이다. 질적 성장 영역이 LG전자 전체 매출에서 차지하는 비중은 지난 2021년 29% 수준에서 지난해 하반기 45%까지 올라왔다. 같은 기간 영업이익 비중은 21%에서 90%까지 높아졌다.\n전장 사업은 지난해 역대 최대 실적 달성이 기대된다. 높은 수주잔고 기반의 성장을 이어 나감과 동시에 소프트웨어중심차량(SDV)를 넘어 인공지능중심차량(AIDV) 역량 주도에도 박차를 가한다. HVAC 사업은 AIDC에 적용되는 냉각 솔루션을 앞세워 미래 성장기회를 확보한다. 스마트팩토리 솔루션 사업은 사업화 2년 만인 지난해 연간 수주액 5천억 원을 달성했다.\n제품과 서비스를 결합한 구독 사업은 지난해 연매출 2조 원을 훌쩍 넘겼다. 웹OS 플랫폼 사업 역시 두 자릿수 이상 성장하며 순항중이다. 웹OS를 탑재한 제품 모수는 2.6억 대를 넘어섰다. 온라인 사업도 빠르게 안착하고 있다. 블랙프라이데이 기간이 있던 지난해 11월 LG전자 온라인브랜드샵 매출은 전년 동기 대비 40% 이상 늘어 역대 최대치를 경신하기도 했다.\nLG전자는 밸류체인 전반에 걸쳐 경쟁 생태계를 뛰어넘는 속도와 실행력을 갖추기 위해서는 인공지능전환(AX)으로 일하는 방식을 재정의해 더 빠르게 일하고 가치 있는 일에 집중해 효율을 높이는 것이 필수적이라 보고 있다.\n과거 디지털전환(DX)가 개별 단위업무에서 최적화, 가시화, 이상감지 등을 구현했다면, AX는 DX로 최적화된 단위업무를 통합한 업무 프로세스 전반에 적용되어 자율 공정 등 획기적인 업무 혁신을 가능케 할 수 있을 것으로 기대된다.\n앞서 LG전자는 2~3년 내 현재 업무 생산성을 30% 높이겠다는 목표를 세운 바 있다. 이를 통해 구성원들이 좀 더 고부가 업무에 집중하며, 업무 전문성과 역량 개발에 시간을 할애할 수 있도록 한다는 계획이다.\n지금도 개발, 판매, SCM, 구매, 마케팅 등 다양한 업무 영역에 AI가 적용돼 업무 효율과 속도를 높이고 있다. 임직원의 단순 업무를 지원하던 사내 챗봇으로 시작한 '엘지니(LG전자+지니어스)'는 LG AI연구원의 엑사원을 기본으로 ▲마이크로소프트의 애저 AI 서비스 ▲오픈AI 챗GPT ▲구글 제미나이 등 다양한 생성형 AI룰 접목한 업무용 AI 에이전트 플랫폼으로 진화하고 있다.\nLG전자는 대외 불확실성에도 근원적 경쟁력 확보와 미래성장 차원의 투자는 오히려 지난해 대비 늘린다는 계획을 세웠다. 단기적 절감보다 중장기 경쟁력 확보 차원의 투자가 중요하다고 보고 있다. 총 투자규모를 늘리면서도 전략적 우선순위를 고려한 선택과 집중을 통해 효율도 극대화한다.\n올 한 해 계획중인 시설투자에 특허, SW, IT 등 무형투자와 인수합병 등 전략투자를 합친 미래성장 투입 재원은 작년 대비 40% 이상 늘어날 것으로 예상된다. 특히 지난해 인도LG전자의 성공적인 현지 상장을 통해 국내 유입한 대규모 현금이 미래성장 차원의 전략투자 재원으로 사용될 전망이다.\n보유한 사업역량을 활용해 시장 내 경쟁우위를 확보할 수 있는 ▲AI홈 ▲스마트팩토리 ▲AIDC 냉각솔루션 ▲로봇 등 분야에서는 선택과 집중을 통해 성공 가능성을 높여 나간다. 자체 보유 역량은 물론이고 전략적 파트너십을 적극 활용해 신규 성장기회를 발굴에 주력할 계획이다.",
        "relevance_score": 35
    },
    {
        "title": "'AI 강자' 구글, 시총 2위로…6년여 만에 애플 제쳐",
        "date": "2026-01-08 10:00",
        "link": "https://n.news.naver.com/mnews/article/055/0001322543?sid=104",
        "content": "AI 즉 인공지능 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰습니다.\n현지시간 7일 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 하루 전보다 2.52% 오른 322.47달러에 마감했습니다.\n이날 종가 기준 시가총액은 3조 8천912억 달러, 우리 돈 5천644조 원 규모로 3조 8천470억 달러를 기록한 애플을 누르고 시총 2위에 올랐습니다.\n애플 주가는 이날 0.77% 하락했습니다.\n시총 순위에서 알파벳이 애플을 넘어선 건 2019년 이후 처음이라고 미 경제매체 CNBC 등은 전했습니다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음입니다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조 5천969억 달러를 기록했습니다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 현지 매체들은 지적했습니다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했습니다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있단 전망이 나오고 있습니다.\n반면 애플은 AI 경쟁에서 뚜렷한 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했습니다.",
        "relevance_score": 29
    },
    {
        "title": "AI 경쟁서 승기 잡았나…알파벳, 애플 제치고 시총 2위 탈환",
        "date": "2026-01-08 09:59",
        "link": "https://n.news.naver.com/mnews/article/629/0000460602?sid=101",
        "content": "알파벳 시총도 7년 만에 애플 역전해\n[더팩트 | 손원태 기자] 구글 모기업인 알파벳이 7년 만에 애플을 제치고 시가총액(시총) 2위 자리를 탈환했다.\n7일(현지 시간) CNBC 등에 따르면 알파벳 시총은 3조8800억 달러로 집계됐다. 이는 애플 시총 3조8400억 달러를 넘어선 수치다. 알파벳이 애플을 넘어 시총 2위 기업에 오른 것은 지난 2019년 1월 29일 이후 7년 만이다.\n이날 알파벳 주가는 2.52% 상승한 주당 322.47달러에 장을 마쳤다. 반면 애플은 4.63% 하락한 주당 260.35달러에 마감했다. 애플은 5거래일 동안 주가가 4% 가량 빠졌다.\n알파벳과 애플의 역전 현상은 인공지능(AI) 전략에 대한 상반된 행보가 영향을 미쳤다.\n알파벳은 AI 분야 재기의 발판을 마련하는 등 지난해 월가 최고 성과 기업 중 하나로 이름을 올렸다. 지난해 11월 7세대 TPU(텐서처리장치) 아이언우드를 공개했고, 엔비디아의 AI 반도체를 대체할 수 있는 잠재적 대안으로 이목을 끌었다. 12월에는 구글 제미나이 3를 공개하며 호평을 받았다.\n알파벳 주가는 지난해 한 해 동안 65% 급등했다. 글로벌 금융위기 이후였던 지난 2009년에 이은 최대 상승 폭이다.\n순다르 피차이 알파벳 최고경영자(CEO)는 지난해 10월 실적 발표에서 \"2025년 3분기까지 구글 클라우드 부문에서 체결한 10억 달러 이상 규모의 계약 건수가 이전 2년을 합친 것보다 많다\"고 밝혔다.\n반면 애플은 지난 2022년 말 오픈AI의 챗GPT 등장 이후 본격화한 AI 경쟁에서 상대적으로 존재감이 미미하다는 평가를 받는다.\n애플은 당초 지난해 차세대 시리(Siri) AI 비서를 출시할 예정이었으나 연기했다. 또한 개인화된 '새로운 시리'를 올해 출시하겠다고 공언한 상태다.\n한편 현재 시총 1위 자리는 엔비디아(4조6000억 달러)가 차지했다. 알파벳과 애플 뒤를 이어 4위는 마이크로소프트, 5위는 아마존이다. 그외 메타플랫폼과 브로드컴, 테슬라, 버크셔 해서웨이, 일라이 릴리가 10위권에 나란히 올랐다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 40
    },
    {
        "title": "27인치 QHD 화이트 크로스오버존 멀티 모니터 27QD166CM, 오늘의 집 단독...",
        "date": "2026-01-08 09:58",
        "link": "https://kbench.com/?q=node/275028",
        "content": "디스플레이 전문기업 ㈜크로스오버존(대표 이영수, www.crosslcd.co.kr)이 27형 QHD 100Hz를 지원하는 고해상도 모니터 ‘크로스오버 27QD166CM QHD iPS USB-C 화이트 Ai 멀티스탠드’의 오늘의 집 단독 특가를 진행한다.\n1월 8일 목요일 단 하룻동안 오늘의 집 단독 원데이특가로 진행되는 이번 행사에서 27QD166CM 모니터 무결점 모델이 1만원 할인, 다운로드 쿠폰 5,000원과 오세일 쿠폰 5,000원 적용이 가능하며, 고객 부담을 덜기 위해 배송비는 무료다.\n크로스오버 27QD166CM QHD iPS USB-C 화이트 Ai 멀티스탠드는 27인치 크기의 IPS 광시야각 패널을 적용한 또렷한 화면에서 다양한 작업과 게임을 즐길 수 있는점이 특징이다.\nIPS 패널은 DCI-P3 90% / sRGB 128% / AdobeRGB 88% 광색역을 지원해 기존 제품들보다 훨씬 사실적인 색감을 제공한다.\n이름처럼 깔끔하고 담백한 화이트컬러를 지원해 모니터 설치시 뛰어난 인테리어 효과도 누릴 수 있다.\n2560x1440 QHD 고해상도를 제공하며, 기존 60Hz 보다 높은 100Hz 리얼부스트클럭 화면 주사율을 지원해 더욱 부드러운 화면을 보여준다.\n엔비디아 지싱크 호환기술, AMD 프리싱크, HDR, 기술과 함께 피벗, 틸트, 엘리베이션, 스위블 등 다양한 움직임을 지원하는 멀티스탠드를 기본 제공한다.\n영상입력 단자는 DP포트와 HDMI단자는 물론이고, USB 타입C 단자도 제공해 데스크탑 PC, PS5 같은 콘솔, IPTV 셋톱박스, 그리고 노트북, 스마트폰 등 다양한 기기와 연결이 가능하다.",
        "relevance_score": 47
    },
    {
        "title": "“비닐처럼 유연한데 열에도 강하다”…고성능 6G 통신 소자 개발",
        "date": "2026-01-08 09:58",
        "link": "https://n.news.naver.com/mnews/article/119/0003045942?sid=105",
        "content": "무기물 RF 스위치급 통신 성능 확보\n울산과학기술원(UNIST)은 김명수 전기전자공학과 교수팀이 김민주 단국대학교 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 ‘폴더블 휴대폰’은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다.\n일반적인 유기고분자 RF 소자는 유연한 장점이 있지만 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다.\n통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38테라헤르츠(THz)까지 신호를 안정적으로 전달하고 차단할 수 있었다.\n‘5.38테라헤르츠’는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다.\n또 3600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 ‘pV3D3’를 이용해 이 같은 RF 스위치를 개발할 수 있었다.\n‘pV3D3’ 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다.\n전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 박성문·표창우 UNIST 연구원과 유지호 단국대 연구원이 제1저자로 참여했다.\n김 교수는 “이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례”라며 “향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것”이라고 기대했다.\n연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행되었으며, 재료 과학 분야의 세계적 권위지인 ‘어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)’에 지난해 12월 12일 게재됐다.",
        "relevance_score": 29
    },
    {
        "title": "구글, 애플 제치고 시총 2위 등극…“AI 시대 주도권 교체”",
        "date": "2026-01-08 09:56",
        "link": "https://n.news.naver.com/mnews/article/366/0001134903?sid=105",
        "content": "구글 모회사 알파벳이 애플을 제치고 시가총액 2위로 올라섰다. 구글이 인공지능(AI) 시장에서 두각을 나타내면서 주가가 큰 폭 상승한 영향이다.\n7일(현지시각) 뉴욕증시에서 알파벳 주가는 전날보다 2.5% 오른 322.03달러에 마감했다. 반면 애플 주가는 0.77% 내린 260.35달러에 거래를 마쳤다.\n이날 종가 기준 시가총액은 알파벳이 3조8900억달러로 애플(3조8500억달러)을 누르고 2위에 올랐다. 알파벳의 시총이 애플을 넘어선 것은 2019년 1월 이후 처음이다. 알파벳이 시총 2위가 된 것도 2018년 이후 약 8년 만이다. 알파벳은 지난해 11월 마이크로소프트를 제치고 시총 3위 자리를 탈환한 데 이어 이번에는 애플까지 넘어선 것이다. 시총 1위 기업은 여전히 엔비디아(4조6000억달러)였다.\n시장에서는 이번 순위 역전이 AI 시대 주도권 교체를 알리는 신호라고 해석했다. 양사의 다른 AI 전략이 주가와 기업 가치에 반영됐다는 것이다.\n구글은 경쟁이 치열한 AI 시장에서 선두주자로 부상했다. 지난해 주가는 65% 상승했다.\n구글의 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 이어 구글이 자체 설계한 AI 칩 TPU(텐서처리장치)까지 가능성을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다. 닉 존스 BNP파리바 애널리스트는 전날 보고서에서 구글이 “AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 평가했다.\n반면 애플은 AI 경쟁에서 큰 성과를 내지 못하고 있다. 애플은 당초 차세대 시리(Siri) AI 비서를 내놓을 예정이었으나 출시를 연기했다. 지난해 애플의 주가는 9% 올랐는데, 이는 S&P500 상승률인 16.4%를 밑돌았다.\n월가에서도 애플의 AI 전략 불확실성에 대한 우려를 드러냈다. 투자은행(IB) 레이먼드제임스는 최근 애플 투자 의견을 ‘중립’으로 하향 조정하며 “애플의 올해 주가 상승 여력이 제한적일 것”이라고 내다봤다.",
        "relevance_score": 43
    },
    {
        "title": "엔비디아, 차세대 게이밍 혁신 가속하는 DLSS 4.5 공개",
        "date": "2026-01-08 09:52",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=327066",
        "content": "2세대 AI 트랜스포머 모델 기반 6배 동적 멀티 프레임 생성\n[테크월드뉴스=박규찬 기자] 엔비디아가 8일 미국 라스베이거스에서 열린 CES 2026에서 업스케일링·프레임 생성 기술 ‘DLSS 4.5’를 공개했다.\n이번 업데이트에는 동적 멀티 프레임 생성(Multi Frame Generation)과 새로운 6배 멀티 프레임 생성 모드, DLSS 슈퍼 레졸루션(DLSS Super Resolution)을 위한 2세대 트랜스포머 모델이 포함됐다. 엔비디아는 이를 통해 최신 대작 타이틀에서 성능과 화질을 동시에 끌어올릴 수 있다고 밝혔다.\n엔비디아에 따르면 현재 250개 이상의 게임·애플리케이션이 DLSS 4를 지원한다. 올해 기대작으로 꼽히는 ‘007 퍼스트 라이트(007 First Light)’, ‘팬텀 블레이드 제로(Phantom Blade Zero)’, ‘프래그마타(PRAGMATA)’, ‘레지던트 이블 레퀴엠(Resident Evil Requiem)’도 출시와 함께 DLSS 4 지원을 예고했다.\nDLSS 4.5의 핵심은 ‘동적 멀티 프레임 생성’과 ‘6배 멀티 프레임 생성 모드’다. 엔비디아는 DLSS 4.5가 기존 렌더링 프레임 1장당 최대 5개의 추가 프레임을 생성할 수 있어 지포스 RTX 50 시리즈 GPU에서 패스 트레이싱 적용 상태로 초당 240프레임 이상의 게임플레이(4K 240Hz)를 구현할 수 있다고 설명했다. 해당 기능은 올해 봄부터 제공될 예정이다.\n화질 개선도 강화됐다. DLSS 슈퍼 레졸루션에는 2세대 트랜스포머 모델이 도입돼 모든 지포스 RTX GPU에서 400개 이상의 게임·앱에 고급 화질을 제공한다는 게 엔비디아 측 설명이다. 해당 모델은 엔비디아 앱(App)을 통해 체험할 수 있다.\n모딩 플랫폼 RTX 리믹스(RTX Remix)도 기능이 확대된다. 엔비디아는 ‘RTX 리믹스 로직(RTX Remix Logic)’을 공개하며 모더가 실시간 게임 이벤트에 맞춰 게임 전반에서 동적 그래픽 효과를 트리거할 수 있도록 지원한다고 밝혔다.\nRTX 리믹스 로직은 900개 이상의 구성 가능한 설정을 제공하며 엔비디아 앱을 통해 이달 말 배포될 예정이다. 엔비디아는 이를 통해 원본 엔진 코드 수정 없이도 165개 이상의 클래식 게임에서 비주얼 커스터마이징이 가능하다고 강조했다.\n게임 내 AI 적용 사례도 제시했다. ‘토탈 워: 파라오(Total War: PHARAOH)’ 시연에서는 엔비디아 에이스(ACE) 기술을 활용한 ‘AI 어드바이저’가 소개됐으며 플레이어 프롬프트와 게임 상태, 데이터베이스 기반 정보를 처리해 상황에 맞춘 실시간 가이드를 제공하는 방식이다.\n크래프톤은 ‘PUBG: 배틀그라운드(PUBG: BATTLEGROUNDS)’의 엔비디아 에이스 기반 AI 팀원 ‘PUBG 앨라이(PUBG Ally)’에 장기 기억 기능을 추가해, 이전 플레이와 상호작용을 반영한 응답이 가능하도록 한다고 밝혔다. PUBG 앨라이는 올해 상반기 한정 사용자 테스트 이벤트 형태로 공개되며, 영어·한국어·중국어를 지원할 예정이다.\n디스플레이 분야에서는 차세대 ‘지싱크 펄사(G-SYNC Pulsar)’ 모니터가 이번 주부터 이용 가능하다고 발표했다. 엔비디아는 가변 주파수 백라이트 스트로빙 기술을 통해 체감 1000Hz 이상의 모션 선명도를 제공하고, 내장 광 센서를 활용한 ‘지싱크 앰비언트 어댑티브 테크놀로지(G-SYNC Ambient Adaptive Technology)’로 조명 환경에 맞춘 밝기·색온도를 자동 조정한다고 설명했다.\n클라우드 게이밍 서비스 지포스 나우(GeForce NOW)도 업데이트됐다. 엔비디아는 RTX 5080급 성능을 더 많은 디바이스로 확대 제공하며 리눅스 네이티브 앱과 아마존 파이어 TV 스틱 지원을 추가한다고 밝혔다.\n또 스로틀 앤 스틱 방식 비행 조종 장치 지원과 타이틀별 간소화 싱글 사인온 기능을 도입해 접근성과 편의성을 높였다. 엔비디아는 ‘007 퍼스트 라이트’, ‘액티브 매터(Active Matter)’, ‘레지던트 이블 레퀴엠’, ‘붉은사막(Crimson Desert)’ 등 주요 신작을 출시 당일부터 클라우드로 제공하며 라이브러리를 확대하고 있다고 덧붙였다.\n한편 엔비디아는 RTX AI PC 생태계도 강화했다. 파이토치(PyTorch)-쿠다(CUDA) 최적화와 ComfyUI의 NVFP4/FP8 정밀도 지원으로 영상·이미지 생성 AI 성능을 최대 3배 높이고 VRAM 사용량을 60% 줄였다고 밝혔다.\n이와 함께 RTX 비디오 슈퍼 레졸루션의 ComfyUI 통합, LTX-2 모델 오픈 웨이트에 맞춘 NVFP8 최적화, 블렌더 기반 4K AI 영상 생성 블루프린트 제공, Ollama와 llama.cpp 기반 SLM 추론 성능 최대 35% 향상, Nexa.ai의 영상 검색 기능에 RTX 가속 적용 등도 공개했다.\n엔비디아는 \"로컬 RTX AI PC를 통해 개인정보 보호와 보안, 저지연 환경에서 생성형 AI 워크플로우를 실행할 수 있다\"고 강조했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 27
    },
    {
        "title": "노태문, 갤럭시 S26 가격 인상 압박 견디기 어려워",
        "date": "2026-01-08 09:46",
        "link": "https://dealsite.co.kr/articles/154650",
        "content": "[딜사이트 김주연 기자] 메모리 반도체 등 스마트폰 부품 원가가 가파르게 오르면서 올해 출시되는 스마트폰 가격이 인상될 조짐을 보이고 있다. 이에 다음 달 공개를 앞둔 갤럭시 S26 역시 수익성을 위해 가격 인상 압박을 피하기 어렵다는 전망에 힘이 실리고 있다. 스마트폰의 어플리케이션 프로세서(AP), 카메라 모듈의 경우 제품 원가에서 차지하는 비중이 50%에 육박하는 만큼 수급 상황에 따라 인상폭이 더 커질 수 있다는 분석도 나온다.\n노태문 삼성전자 대표이사 겸 DX부문장은 최근 미국 라스베이거스에서 열린 CES 2026 기자간담회에서 메모리 반도체 등 주요 부품의 가격 인상에 대한 우려를 드러냈다. 노 대표는 \"올해 여러 경영 환경 중 주요 부품의 재료 인상, 특히 메모리 가격 인상에 대한 부분을 우려하고 있다\"며 \"주요 부품의 가격 인상은 산업 전체가 공통적으로 겪고 있는 만큼 모든 회사 제품에 일정 부분 영향을 줄 것으로 본다\"고 말했다.\n이어 주요 협력사와 함께 부품 가격 인상의 영향을 최소화하기 위한 준비에 나섰다면서도 \"주요 부품 가격 상승은 출하량이나 시장에 일정 부분 영향을 줄 것\"이라고 밝혔다.\n이 같은 발언은 삼성전자 내부에서도 갤럭시 S26 시리즈 가격을 두고 고심을 거듭하고 있다는 것을 보여주는 대목이다. 삼성전자는 최근 3년 동안 메인 플래그십인 갤럭시 S시리즈에 대해 가격 동결 기조를 유지해왔다. 갤럭시 S23 시리즈부터 일반·플러스 모델을 중심으로 가격을 전작과 유지했고, 갤럭시 S25 시리즈에서는 최상위 모델인 울트라까지 포함해 가격을 동결하는 승부수를 던지기도 했다. 그 결과 갤럭시 S25 시리즈는 출시 후 반년 만에 국내에서만 300만대가 판매되며 흥행에 성공했다.\n그러나 D램을 중심으로 카메라 등 주요 스마트폰 부품 원가가 급격히 상승하면서 가격 인상 압박이 커지고 있다는 분석이다. 시장조사업체 카운터포인트리서치에 따르면 올해 스마트폰 제조 원가는 10~15% 증가했다. 이에 따라 스마트폰 평균판매가격(ASP)은 6.9% 상승할 것으로 전망된다.\n삼성전자의 스마트폰 원재료 가격도 매년 오름세를 보이고 있다. 삼성전자 사업보고서에 따르면 2025년 3분기 기준 모바일 AP와 스마트폰 카메라 매입액은 각각 10조9275억원, 4조6417억원이다. 이는 2024년 같은 기간 AP·스마트폰 카메라 매입액(각각 8조7051억원, 4조2741억원)과 비교해 늘어난 수치다. 특히 AP의 경우 3분기 누적 매입액이 이미 2024년 연간 매입액(10조9326억원)에 근접하면서 상승 속도가 가파른 것으로 파악된다.\n업계에서는 최근 인공지능(AI) 붐으로 고대역폭메모리(HBM) 수요가 급증하면서 D램 공급이 빠듯해진 점을 원인으로 지목한다. 카운터포인트리서치에 따르면 메모리 반도체 시장은 '초고속 상승' 국면에 진입했다. 지난해 4분기 가격이 40~50% 오른 데 이어 올해 1분기에도 40~50%, 2분기에는 20% 추가 상승할 것으로 내다봤다.\n이에 삼성전자가 수익성 방어를 위해 가격 인상 결단을 내릴 가능성이 크다는 분석이 나온다. 통상적으로 업계에서는 스마트폰 부품 원가 중 AP가 차지하는 비중을 20~30%로 추정하는데, 플래그십 제품의 경우 최신 공정이 적용되는 만큼 비중이 상단인 30%에 가까운 것으로 추산한다. 카메라 모듈 역시 부품 원가에서 10~15%를 차지하는 것으로 본다. 최근 부품가가 크게 상승한 상황인 만큼 제품 가격을 동결하면 수익성에 부정적인 영향을 미칠 가능성이 크다.\n업계에서는 가격이 인상될 경우 울트라 모델이 180만원을 넘어설 수 있다는 관측도 제기된다. 갤럭시 S25 시리즈 출고가는 ▲일반 115만5000원 ▲플러스 135만3000원 ▲울트라 169만8400원이다.\n업계 관계자는 \"AI 데이터센터용 HBM 수요 급증으로 D램 부족과 가격 상승이 이어지고 있어 삼성, 애플 등 스마트폰 제조사들이 부품가 인상의 영향을 크게 받을 수밖에 없다\"며 \"이 같은 환경에서는 신제품 가격 인상 압박을 견디기 쉽지 않다\"고 말했다. 이어 \"올해 출시될 제품 가격에 일정 부분 반영될 가능성이 있으며, 반도체 수급 상황에 따라 인상 폭이 더 커질 수도 있다\"고 덧붙였다.\n이와 관련해 삼성전자 측은 \"가격 인상과 관련해 확정된 부분은 없다\"고 밝혔다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 45
    },
    {
        "title": "AI 재기한 알파벳, 7년 만에 애플 제치고 시총 2위 탈환",
        "date": "2026-01-08 09:40",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=286356",
        "content": "[서울=뉴시스]신정원 기자 = 구글 모기업 알파벳은 7일(현지 시간) 7년 만에 애플을 제치고 시가총액(시총) 2위를 탈환했다.\nCNBC 등에 따르면 알파벳 시총은 3조8800억 달러로 집계돼, 애플 시총 3조8400억 달러를 넘어섰다. 알파벳이 애플을 넘어 시총 2위 기업에 오른 것은 2019년 1월 29일 이후 7년 만에 처음이다.\n이날 알파벳 주가는 2.52% 상승한 주당 322.47달러에 마감했다.\n반면 애플은 4.63% 하락해 주당 260.35달러에 거래됐다. 애플은 5거래일 동안 약 4% 빠졌다.\n이 같은 역전은 인공지능(AI) 전략에 대한 상반된 행보를 반영한다.\n알파벳은 AI 분야 재기의 발판을 마련하며 지난해 월가 최고 성과 기업 중 하나로 자리매김했다. 지난해 11월 7세대 TPU(텐서처리장치) 아이언우드를 공개해, 엔비디아 AI 반도체를 대체할 수 있는 잠재적 대안으로 주목받았다. 이어 12월에는 구글 제미나이 3를 공개해 호평을 받았다.\n알파벳 주가는 지난해 한 해 동안 65% 급등했다. 글로벌 금융위기 이후 주가가 두 배로 뛰었던 2009년 이후 최대 상승폭이다.\n순다르 피차이 최고경영자(CEO)는 AI 수요 급증에 적극 대응하고 있다고 여러 차례 강조해 왔다. 지난해 10월 실적 발표에서 \"2025년 3분기까지 구글 클라우드 부문에서 체결한 10억 달러 이상 규모의 계약 건수가 이전 2년을 합친 것보다 많다\"고 했다.\n반면 애플은 2022년 말 오픈AI의 챗GPT 등장 이후 본격화한 기술 업계의 AI 경쟁에서 상대적으로 존재감이 미미하다는 평가를 받고 있다.\n애플은 당초 지난해 차세대 시리(Siri) AI 비서를 출시할 예정이었으나 연기했고, 보다 개인화된 '새로운 시리'를 2026년 출시하겠다고 밝힌 상태다.\n월가의 레이먼드 제임스는 이번 주 애플에 대한 투자 의견을 하향 조정하며 \"올해 주가 상승 여력이 제한적일 것\"이라고 전망했다.\n한편 현재 시총 1위 자리는 엔비디아(4조6000억 달러)가 차지하고 있다.\n4위는 마이크로소프트, 5위는 아마존이고 뒤를 이어 메타플랫폼과 브로드컴, 테슬라, 버크셔 해서웨이, 일라이 릴리가 순서대로 10위권 내에 올라 있다.",
        "relevance_score": 35
    },
    {
        "title": "구글, 시가총액 2위로 올라서며 애플 제쳐",
        "date": "2026-01-08 09:37",
        "link": "https://n.news.naver.com/mnews/article/586/0000119662?sid=101",
        "content": "8년 만의 역전극…인공지능 전략이 이끈 구글의 반격\nAI 칩과 제미나이 효과로 애플 추월\nAI 기술 패권 경쟁이 격화되는 가운데 구글이 애플을 밀어내고 글로벌 시가총액 2위 자리를 탈환했다. 구글의 모회사 알파벳이 인공지능 분야의 혁신을 주도하며 시장의 기대를 한 몸에 받은 결과 8년 만에 애플의 기업 가치를 넘어서는 기념비적인 성과를 거뒀다.\n7일(현지시간) 뉴욕증시에 따르면, 구글 모회사 알파벳의 클래스 C 주가는 전일 대비 2.52% 상승한 322.47달러에 거래를 마쳤다. 이에 따라 시가총액은 3조8912억 달러(약 5644조원)로 집계되며 애플(3조8470억 달러)을 제치고 글로벌 시총 2위 기업으로 올라섰다.\n알파벳이 애플을 넘어선 것은 2019년 이후 처음이다. 미국 경제매체 CNBC와 마켓워치에 따르면, 알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것은 2018년 2월26일 이후 약 8년 만이다. 반면 애플의 주가는 이날 0.77% 하락해 대조적인 흐름을 보였다.\n시가총액 1위는 여전히 엔비디아가 차지했다. 엔비디아의 종가 기준 시총은 4조5969억 달러로 집계됐다. 마켓워치는 구글과 애플의 시총 순위 역전이 AI 시대의 주도권 교체를 알리는 신호라고 분석했다.\n앞서 구글은 지난해 AI 분야에서 빠른 성장을 이뤘다. AI 모델 '제미나이'가 시장에서 확고한 입지를 다졌으며 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)의 기술력까지 인정받았다.\n이에 구글이 엔비디아의 AI 하드웨어 시장까지 잠식할 수 있다는 전망도 나왔다. 닉 존스 BNP파리바 애널리스트는 보고서에서 \"구글이 AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 평가했다.\n반면 애플은 AI 경쟁에서 뚜렷한 성과를 내지 못하는 상황이다. 지난해 공개 예정이었던 차세대 AI 음성비서 '시리'의 출시를 연기하며 AI 주도권 경쟁에서 다소 뒤처진 모습을 보였다. 월가 투자회사 레이먼드 제임스는 최근 보고서를 통해 애플의 투자 등급을 하향 조정하면서 \"올해 애플 투자자들이 이익을 거두기 어려울 것\"이라고 전망했다.",
        "relevance_score": 40
    },
    {
        "title": "비닐처럼 유연한데 열에도 강하다…UNIST 고성능 6G 통신 소자 개발",
        "date": "2026-01-08 09:34",
        "link": "https://n.news.naver.com/mnews/article/003/0013699049?sid=102",
        "content": "[울산=뉴시스] 구미현 기자 = 비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다. 고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G·6G 통신을 가능하게 할 기술로 주목받고 있다.\n울산과학기술원(UNIST)은 전기전자공학과 김명수 교수팀이 단국대학교 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 '폴더블 휴대폰'은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38테라헤르츠(THz)까지 신호를 안정적으로 전달하고 차단할 수 있었다. ‘5.38테라헤르츠’는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다.\n또 3600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 ‘pV3D3’를 이용해 이 같은 RF 스위치를 개발할 수 있었다. 'pV3D3' 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다. 전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대학교 유지호 연구원이 제1저자로 참여했다. 연구팀은 \"기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다\"고 설명했다.\n김명수 교수는 \"이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례\"라며 \"향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것\"이라고 기대했다.\n이 연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행되었으며, 재료 과학 분야의 세계적 권위지인 '어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)'에 지난달 12일 게재됐다.",
        "relevance_score": 27
    },
    {
        "title": "A Housewife Asked AI—CES 2026 Shows How Far Smart Homes Have Come",
        "date": "2026-01-08 09:30",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3360929",
        "content": "Samsung, LG, Hyundai and Roborock showcase AI that no longer just thinks—but acts\n[By Yang Hyo-seon, Cheonji Ilbo] #1.The day begins the moment the alarm is silenced on a Samsung Electronics smartphone. In the living room, a 130-inch Micro RGB TV turns on automatically, adjusting brightness and color tones to match the time of day while displaying weather updates and major news headlines. In the kitchen, artificial intelligence analyzes the condition of ingredients stored in the refrigerator and recommends meals using items that should be consumed first. Without pressing a single button, household appliances begin preparing the day on their own.\n#2.\nOn the way to work, a Hyundai Motor electric sedan combines real-time traffic conditions with driving data to suggest the most efficient route. While on the road, the vehicle’s sensors and advanced driver assistance systems (ADAS) monitor surrounding conditions, supporting braking and acceleration as needed. Mobility is evolving beyond a simple driving tool into an intelligent system that shares real-time decision-making with the driver.\n#3.\nAfter returning home, an ultra-slim, wall-mounted wireless TV—the LG OLED evo W6 by LG Electronics—turns on and automatically recommends content based on the user’s preferences. On the living room floor, Roborock’s robot vacuum cleaner, the Saros Rover, continues cleaning by recognizing stairs and level differences, moving its legs and wheels in tandem. The TV understands what to show, and the robot interprets space. From morning to night, daily life now unfolds naturally along a flow of home appliances, vehicles and robots designed and coordinated by AI.\nThe world’s largest IT and consumer electronics exhibition, CES 2026, made it clear that artificial intelligence is no longer confined to concepts or demonstrations but has entered a phase of practical operation within real products and industrial systems. What stood out at this year’s show was not what AI could do in the future, but how far it is already being used today.\n◆ TVs evolve from viewing devices to responsive systems\nAhead of the opening of CES 2026, Samsung Electronics unveiled a 130-inch Micro RGB TV at its annual The First Look showcase. Micro RGB is a display technology that arranges red, green and blue LEDs—each measuring under 100 micrometers—as a backlight, enabling near pixel-level control of brightness and color. Compared with conventional mini-LED displays, the technology significantly enhances contrast performance and color accuracy.\nThe TV is powered by Samsung’s “Micro RGB AI Engine Pro,” which analyzes scenes in real time and automatically adjusts color and contrast using artificial intelligence. The display meets 100 percent of the BT.2020 color gamut standard set by the International Telecommunication Union (ITU) and has received certification from Germany’s testing and certification body VDE.\nSamsung has also integrated its “Vision AI Companion,” which connects the TV with AI services such as Microsoft Copilot and Perplexity, expanding the television’s role into an interactive AI hub that responds to users rather than simply displaying content.\nLG Electronics highlighted its ultra-slim wireless wallpaper TV, the LG OLED evo W6, which measures just 9 millimeters thick, at the exhibition. The TV adopts an all-in-one structure that applies advanced slimmed-down technology to all components, including the panel, main board and speakers, allowing it to sit flush against the wall. It is also the world’s first TV capable of transmitting 4K video at 165 hertz along with audio wirelessly without quality loss.\nLG’s 2026 TV lineup is powered by the third-generation Alpha 11 AI processor based on a dual-AI architecture, which simultaneously optimizes picture and sound quality. The smart TV platform, webOS 26, introduces a multi-AI framework that allows users to selectively use Microsoft Copilot and Google Gemini. With these features, the TV is evolving beyond a display device into an interface that learns user preferences and responds accordingly.\n◆ Displays Evolve From Output Devices to AI Decision Interfaces\nAt CES 2026, Samsung Display unveiled its latest OLED and QD-OLED technologies under the theme “New Experiences Created by AI and Displays,” highlighting how displays are evolving beyond simple output devices into intelligent decision-support interfaces.\nAmong the showcased concepts was the “AI OLED Bot,” which interacts with users by recognizing facial positions, as well as AI hub-style display scenarios that adapt information delivery depending on whether the user is in an office, on a business trip, or at home.\nIn the automotive segment, Samsung Display presented flexible OLEDs, digital cockpits and OLED tail lamps, demonstrating how displays in autonomous driving environments are expanding their role from conveying information to actively assisting decision-making. The company also showcased RGB OLED-on-silicon (OLEDoS) displays for extended reality (XR) devices, underscoring the potential of ultra-high-resolution interfaces as next-generation AI interaction platforms.\n◆ From Driver Assistance to Self-Judging Systems\nIn the mobility sector, Hyundai Mobis has formalized a partnership with Qualcomm to cooperate on software-defined vehicles (SDVs) and advanced driver-assistance systems (ADAS). The two companies plan to jointly develop integrated ADAS solutions that combine sensor fusion, image recognition and system-on-chip (SoC) technologies, targeting emerging markets.\nHyundai Mobis noted that ADAS adoption rates are rising rapidly in emerging markets such as India. The company has recently co-developed technologies capable of detecting obstacles in blind spots and automatically applying emergency braking, signaling that AI-based driving judgment technologies are moving beyond concept stages and into actual vehicle systems.\n◆ Robots: From Household Appliances to Mobile Intelligence\nIn the robotics sector, Roborock unveiled its two-wheeled, legged robot vacuum cleaner “Saros Rover.” Combining wheels and articulated legs, the device is capable of recognizing and navigating stairs, floor gaps and slopes. An AI algorithm integrating 3D spatial recognition and motion sensors controls balance and movement paths in real time.\nThe product illustrates how robot vacuum cleaners are evolving beyond simple floor-cleaning appliances into autonomous robots that can understand their surroundings and move independently.\n◆ ‘Physical AI,’ From Exhibition Floor to Industry Standard\nA key theme running through CES 2026 was “physical AI.” Artificial intelligence is no longer confined to data centers. In televisions, it controls images and sound; in vehicles, it assists with braking and driving decisions; and in robots, it directly governs movement and balance.\nThis year’s CES made clear that AI is no longer about concepts or promises, but about products and systems already embedded across industries. The benchmark for competitiveness has shifted from whether AI is adopted to how deeply it is implemented in real-world applications.\n◆ LG Electronics Draws Attention From Official CES Magazine\nLG Electronics also drew attention after being featured as the lead story in the first issue of the official CES magazine, CES Daily, published on the opening day of CES 2026.\nThe magazine highlighted LG Electronics’ “LG World Premiere,” held at the Mandalay Bay Convention Center in Las Vegas, alongside a press conference by global toy company LEGO, as the main stories of its opening edition.\nUnder the theme “Innovation in Tune with You,” LG Electronics unveiled empathy-based AI solutions and introduced its AI home robot “LG CLOiD” for the first time. The company presented a vision of “actionable AI” capable of making autonomous decisions and performing household tasks by coordinating with connected home appliances. CES Daily cited LG’s AI experience strategy as a representative example of AI in practical use at CES 2026.",
        "relevance_score": 36
    },
    {
        "title": "OLED 장비 승부수 띄운 인베니아, 글로벌 시장서 존재감 확대",
        "date": "2026-01-08 09:16",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=414990",
        "content": "디스플레이 패널 제조 장비 전문기업 인베니아 주가가 폭발하고 있다.\n8일 한국거래소에 따르면 이날 오전 9시11분 현재 29.90% 올라 4410원에 거래되고 있다.\n주가는 장기 박스권에서 벗어나 가속도를 내는 모습이다.\n인베니아는 TFT-LCD와 OLED 패널 제조 장비를 개발·생산·판매하며 글로벌 시장에서 존재감을 확대해 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n종속회사는 평판 디스플레이 제조 공정용 부품 판매와 용역 사업을 수행하며, 인베니아의 핵심 장비와 기술력을 보완한다.\n주력 제품은 식각 장비인 Dry Etcher로, LCD 및 OLED 패널 공정의 핵심 장비로 자리 잡고 있다. 인베니아는 이를 기반으로 중화권 고객을 중심으로 다변화를 추진하며 시장 점유율 확대에 나서고 있다.\n최근 OLED 패널 수요 확대에 맞춰 관련 장비 사업으로 영역을 확장, 차세대 디스플레이 장비 분야에서도 경쟁력을 강화하고 있다.\n업계에서는 “인베니아는 LCD 기반 기술력에 OLED 기술을 접목하며 장비 사업 포트폴리오를 확대하고 있다”며 “중화권 고객 다변화와 함께 Market Share 확대 전략이 성과를 내고 있다”고 평가했다.\n회사 측도 “기술력과 생산 효율성을 동시에 확보해 글로벌 고객층을 확대하고, OLED 등 차세대 장비 사업에서 리더십을 강화할 것”이라고 밝혔다.\n인베니아의 기술력은 고정밀 식각 장비에서 비롯된다. TFT-LCD와 OLED 공정에서 핵심적인 Dry Etcher의 개발과 양산 경험을 바탕으로, 중화권뿐 아니라 국내외 디스플레이 장비 시장 진출에도 속도를 내고 있다.\n또한 공정용 부품과 용역을 종속회사를 통해 제공함으로써 안정적 매출과 기술 경쟁력을 동시에 확보하고 있다.\n향후 전망도 밝다. 글로벌 OLED 패널 수요가 계속 확대되는 가운데, 디스플레이 장비 시장의 성장 잠재력은 여전히 높다.\n디스플레이장비및부품 관련주 엘디티 에이펙스인텍 엘리비젼 아하 토비스 한국컴퓨터 라이콤 디아이티 미래나노텍 HB테크놀러지 영우디에스피 아이씨디 제이엠티 풍원정밀 프로이천 젬 베셀 넥스트아이 에프엔에스테크 코이즈 톱텍 덕산네오룩스 피엔에치이테크 신도기연 상보 유아이디 아바코 선익시스템 오성첨단소재 인지디스플레 아바텍 티로보틱스 우리이앤엘 에스엔유 디바이스이엔지 이녹스첨단소재 케이엔제이 AP시스템 위지트 아이컴포넌트 미래컴퍼니 클라우드에어 LX세미콘 와이엠씨 서울바이오시스 피엔에이치테크 아나패스 와이투솔루션 인베니아 엘디티 서울반도체 참엔지니어링 금호전기 핌스 나래나노텍 비아트론 동아엘틱 이엘피 포인트엔지니어링 예선테크 엘티씨 DMS 소룩스 야스 파인텍 신화인터텍 루멘스 위지트 제이스텍 케이피에스 디에스케이 엔젯 HB솔루션 아이엘사이언스 우리엔터프라이즈 트윔 아나패스 우리바이오 디이엔티 세진티에스 에스에이티이엔지 이노벡스 루켄테크놀러지스 덕산테코피아 힘스 파인디앤씨 럭스피아도 있다.\n인베니아는 기존 LCD 장비 기술을 기반으로 OLED 장비 시장 진입에 성공하면서 중화권 고객과 신규 고객 확보를 동시에 진행, 글로벌 디스플레이 장비 시장에서 입지를 강화하고 있다.",
        "relevance_score": 77
    },
    {
        "title": "[CES 2026] 삼성전자, 2026년형 OLED에 '삼성 아트 스토어' 도입",
        "date": "2026-01-08 09:14",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=208750",
        "content": "【 청년일보 】 삼성전자는 8일 2026년형 유기발광다이오드(OLED) TV 라인업에 삼성 아트 스토어를 도입한다고 밝혔다.\n삼성 아트 스토어는 고전 명작부터 현대 작품까지 전 세계 유명 미술관과 예술가들의 작품 5천여 점을 갤러리와 같은 4K 화질로 감상할 수 있는 삼성 TV 전용 예술 작품 구독 서비스다.\n삼성전자는 2017년 '더 프레임'을 시작으로 TV가 꺼져 있을 때 검은 화면 대신 예술 작품을 보여주는 아트 TV를 선보이고 있다.\n이후 아트 TV 시장 성장에 따라 더 프레임에 이어 QLED, 네오 QLED, 마이크로 RGB, 마이크로 LED까지 삼성 아트 스토어를 확대했다.\n올해는 OLED에도 삼성 아트 스토어를 적용해 소비자들이 다양한 삼성 TV 라인업에서 세계적인 작품들을 감상할 수 있도록 할 계획이다.\n삼성전자는 미국 라스베이거스에서 열린 세계 최대 전자 전시회 'CES 2026'에서 단독 전시관을 마련하고 자사 제품과 서비스를 소개하는 '더 퍼스트룩(The First Look)' 행사를 7일(현지시간) 개최했다.\n단독 전시관 내 '엔터테인먼트 컴패니언' 존에 디지털 아트 체험 공간인 '아트큐브'를 마련해 2026년형 마이크로 RGB, OLED, 더 프레임과 삼성 아트 스토어의 다양한 작품들을 활용해 디지털 아트 경험을 선보였다.\n아트큐브 내부로 들어서면 삼성 아트 스토어의 작품들이 공간 전체를 감싸 작품 속에 들어온 듯한 몰입감을 느낄 수 있다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 35
    },
    {
        "title": "롤러블 '리전고'에 AI 안경 레노버, 차세대 혁신 제품 대거 공개",
        "date": "2026-01-08 09:12",
        "link": "https://n.news.naver.com/mnews/article/014/0005459855?sid=105",
        "content": "레노버는 적응형 폼팩터, 개인화된 인공지능(AI), 새로운 인터랙션 모델의 미래를 엿볼 수 있는 다양한 개념증명(PoC) 혁신 기술을 선보였다.\n레노버는 PC, 스마트폰, 태블릿, 웨어러블 등 자사 디바이스 전반에서 작동하도록 설계된 새로운 개인형 앰비언트 인텔리전스 시스템인 ‘키라’를 공개했다. 레노버 제품군에서는 ‘레노버 키라’, 모토로라 제품군에서는 ‘모토로라 키라’로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공한다.\n사용자 주도형으로 설계된 레노버 키라는 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행한다. 백그라운드에서 정보를 유기적으로 결합해 일상 업무와 창의적 활동, 소통을 지원한다. 데이터는 사용자가 기능을 활성화한 경우에만 처리된다.\n‘씽크패드 롤러블 XD 콘셉트’는 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 AI 허브 콘셉트인 ‘프로젝트 큐빗’은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현한다. ‘레노버 AI 글래스 콘셉트’는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n레노버는 CES 2026에서 개인화 디스플레이, 적응형 액세서리, 새로운 인터랙션 방식을 제시하는 추가적인 콘셉트 제품들도 함께 전시했다.\n‘리전 프로 롤러블 콘셉트’는 생생하고 몰입감 넘치는 게이밍 경험을 위해 적응형 디스플레이를 적용했다. 스팀OS 기반의 핸드헬드 디바이스 ‘리전 고 2세대’는 강력한 성능과 유연한 플레이 모드를 결합했다.\n레노버는 창의성과 이동성, 컴퓨팅 경험을 하나로 결합한 새로운 요가와 아이디어패드를 공개했다. 또 레노버의 아우라 에디션 코파일럿 플러스 PC 라인업에 새로운 올인원(AIO) 데스크톱 모델을 추가했다.\n‘요가 프로 9i 아우라 에디션’은 요가 프로 27UD-10 디스플레이, 헤드폰 액세서리와 함께 크리에이터를 위한 프리미엄 라인업을 구성한다. ‘요가 AIO i 아우라 에디션’은 사용자 맞춤형 디자인을 통해 데스크탑 기반의 창작 환경을 강화한다.\n‘레노버 스마트 커넥트’는 PC, 태블릿, 스마트폰 등 디바이스 간 연결성을 확장해 자사 디바이스 생태계 전반에서 원활한 상호작용과 연속성 있는 워크플로우를 구현한다.\n레노버는 오늘날 IT 환경에 필수적인 성능과 보안, 내구성을 모두 갖춘 새로운 커머셜 AI PC와 솔루션을 선보였다. 이번 발표에는 새로운 기능과 폼팩터를 적용한 레노버 아우라 에디션 코파일럿 플러스 PC 라인업도 포함된다.\n레노버는 프리미엄 커머셜 PC 라인업으로 ‘씽크패드 X1 카본’, ‘씽크패드 X1 투인원 아우라 에디션’, 전문가용 ‘씽크패드 X9 15p 아우라 에디션’을 공개했다. 데스크탑 시장을 겨냥한 ‘씽크센터 X AIO 아우라 에디션’은 모던하고 독보적인 디자인과 스마트한 기능을 결합해 업무 환경의 효율을 극대화한다.이외에도 최신 IT 인프라를 지원하기 위한 씽크북 및 씽크센터 신제품도 함께 공개했다.\nFIFA의 공식 기술 파트너인 레노버는 뛰어난 성능과 디자인, 전 세계를 하나로 잇는 기술력을 강조한 ‘FIFA 월드컵 26 스페셜 에디션 라인업’을 공개했다. 이번 에디션은 씽크패드, 씽크북, 요가, 리전, 아이디어패드, 모토로라 등 레노버의 주요 제품 포트폴리오 전반에 걸쳐 출시될 예정이다.",
        "relevance_score": 36
    },
    {
        "title": "AI가 가른 희비…알파벳, 8년 만에 애플 제치고 '시총 2위' 탈환",
        "date": "2026-01-08 09:10",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1694301",
        "content": "미국 증시에서 구글의 모회사 알파벳이 애플을 제치고 시가총액 2위에 오르며 시장의 이목을 집중시켰다. 애플 주가는 하락한 반면, 알파벳은 상승세를 보이며 두 기업 간 시총 순위가 뒤바뀌었다.\n7일(현지시간) 미 경제매체 CNBC와 마켓워치에 따르면 이날 뉴욕증시에서 알파벳은 종가 기준 시가총액 3조8912억 달러(약 5644조원)를 기록했다. 반면 애플은 전일 대비 0.77% 하락하며 시총 3조8470억 달러에 그쳤다.\n알파벳이 애플을 넘어선 것은 2019년 이후 처음이다. 알파벳이 미국 증시에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n시가총액 1위 자리는 여전히 엔비디아가 차지하고 있다. 엔비디아의 이날 종가 기준 시가총액은 4조5969억 달러에 달했다.\n시장에서는 이번 알파벳과 애플의 시총 순위 역전을 인공지능 시대 주도권 교체의 신호로 해석하고 있다. 마켓워치는 “AI 경쟁에서 선두로 부상한 구글이 생태계 전반으로 영향력을 확대하면서 기업 가치 재평가가 이뤄지고 있다”고 분석했다.\n구글은 치열한 AI 경쟁 속에서 핵심 플레이어로 자리매김하며 지난해 주가가 약 65% 상승했다. 자체 개발한 대규모 언어모델 ‘제미나이(Gemini)’가 시장에서 경쟁력을 입증한 데다, 구글이 직접 설계한 AI 전용 칩 ‘TPU(텐서프로세서유닛)’의 성장 가능성도 높게 평가받고 있다. 일각에서는 구글이 엔비디아의 AI 반도체 시장 일부를 잠식할 수 있다는 전망도 나온다.\nBNP파리바의 닉 존스 애널리스트는 최근 보고서에서 “구글은 AI 플랫폼 시장을 장악할 수 있는 유리한 고지에 있다”고 진단했다.\n반면 애플은 AI 경쟁에서 뚜렷한 성과를 내지 못하고 있다는 평가를 받고 있다. 지난해 공개할 예정이었던 차세대 시리(Siri) 기반 AI 서비스도 출시가 연기되면서 시장의 기대에 부응하지 못했다.\n이에 월가에서는 애플에 대한 시각도 다소 냉각되고 있다. 투자은행 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며, 올해는 투자자들이 의미 있는 수익을 거두기 어려울 것이라고 전망했다.",
        "relevance_score": 37
    },
    {
        "title": "中 하이센스, 세계최초 ‘4색 RGB TV’ 공개 [CES 2026]",
        "date": "2026-01-08 09:09",
        "link": "https://n.news.naver.com/mnews/article/016/0002582701?sid=101",
        "content": "SQD-미니 LED TV로 하이엔드 모델 구성\n소비자 현혹 우려에도 中 영향력 무시할 수 없는 수준\nRGB TV 전쟁 본격화\n[헤럴드경제(라스베이거스)=박지영 기자] 중국 하이센스가 세계 최대 가전·정보기술(IT) 전시회 CES 2026에서 세계 최초로 ‘4색 마이크로 LED(발광다이오드)’ TV를 내놨다. 기존 R(빨강)·G(초록)·B(파랑) 마이크로 LED칩에 하늘색(Cyan)을 더한 것이다.\n하이센스는 “3200만개 이상의 마이크로 LED 픽셀로 100% 적색 및 황색 순도가 완전히 드러난다”고 높은 색 재현도를 강조했다. 또 국제전기통신연합이 제정한 색 정확도를 측정하는 지표인 BT2020 면적률 100%를 달성했다고 강조했다.\n특히 하늘색 칩을 추가하면서 최대 110%의 색 재현도로 한국 기업의 주력 기술인 유기발광다이오드(OLED) 기술보다 30% 더 높은 수치라고 소개했다.\n또 “4만개 이상의 컬러 디밍 존으로 정밀하게 색상이 구현될 뿐 아니라 미묘한 색상표현을 제공한다”고도 설명했다. 하이센스는 세계에서 가장 큰 116인치 RGB 미니 LED TV를 부스 전면에 내세우기도 했다.\n6일(현지시간) 오전 CES가 시작하자마자 하이센스 부스를 찾은 LG디스플레이 연구원들은 이를 보며 “소비자들이 다 속을 수밖에 없다”며 우려를 표했다. 정철동 LG디스플레이 사장 또한 하이센스 부스를 둘러본 것으로 전해진다.\n중국 TCL은 QD(퀀텀닷) 미니 LED에 슈퍼(Super)를 붙여 ‘SQD-미니 LED TV’를 내놨다. 기존 보급형에 가까웠던 미니 LED TV를 ‘프리미엄’ 모델로 둔갑시키겠다는 의도로 풀이된다. 또한 163인치 대형 마이크로 LED TV를 내놨다.\nLG전자 박형세 MS사업본부장(사장)은 7일(현지시간) 진행된 기자간담회에서 “LG전자 또한 마이크로 RGB TV와 미니 RGB TV도 준비하고 있기 때문에 (중국 업체 TV를) 주의깊게 분석하고 있다”고 말했다.\n그러면서도 “다만 지향하는 바가 틀린 것 같다. TCL은 SQD를 하이엔드 모델로 만들면서 미니 LED를 민다는 느낌을 받았고, 하이센스는 마이크로 RGB TV라고 하면서 하늘색 칩을 추가했다. 가격 대비 고객에게 주는 가치가 얼마나 차이가 있을지 분석할 예정”이라고 설명했다.\n류재철 LG전자 CEO는 “(중국업체의 TV가) 우리가 예상한 범위를 크게 벗어나지 않는다는 생각을 했다”며 “오히려 LCD(액정표시장치) 분야에서도 LG전자가 기회가 있겠다고 봤다. 위기보다 기회가 더 많이 보이는 시기고, 올해 1분기부터는 더 좋아질 것”이라고 답했다.\n삼성전자는 130인치 마이크로 RGB TV를 부스에 내세우며 올해를 VD 사업의 전환점으로 삼아 차세대 AI 기술을 통해 TV의 기능을 확장하고 뛰어난 화질을 제공하는데 주력한다. 삼성전자는 네오 QLED, OLED, 초대형 디스플레이, 미니 LED 등 다양한 제품 라인업을 강화할 예정이다.\nLG전자는 9mm대 초슬림 무선 월페이퍼 OLED TV를 전면에 내세웠다. 마이크RGB 에보 등 LCD 라인업도 확대한다는 계획이다.\n하지만 중국의 영향력은 무서운 속도로 커지고 있다는 게 업계 중론이다. 한 업계 관계자는 “지난해 CES에서 하이센스가 세계 최초로 116인치 RGB 미니 LED를 내놓고 난 이후 한국 업체가 앞다퉈 마이크로 RGB TV를 내놨다”며 “중국 업체의 도발에 OLED 다음으로 RGB TV가 다음 세대 기술이라는 인식이 퍼지고, 실제 제품까지 시장에 나온다는 것 자체가 중국의 영향력이 커졌다는 걸 증명한다”고 분석했다.",
        "relevance_score": 46
    },
    {
        "title": "엔비디아, 차세대 게이밍 혁신 가속하는 DLSS 4.5 공개",
        "date": "2026-01-08 09:08",
        "link": "https://www.gameshot.net/common/con_view.php?code=GA695ef473e4e92",
        "content": "엔비디아가 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 CES 2026에서 DLSS 4.5를 발표했다. 이번 업데이트에는 동적 멀티 프레임 생성(Multi Frame Generation), 새로운 6배 멀티 프레임 생성 모드, DLSS 슈퍼 레졸루션(DLSS Super Resolution)을 위한 2세대 트랜스포머 모델이 도입됐다. 엔비디아(NVIDIA)는 이를 통해 게이머들이 최신 대작 타이틀을 더 향상된 성능과 화질로 경험할 수 있도록 지원한다고 밝혔다.\n현재 250개 이상의 게임과 애플리케이션이 엔비디아 DLSS 4 기술을 지원하고 있다. 올해 최고 기대작인 ‘007 퍼스트 라이트(007 First Light)’, ‘팬텀 블레이드 제로(Phantom Blade Zero)’, ‘프래그마타(PRAGMATA)’, ‘레지던트 이블 레퀴엠(Resident Evil Requiem)’도 출시와 함께 DLSS 4를 지원할 예정이다.\n또한 RTX 리믹스 로직(RTX Remix Logic)이 새롭게 공개돼, 모더가 실시간 게임 이벤트에 따라 게임 전반에서 동적 그래픽 효과를 트리거할 수 있도록 리믹스 모딩 플랫폼의 활용 범위를 확장했다.\n이와 함께 ‘토탈 워: 파라오(Total War: PHARAOH)’에서 시연된 엔비디아 에이스(ACE) 기술은 AI가 게임 내 다양한 시스템과 메커니즘을 활용하는 데 있어 플레이어를 어떻게 보조할 수 있는지를 보여준다.\n‘PUBG: 배틀그라운드(PUBG: BATTLEGROUNDS)’에서는 엔비디아 에이스 기반 PUBG 앨라이(PUBG Ally)에 장기 기억 기능이 추가돼, 지능과 역량이 한층 진화한다.\n한편, 지싱크 펄사(G-SYNC Pulsar) 모니터는 이번 주부터 이용 가능하다. 지싱크 펄사는 눈부심 없는 화면과 함께 체감 1,000Hz 이상의 모션 선명도, 지싱크 앰비언트 어댑티브 테크놀로지(G-SYNC Ambient Adaptive Technology)를 제공해 게이밍 디스플레이의 새로운 기준을 제시한다.\n엔비디아 DLSS 4.5, 4K 240Hz 패스 트레이싱 게이밍 구현\n엔비디아 DLSS 4.5는 동적 멀티 프레임 생성과 새로운 6배 멀티 프레임 생성 모드를 도입한다.\nDLSS 4.5는 기존 방식으로 렌더링된 프레임 하나당 최대 5개의 추가 프레임을 생성할 수 있어, 지포스 RTX 50 시리즈 GPU에서 패스 트레이싱을 적용한 상태로 초당 240프레임 이상의 게임플레이를 구현한다. 이를 통해 역대 가장 부드러운 게임 경험을 제공한다. 동적 멀티 프레임 생성과 6배 멀티 프레임 생성 기능은 올해 봄부터 제공될 예정이다.\n또한 DLSS 슈퍼 레졸루션을 위한 2세대 트랜스포머 모델이 DLSS 4.5와 함께 도입돼, 모든 지포스 RTX GPU에서 400개 이상의 게임과 애플리케이션에 최고급 화질을 제공한다. 해당 모델은 현재 엔비디아 앱(App)을 통해 체험할 수 있다.\n250개 이상의 DLSS 4 지원 게임과 앱 제공\n지난해 CES에서 멀티 프레임 생성 기능이 적용된 DLSS 4가 75개의 게임과 앱에서 지원되며 처음으로 공개됐다. 현재는 ‘아크 레이더스(ARC Raiders)’, ‘배틀필드 6(Battlefield 6)’, ‘클레르 옵스퀴르: 33 원정대(Clair Obscur: Expedition 33)’, ‘연운(Where Winds Meet)’ 등 2025년 주요 인기 타이틀을 포함해 250개 이상의 게임과 앱으로 확대됐다.\n이번에 발표된 신규 그리고 업그레이드 타이틀 중 ‘007 퍼스트 라이트’, ‘액티브 매터(Active Matter)’, ‘디펙트(DEFECT)’, ‘팬텀 블레이드 제로’, ‘프래그마타’, ‘레지던트 이블 레퀴엠’, ‘스크리머(Screamer)’는 최신 지포스 RTX 기술을 지원할 예정이다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\n차세대 지싱크 펄사 게이밍 모니터 출시\n2013년 출시된 지싱크는 가변 주사율(variable refresh rate, VRR) 기술을 도입하며 디스플레이와 게이밍 환경을 혁신했으며, 현재 모든 주요 디스플레이 제조사들이 이 기술을 적용하고 있다. 이를 통해 게이머는 반응성을 최적화하면서도 화면 찢어짐 현상을 경험하지 않게 됐다.\n지싱크 펄사 디스플레이는 엔비디아의 선도적인 VRR 기술의 최신 진화를 보여준다. 가변 주파수 백라이트 스트로빙 기술을 통해 체감 1,000Hz 이상의 효과적인 모션 선명도를 제공하며, 움직이는 콘텐츠의 가시성과 선명도를 크게 향상시킨다. 이로써 게이머는 목표물을 더욱 정밀하게 추적하고, 일관된 부드러운 게임플레이를 유지할 수 있다.\n또한 내장 광 센서를 활용하는 지싱크 앰비언트 어댑티브 테크놀로지는 시간대와 조명 환경에 맞춰 색온도와 밝기를 자동으로 조정해 언제든 최적의 게임 경험을 제공한다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\nRTX 리믹스 로직, 클래식 게임에 동적 그래픽 효과 적용\n수많은 상징적인 PC 게임은 잊을 수 없는 스토리와 캐릭터, 게임플레이로 사랑받아 왔지만, 기술 발전에 따라 비주얼이 시대에 뒤처져 몰입을 방해하는 경우도 있다.\n엔비디아 RTX 리믹스는 최첨단 패스 트레이싱을 통해 이러한 시대를 초월한 명작 게임의 그래픽을 새롭게 재구성하도록 설계된 RTX AI PC용 모딩 플랫폼이다. 이를 통해 오랜 팬들에게는 추억의 모험을 한층 뛰어난 비주얼로 다시 경험할 수 있게 하고, 동시에 새로운 세대의 플레이어에게는 새로운 기회를 제공한다.\n새로운 RTX 리믹스 업데이트인 RTX 리믹스 로직이 이달 말 엔비디아 앱을 통해 제공될 예정이다. 리믹스 로직은 RTX 리믹스 모드가 게임 내 순간적인 행동에 시각적으로 반응하도록 하는 로직 시스템이다. 이는 모더들에게 900개 이상의 구성 가능한 설정을 제공해 다양한 게임 내 이벤트에 기반한 동적 그래픽 효과를 트리거할 수 있게 한다.\n기존에는 실시간 게임 이벤트에 반응하는 그래픽 수정이 소스 코드나 엔진 접근 권한을 가진 경우에만 가능했지만, RTX 리믹스는 이러한 장벽을 없앴다. 모더가 원본 엔진 코드를 수정하지 않고도 165개 이상의 클래식 게임에서 비주얼을 자유롭게 커스터마이징할 수 있도록 한다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\n엔비디아 에이스, 새로운 AI 팀원과 어드바이저 구현\n기존 NPC(비플레이어 캐릭터)는 정해진 규칙에 따라 플레이어와 상호작용하도록 설계돼 왔다. 엔비디아는 엔비디아 에이스 기술 제품군을 확장해, 대화형 NPC를 자율적인 게임 캐릭터로 전환하고 있다. 이들은 AI를 활용해 인간 플레이어처럼 인지하고 계획하며 행동한다.\n수상 경력을 보유한 토탈 워 시리즈의 개발사 크리에이티브 어셈블리(Creative Assembly)는 ‘토탈 워: 파라오’에서 엔비디아 에이스를 활용해, 게임의 복잡한 시스템과 메커니즘 이해를 돕는 동적 AI 어드바이저를 실험 중이다.\n이 어드바이저는 플레이어 프롬프트, 현재 게임 상태, 복잡한 데이터베이스에서 검색된 정보를 처리해, 플레이어의 행동에 맞춰 적응하는 맥락에 맞는 실시간 가이드를 제공한다. 동시에 캐릭터 설정을 유지하고 게임 세계관과 시대적 배경에도 충실하다.\n크래프톤(KRAFTON)은 ‘PUBG: 배틀그라운드’에 엔비디아 에이스 기반 AI 팀원 PUBG 앨라이에 장기 기억 기능을 추가하고 있다. 이를 통해 플레이어는 PUBG 앨라이에게 명령을 내리고, 공격 계획이나 기타 전술적 기동에 대해 서로 소통할 수 있다.\n장기 기억 기능을 통해 앨라이는 이전 플레이 성과와 게임 내 상호작용을 기억하고, 과거 사건을 언급하는 해설을 응답에 반영할 수 있다. PUBG 앨라이는 올해 상반기 동안 한정 기간 사용자 테스트 이벤트 형태로 PUBG: 배틀그라운드 아케이드(Arcade)를 통해 먼저 공개되며, 영어, 한국어, 중국어로 제공될 예정이다.\n지포스 나우, RTX 클라우드 게이밍을 더 많은 디바이스로 확장\n엔비디아는 CES 2026에서 새로운 지포스 나우(GeForce NOW) 업데이트를 발표하며, RTX 5080급 성능을 더 다양한 디바이스로 확대 제공한다고 밝혔다. 이제 게이머들은 리눅스(Linux)용 네이티브 앱과 아마존 파이어 TV 스틱(Amazon Fire TV Stick) 지원을 통해 초고화질 RTX 그래픽을 경험할 수 있다. 이는 주요 게임 커뮤니티의 요구사항에 대한 핵심 대응이다.\n새롭게 추가된 스로틀 앤 스틱 방식의 비행 조종 장치 지원을 통해 시뮬레이션 타이틀에서 몰입감을 한층 높였으며, 비행과 우주 전투 게임에서 정밀한 입력과 부드러운 스트리밍 반응성을 구현한다. 또한 지포스 나우는 가이진(Gaijin) 타이틀을 위한 간소화된 싱글 사인온 기능을 도입해 설정 시간을 줄이고, 플레이어가 보다 빠르게 게임을 즐길 수 있도록 지원한다.\n지포스 나우 라이브러리는 ‘007 퍼스트 라이트’, ‘액티브 매터’, ‘레지던트 이블 레퀴엠’, ‘붉은사막(Crimson Desert)’ 등 주요 신작을 출시 당일부터 클라우드로 제공하며 지속적으로 확장되고 있다. 이를 통해 게이머들은 최신 블록버스터 게임을 PC 출시 당일에 엔비디아 RTX 기술로 구동되는 스트리밍으로 즐길 수 있게 됐다. 더 자세한 내용은 여기에서 살펴볼 수 있다.\nRTX AI PC로 영상, 이미지, 텍스트 생성 AI 가속\nCES에서 엔비디아는 지포스 RTX GPU와 노트북을 위한 대규모 AI 업그레이드를 발표하며, 개발자들이 PC에서 생성형 AI를 구현하는 데 필요한 성능과 메모리를 제공한다고 밝혔다. 여기에는 다음과 같은 내용이 포함된다.\n이러한 개선을 통해 사용자는 로컬 RTX AI PC가 제공하는 개인정보 보호, 보안, 저지연 환경에서 고급 영상, 이미지, 언어 AI 워크플로우를 원활하게 실행할 수 있다.\n조건희 / desk@gameshot.net | 보도자료 desk@gameshot.net",
        "relevance_score": 42
    },
    {
        "title": "비닐처럼 유연한데 열에도 강하다 .. 고성능 6G 통신 소자 개발",
        "date": "2026-01-08 09:06",
        "link": "http://www.kyosu.net/news/articleView.html?idxno=154516",
        "content": "- 120℃ 이상 고온 견디고 무기물 RF 스위치급 통신 성능 확보 … Adv. Funct. Mater. 게재 -\n비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다. 고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G·6G 통신을 가능하게 할 기술로 주목받고 있다.\nUNIST 전기전자공학과 김명수 교수팀은 단국대학교 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 ‘폴더블 휴대폰’은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G·6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38테라헤르츠(THz)까지 신호를 안정적으로 전달하고 차단할 수 있었다. ‘5.38테라헤르츠’는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다.\n또 3,600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 ‘pV3D3’를 이용해 이 같은 RF 스위치를 개발할 수 있었다. ‘pV3D3’ 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다. 전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대학교 유지호 연구원이 제1저자로 참여했다. 연구팀은 “기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다”고 설명했다.\n김명수 교수는 “이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례”라며 “향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것”이라고 기대했다.\n이 연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행되었으며, 재료 과학 분야의 세계적 권위지인 ‘어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)’에 지난달 12일 게재됐다.\n(논문명: Thermally Robust Polymer-Based Analogue Switch for Flexible mmWave Application)",
        "relevance_score": 27
    },
    {
        "title": "비닐처럼 유연한데 열에도 강하다... 고성능 6G 통신 소자 개발",
        "date": "2026-01-08 09:06",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=593463",
        "content": "UNIST 김명수/단국대 김민주 교수팀, 내열성 고분자 기반 유연 RF 스위치 개발\n[베리타스알파=김하연 기자] 비닐처럼 얇고 유연하면서도 뜨거운 열을 견딜 수 있는 차세대 고성능 통신 반도체 스위치가 개발됐다. 고온의 열기나 쉴 새 없이 구부러지는 충격 등 가혹한 환경을 버텨야 하는 웨어러블 기기, 자율주행차에도 안정적인 5G/6G 통신을 가능하게 할 기술로 주목받고 있다.\nUNIST 전기전자공학과 김명수 교수팀은 단국대 김민주 교수팀과 공동으로 고성능 유연 RF 스위치를 개발했다고 8일 밝혔다.\nRF 스위치는 신호 간섭을 막고 전력을 효율적으로 배분하는 통신 부품이다. 상용화된 RF 스위치는 딱딱하고, 접히면 금 가기 쉬운 무기물을 기반으로 한다. RF 스위치를 기기의 접히지 않는 곳에 배치하는 방식으로 '폴더블 휴대폰'은 만들 수 있어도, 완전히 돌돌 말리거나 입을 수 있는 수준의 통신 기기를 만들 수 없었던 이유다.\n연구팀이 개발한 RF 스위치는 비닐처럼 얇고 유연한 고분자를 기반으로 함에도 불구하고 내열성이 뛰어나고, 무기물 RF 스위치와 맞먹는 통신 성능을 지녔다. 일반적인 유기고분자 RF 소자는 유연한 장점이 있지만, 열에 잘 녹고 무기물 RF 소자보다 통신 성능이 떨어진다. 특히 5G/6G 대역에서 통신 성능 저하가 심하다.\n실제 실험에서 이 RF 스위치는 128.7℃의 고온 환경에서도 10년 이상 데이터가 유지될 수 있는 수준의 안정성을 보였다. 통신 성능 검증 실험에서는 5G와 6G 통신의 주요 주파수 대역인 밀리미터파(mmWave) 대역을 포함해 최대 5.38테라헤르츠(THz)까지 신호를 안정적으로 전달하고 차단할 수 있었다. '5.38테라헤르츠'는 고분자 기반 스위치가 처리할 수 있는 주파수 대역 중 가장 넓은 범위로, 현존하는 유기 고분자 스위치 중 최고 수준의 성능이다.\n또 3,600회 이상 반복해서 굽혀도 성능 저하 없이 정상 작동해 탁월한 유연성을 증명했다.\n연구팀은 특수 고분자 소재인 'pV3D3'를 이용해 이 같은 RF 스위치를 개발할 수 있었다. 'pV3D3' 라는 소재는 3차원 그물망 구조라 열에 강하다. 이 소재를 머리카락보다 가는 금박 사이에 적층시켜 RF 스위치를 만들었다. 전압이 가해지면 금박에서 빠져나온 이온이 이동하면서 전기가 흐르는 길이 만들어지고, 전압 방향이 바뀌면 이 통로가 끊어지면서 전류가 차단되는 방식으로 작동한다. 기계적 스위칭 없이 전류 흐름을 껐다가 켜는 멤리스터 방식이다.\n이번 연구는 UNIST 박성문, 표창우 연구원과 단국대 유지호 연구원이 제1저자로 참여했다. 연구팀은 \"기존 전자 소자가 가진 열적 불안정성과 고주파 성능 한계를 동시에 극복했다는 점에서 의미가 크다\"고 설명했다.\n김명수 교수는 \"이번 연구는 유연 소자는 열에 약하고 성능이 떨어진다는 편견을 깬 사례\"라며 \"향후 고온이나 굴곡진 환경에서도 작동해야 하는 차세대 웨어러블 통신 기기나 IoT 센서, 자율주행차량의 통신 시스템에 폭넓게 적용될 수 있을 것\"이라고 기대했다.\n이 연구성과는 한국연구재단 개인기초연구(신진연구), 정보통신기획평가원(IITP)의 지역지능화혁신인재양성사업의 지원으로 수행됐으며, 재료 과학 분야의 세계적 권위지인 '어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF: 19.0)'에 지난달 12일 게재됐다.",
        "relevance_score": 27
    },
    {
        "title": "CES 2026 최고의 노트북 10종",
        "date": "2026-01-08 09:04",
        "link": "https://www.itworld.co.kr/article/4114075/ces-2026-최고의-노트북-10종.html",
        "content": "OLED, 성능, 디자인 부문에서 두각을 나타낸 CES 2026 최고의 노트북을 직접 살펴봤다. Credit: Foundry CES는 PC 제조사와 노트북 업계에 매우 중요한 행사다. 마이크로소프트를 제외한 대다수 주요 윈도우 PC 브랜드는 CES를 매년 신제품을 공개하는 무대로 활용한다. CES 2026에서도 이런 흐름은 유지됐지만, 전반적인 분위기는 과거보다 한층 절제된 모습이었다. 다수의 신형 노트북은 인텔 코어 울트라 시리즈 3 프로세서를 탑재했지만, AMD 라이젠 AI 400과 퀄컴 스냅드래곤 X2 칩은 PC 제조사 사이에서 상대적으로 채택이 적었다. 급격히 상승한 메모리 가격 역시 제조사에 부담으로 작용했다. 에이서, 에이수스, MSI 등 여러 브랜드는 출시 시점이 가까워질 때까지 소매 가격을 공개하지 않겠다고 밝혔다. 긍정적인 부분도 있다. 인텔의 신형 코어 울트라 시리즈 3 CPU는 PC 제조사의 관심을 끌었고, 배터리 수명을 강조한 얇고 가벼운 설계가 다수 등장했다. OLED 디스플레이는 성능이 개선되는 동시에 가격이 하락하면서, CES 2026에서 발표된 노트북 대부분이 OLED 패널을 채택했다. 다수 제품은 최대 1,000니트 이상의 HDR 밝기를 제시했다. 전시장 현장에서 모든 제품을 직접 확인한 결과, 분명한 강자가 존재했다. CES 2026에서 가장 인상적인 노트북을 정리했다. 에이서 스위프트 16 AI : 세계 최대 햅틱 터치패드 Matthew Smith 에이서 스위프트 16 AI는 에이서의 새로운 플래그십 노트북으로, 세계 최대 크기의 햅틱 터치패드를 탑재했다. 가로 약 7인치, 세로 약 4.25인치로 동급 노트북을 압도하는 크기다. 고가 노트북에서 햅틱 터치패드는 드물지 않지만, 에이서의 다수 경쟁사는 해당 기능을 제공하지 않는다. 아쉬운 대목이다. 햅틱 터치패드는 활용성이 뛰어나다. 이 터치패드는 스타일러스 입력도 지원하며, 스타일러스 펜이 기본 제공된다. 메모, 스케치, 애니메이션 등 디지털 드로잉 작업이 가능하다. 터치패드 표면에는 추가 보호와 부드러운 사용감을 위해 코닝 고릴라 글래스가 적용됐다. 스위프트 16 AI는 플래그십 모델에 걸맞은 사양을 갖췄다. 인텔 코어 울트라 X9 388H 프로세서와 인텔 아크 내장 그래픽을 탑재했으며, 최대 120Hz 주사율을 지원하는 16인치 3K OLED 터치스크린을 제공한다. 포트 구성은 썬더볼트 4 2개, HDMI, USB-A, 마이크로SD 카드 슬롯을 포함한다. 에이서는 스위프트 16 AI를 2026년 1분기 출시할 예정이며, 가격은 추후 공개된다. 에이수스 젠북 듀오 : 필요성을 몰랐던 재설계 Matthew Smith 2세대 젠북 듀오는 이미 최고의 듀얼 스크린 노트북으로 평가받았지만, 에이수스는 최신 젠북 듀오(모델명 UX8407AA)에서 추가 개선을 이뤘다. 신형 듀오는 알루미늄 섀시 대신 에이수스 고유의 세라루미늄 소재를 적용했다. 디스플레이 간 간격을 줄인 새로운 힌지와, 더 세련되고 부드럽게 작동하는 킥스탠드도 추가됐다. 이전 세대 사용자에게 즉각적인 업그레이드 필요성을 줄 정도는 아니지만, 나란히 놓고 보면 개선점은 분명하다. 특히 두 디스플레이 사이의 간격 축소가 인상적이다. 새 섀시에는 강력한 하드웨어가 담겼다. 인텔 코어 울트라 X9 시리즈 3 프로세서와 인텔 아크 내장 그래픽을 탑재했으며, 최대 144Hz 주사율을 지원하는 14인치 3K OLED 터치스크린 2개를 제공한다. 배터리 용량도 75Wh에서 99Wh로 늘어났다. 가격과 출시 일정은 공개되지 않았다. 에이수스 엑스퍼트북 울트라 : 조용한 초경량 강자 Matthew Smith 에이수스 엑스퍼트북 울트라는 인지도 면에서 레노버 씽크패드에 밀릴 수 있지만, CES 2026에서 가장 인상적인 초경량 노트북 중 하나였다. 무게는 1kg 미만, 두께는 0.5인치 미만으로, 집어 들고 다루기 매우 쉽다. 그럼에도 불구하고 허술한 느낌은 없었고, 가볍지만 단단한 인상을 줬다. 디스플레이도 뛰어나다. 최대 1,400니트 HDR 밝기와 120Hz 주사율을 지원하는 14인치 3K 탠덤 OLED 터치스크린을 탑재했다. 반사 방지 효과가 뛰어난 저광택 코팅 덕분에 밝은 전시장 환경에서도 가독성이 우수했다. 엑스퍼트북 울트라는 인텔 코어 울트라 X9 시리즈 3 프로세서, 70Wh 배터리, 썬더볼트 4 포트 2개를 제공한다. 가격은 미정이다. 에이수스 젠북 A16 : 퀄컴 기반의 미학 Matthew Smith 젠북 A16은 CES 2026에서 가장 아름다운 노트북으로 꼽을 만하다. 세라루미늄 코팅 섀시와 마그네슘·알루미늄 합금이 결합돼 독특한 질감을 구현했다. 무게는 약 2.6파운드로, 16인치 노트북으로서는 매우 가볍다. 젠북 A16은 퀄컴 스냅드래곤 X2 엘리트 익스트림 칩을 탑재한 몇 안 되는 신형 노트북 중 하나다. 해당 칩은 18코어 CPU, 80TOPS NPU, 향상된 내장 그래픽을 제공한다. 16인치 3K 120Hz OLED 디스플레이, 최대 21시간 배터리 수명, 130와트 USB-C 전원 어댑터도 지원한다. 가격과 출시 일정은 아직 공개되지 않았다. 델 XPS 14·16 : 본래의 모습으로 복귀하다 Matthew Smith XPS가 돌아왔다. 이름만 바뀐 것이 아니다. 신형 XPS 14와 XPS 16은 논란이 있었던 정전식 터치 기능 키를 없애고 물리 키보드로 복귀했다. 신형 XPS는 인텔 코어 울트라 시리즈 3 프로세서와 인텔 아크 내장 그래픽을 채택했다. 두께는 0.6인치 미만, 무게는 XPS 14가 3파운드, XPS 16이 3.6파운드다. 델은 탠덤 OLED 패널도 제공할 예정이며, LCD 패널 선택 시 사용 기준 최대 27시간, 영상 재생 기준 40시간 이상의 배터리 수명을 주장했다. 실제 성능은 검증이 필요하다. XPS 14는 2,049.99달러, XPS 16은 2,199.99달러부터 판매된다. 하위 구성 모델은 연내 추가될 예정이다. 델은 XPS 13의 부활도 예고했지만 세부 사양은 미공개 상태다. 하이퍼엑스 오멘 맥스 16 : 새로운 이름, 더 강력한 성능 Matthew Smith HP는 CES 2026에서 브랜드 개편을 발표했다. HP는 자사가 보유한 게이밍 주변기기 브랜드 하이퍼엑스 아래로 게이밍 노트북을 통합하기로 했다. 다만 2006년 게이밍 PC 제조사 부두를 인수하며 확보한 오멘 브랜드를 완전히 포기하지는 않았다. 그 결과 HP의 최신 고급형 게이밍 노트북은 하이퍼엑스 오멘 맥스 16이라는 이름을 갖게 됐다. 브랜드 명칭 논란과 별개로, 오멘 맥스 16의 사양은 인상적이다. 시스템 전체 기준 최대 300와트 전력을 처리할 수 있으며, 이전 세대 대비 50와트 증가했다. 더 높은 전력 공급은 성능 향상으로 이어지며, 해당 전력은 엔비디아 RTX 5090 그래픽 카드와 인텔 코어 울트라 200HX 프로세서에 전달된다. 오멘 맥스 16은 올해 출시되는 가장 빠른 게이밍 노트북 가운데 하나가 될 가능성이 크지만, 최종 평가는 전체 리뷰를 통해 확인해야 한다. 상판에는 하이퍼엑스 로고가 적용됐지만, 외형은 기존 오멘 노트북과 크게 다르지 않다. 오멘 노트북 특유의 절제된 디자인, 최소한의 로고, 충실한 포트 구성은 그대로 유지됐다. 디스플레이는 16인치 2560×1600 해상도 240Hz OLED 패널을 탑재했다. 가격은 아직 공개되지 않았으며, 2026년 봄 출시 시점에 맞춰 발표될 예정이다. 레노버 씽크패드 X1 카본 오라 에디션 : 수리성을 강화한 재설계 Matthew Smith 초슬림 노트북의 대명사인 레노버 씽크패드 X1 카본은 현재 14세대에 이르렀다. 이번 세대에서 레노버는 단순한 섀시 업데이트를 넘어, 완전히 새로운 스페이스 프레임 구조를 도입했다. 더 많은 하드웨어를 수용하면서도 수리성을 높이기 위한 설계다. 스페이스 프레임은 내부 공간 확보를 목표로 설계됐다. 씽크패드 X1 카본 오라 에디션과 씽크패드 X1 투인원 모델은 기판 양면에 부품을 배치할 수 있도록 새 메인보드를 적용했다. 해당 구조는 모듈화 수준도 높아 USB 포트, 배터리, 키보드, 스피커, 팬 교체를 보다 쉽게 한다. 다만 일반 사용자가 직접 수리를 수행할 수 있을 것이라는 기대는 제한적이다. 레노버 관계자는 가정용 수리를 위한 개별 부품 판매 계획은 없다고 밝혔다. 스페이스 프레임의 초점은 개인 사용자보다 씽크패드 대량 운용 기업 고객의 서비스 편의성에 맞춰져 있다. 스페이스 프레임을 제외하더라도 씽크패드 X1 카본 오라 에디션은 고급형 노트북이다. 인텔 코어 울트라 X7 시리즈 3 프로세서와 인텔 아크 내장 그래픽을 탑재했으며, 1,000만 화소 카메라를 제공한다. 씽크패드 X1 카본 14세대 오라 에디션은 2026년 3월 1,999달러에 출시된다. 씽크패드 X1 투인원 11세대 오라 에디션은 같은 시기에 2,149달러로 출시될 예정이다. 레노버 리전 프로 롤러블 : 지갑을 열게 만드는 콘셉트 Matthew Smith 레노버는 지난해 OLED 패널을 세로로 확장하는 롤러블 노트북 콘셉트를 공개했고, 해당 제품은 실제 출시돼 PC월드 에디터스 초이스 상을 수상했다. CES 2026에서 레노버는 이 개념을 가로 방향으로 확장한 리전 프로 롤러블을 선보였다. 기본 16인치 와이드 OLED 디스플레이를 21인치 또는 24인치 울트라와이드 화면으로 확장할 수 있다. 기본 개념은 기존 롤러블 OLED 노트북과 유사하다. 유연한 OLED 패널과 모터를 활용해 디스플레이를 확장하거나 수납하는 구조다. 차이점은 화면이 위로 확장되는 대신 좌우로 확장된다는 점이다. 시각적인 효과뿐 아니라 실용성도 높아 보인다. 노트북은 대형 디스플레이를 탑재하려면 섀시 자체가 커질 수밖에 없다는 물리적 한계가 있다. 실제로 초대형 울트라와이드 노트북이었던 에이서 프레데터 21X는 폭 22인치, 무게 약 19파운드에 달했다. 리전 프로 롤러블은 아직 콘셉트 제품이다. 다만 레노버가 유사한 형태로 상용화할 가능성은 크며, 가격은 상당히 높을 것으로 예상된다. 참고로 씽크북 플러스 롤러블의 권장사용자가격은 3,299달러였다. 레노버 요가 프로 9i 오라 에디션 : 전 영역을 아우르는 구성 Matthew Smith 이 목록에 포함된 다수의 노트북은 특정 강점이나 명확한 포인트를 갖고 있지만, 요가 프로 9i 오라 에디션은 모든 요소를 한 번에 만족시키는 접근을 택했다. 16인치 요가 프로 9i 오라 에디션은 인텔 코어 울트라 9 시리즈 3 프로세서와 최대 엔비디아 RTX 5070 모바일 그래픽을 탑재한다. 여기에 최대 1,600니트 밝기를 제공하고 베사 HDR 트루 블랙 1000 인증을 받은 3.2K 탠덤 OLED 디스플레이가 결합됐다. 고급형 인텔 프로세서, RTX 그래픽, 탠덤 OLED 디스플레이 조합은 게임과 크리에이터 작업 모두에서 강력한 성능을 제공할 것으로 보인다. 기능은 여기서 끝나지 않는다. 요가 프로 9i 오라 에디션은 에이서 스위프트 16 AI와 마찬가지로 스타일러스 입력을 지원하는 대형 터치패드를 제공하며, 레노버 요가 펜 2세대와 호환된다. 6스피커 사운드 시스템, 썬더볼트 4, 10Gbps 속도의 USB-A 포트도 갖췄다. 레노버는 요가 프로 9i 오라 에디션을 2026년 2분기 1,899.99달러부터 출시할 계획이다. MSI 레이더 16 맥스 HX : 최상급 게이밍 성능과 HDR Matthew Smith MSI는 고성능 게이밍 노트북으로 오랜 명성을 쌓아왔으며, 레이더 16 맥스 HX는 그 전통을 이어간다. 16인치 노트북임에도 시스템 전체 기준 최대 300와트 전력을 처리할 수 있는 세계 최초의 게이밍 노트북이라고 MSI는 설명했다. 앞서 언급한 하이퍼엑스 오멘 맥스 16 역시 동일한 전력 수준을 제공한다. 전원 공급은 400와트 어댑터를 통해 이뤄진다. 해당 전력 가운데 최대 175와트는 엔비디아 RTX 5080 또는 RTX 5090 GPU에 할당되며, 나머지 최대 125와트는 인텔 코어 울트라 200HX 프로세서에 전달된다. 높은 전력 소모에 대응하기 위해 MSI는 ‘쿨러 부스트 트리니티 인트라 플로우’ 냉각 시스템을 적용했다. 3개의 팬, 6개의 히트파이프, 5개의 통풍구로 구성된 복합 냉각 설계다. 메모리와 저장장치 업그레이드를 위한 접근성도 확보했다. 디스플레이는 16인치 2.5K 240Hz OLED 패널이며, 베사 디스플레이HDR 트루 블랙 인증을 받았다. MSI는 레이더 16 맥스 HX의 가격과 출시 일정을 추후 공개할 예정이다.dl-itworldkorea@foundryco.com 노트북컴퓨터퍼스널 컴퓨팅 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 94
    },
    {
        "title": "[CES 2026] 레노버 ‘씽크패드 롤러블 XD 콘셉트’ 등 차세대 제품 공개",
        "date": "2026-01-08 09:04",
        "link": "https://www.ekn.kr/web/view.php?key=20260108022146242",
        "content": "레노버는 7일(현지시각) 미국 네바다주 라스베이거스에서 개막한 'CES 2026'에 참석해 △씽크패드(ThinkPad) △씽크북(ThinkBook) △씽크센터(ThinkCentre) △요가(Yoga) △아이디어패드(IdeaPad) △리전(Legion) △모토로라(Motorola) 등을 아우른 새로운 디바이스를 공개했다고 밝혔다.\n레노버는 현장에서 '씽크패드 롤러블 XD 콘셉트'를 선보였다. 이 제품은 확장 가능한 롤러블 디스플레이를 통해 다양한 업무 모드와 멀티태스킹 환경에서 생산성을 높인다. 레노버 개인화 인공지능(AI) 허브 콘셉트인 '프로젝트 큐빗(Kubit)'은 엣지 클라우드를 기반으로 여러 디바이스에 걸쳐 고성능 AI 경험을 구현한다. '레노버 AI 글래스 콘셉트'는 개인화 AI를 접목한 웨어러블 기반의 핸즈프리 인터랙션을 제시한다.\n레노버는 또 프리미엄 커머셜 PC 라인업으로 '씽크패드 X1 카본', '씽크패드 X1 투인원 아우라 에디션', 전문가용 '씽크패드 X9 15p 아우라 에디션' 등을 CES 현장에서 공개했다.\n레노버는 모토로라와 협업해 제작한 '키라(Qira)'도 전시했다. 이는 새로운 유형의 크로스 디바이스 AI 슈퍼 에이전트(Cross-device AI Super Agent)이자 개인형 앰비언트 인텔리전스 시스템(Personal Ambient Intelligence System)라고 업체 측은 소개했다.\n키라는 PC, 스마트폰, 태블릿, 웨어러블 등 디바이스 전반에서 작동하도록 설계됐다. 레노버 제품군에서는 '레노버 키라', 모토로라 제품군에서는 '모토로라 키라'로 불리며 디바이스 전반에서 일관되고 통합된 인텔리전스 경험을 제공하게 된다. 디바이스 간 연결을 기반으로 사용자 명령에 따른 맞춤형 지원을 수행한다.\n루카 로시 레노버 인텔리전트 디바이스 그룹 사장은 “레노버는 키라를 통해 사용자 중심으로 설계되고 신뢰를 기반으로 구축되며 사용자가 제어하는 개인화 AI의 새로운 시대를 열고 있다\"며 “이번 CES에서 개인화 AI는 혁신적인 콘셉트와 새로운 스마트폰, 게이밍, 컨슈머, 커머셜 디바이스 전반에 걸쳐 구현됐다\"고 설명했다.\n이어 \"AI를 대중화하고 AI 노트북부터 AI 폰, 에이전트 네이티브 웨어러블 디바이스까지 여러 디바이스에서 하나의 AI 슈퍼 에이전트가 끊김 없이 작동하도록 함으로써 '모두를 위한 더 스마트한 AI' 비전을 달성하고 개인화 AI를 강력한 차별화 요소로 발전시킬 것\"이라고 덧붙였다.",
        "relevance_score": 36
    },
    {
        "title": "구글, 애플 제치고 시총 2위로…AI 격차가 순위 갈랐다",
        "date": "2026-01-08 09:04",
        "link": "https://n.news.naver.com/mnews/article/023/0003951700?sid=101",
        "content": "알파벳(구글 모회사)이 애플을 제치고 시가총액 2위로 올라섰다. 7일 뉴욕 증시에서 알파벳 주가는 전날보다 2.4% 오른 321.98달러에 마감했다. 반면 애플 주가는 0.77% 하락한 260.33달러로 거래를 마쳤다. 이날 종가 기준 시가총액은 알파벳이 3조8900억달러(약 5600조원)로 엔비디아(4조6000억달러)에 이어 2위에 올랐고, 애플(3조8500억달러)은 3위로 밀려났다.\n알파벳이 애플을 추월한 것은 2019년 1월 이후 처음이다. 알파벳이 미국 시총 2위에 오른 것도 2018년 이후 약 8년 만이다. 알파벳은 지난해 11월 마이크로소프트를 제치고 ‘시총 톱3’에 재진입한 데 이어 이번에는 애플까지 넘어섰다. 시장에선 이번 역전을 두고, 인공지능(AI) 시대 주도권을 둘러싼 양사의 상반된 전략이 주가와 기업 가치에 그대로 반영됐다는 평가가 나온다.\n알파벳은 AI 분야에서 재기의 발판을 마련하며 재부상했다. 지난해 11월 7세대 TPU(텐서 처리 장치) ‘아이언우드’를 공개해 엔비디아 AI 반도체를 대체할 잠재적 대안으로 주목받았고, 12월에는 ‘제미나이 3’를 선보여 호평을 받았다. 이에 알파벳 주가는 지난 한 해 66% 급등했다. 글로벌 금융 위기 직후 주가가 두 배로 뛰었던 2009년 이후 최대 상승 폭이다.\n순다르 피차이 알파벳 최고경영자(CEO)는 수요 급증에 적극 대응하고 있다고 여러 차례 강조해 왔다. 그는 지난해 10월 실적 발표에서 “2025년 3분기까지 구글 클라우드 부문에서 체결한 10억달러 이상 규모의 계약 건수가 이전 2년을 합친 것보다 많다”고 말했다. 클라우드 대형 계약이 늘었다는 언급은 AI 인프라 수요가 실제 매출로 연결되고 있다는 신호로 해석된다.\n주가를 밀어 올린 또 다른 동력으로는 규제 리스크 완화 기대가 거론된다. 구글을 겨냥한 연방 반독점 소송에서 시장이 우려한 ‘최악의 시나리오’를 비켜갔다는 평가가 퍼지면서다. BNP파리바의 닉 존스 애널리스트는 최근 보고서에서 “알파벳이 AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 평가했다.\n투자 심리 측면에서 ‘버크셔 효과’도 거론된다. 버크셔 해서웨이는 지난해 9월 말 기준 알파벳 주식을 43억3000만달러(약 6조3000억원)어치 보유하고 있다고 밝혔다. 스티브 소스닉 인터랙티브브로커스 수석 애널리스트는 “시장은 여전히 버크셔가 하는 일은 따라 할 만하다고 본다”고 말했다.\n반면 애플은 2022년 말 오픈AI의 챗GPT 등장 이후 본격화한 기술 업계의 AI 경쟁에서 상대적으로 존재감이 미미하다는 평가를 받고 있다. 애플은 당초 차세대 시리(Siri) AI 비서를 내놓을 예정이었으나 일정을 미뤘고, 보다 개인화된 ‘새로운 시리’를 2026년 출시하겠다고 밝힌 상태다. 시장에선 ‘AI 핵심 기능을 언제, 어떤 형태로’ 소비자 제품에 녹여낼지에 대한 불확실성이 투자 심리를 누르고 있다는 해석이 나온다. 이에 애플의 지난해 주가 상승률(9%)은 S&P500 상승률(16.4%)에도 미치지 못했다.\n투자은행(IB) 레이먼드제임스는 최근 애플 투자 의견을 ‘중립’으로 하향 조정하며 “애플의 올해 주가 상승 여력이 제한적일 것”이라고 전망했다. 이 회사 멜리사 페어뱅크스 애널리스트는 “애플이 소비자 하드웨어, 생태계 및 서비스 분야에서 선도적 위치를 차지하고 있지만, 이런 가치의 상당 부분은 이미 주가에 반영돼 있다”고 설명했다.\n애플의 주주 환원 여력 약화 가능성도 제기됐다. 김세환 KB증권 연구원은 “애플 주식 투자의 큰 장점은 ‘주주 친화적 기업’에 있으나, 최근 애플은 그 능력을 상실해 가고 있다”고 했다. 애플이 트럼프 대통령 행정부에 향후 4년간 미국 내 재투자 6000억달러를 약속한 점이 부담으로 작용할 수 있고, 그만큼 자사주 매입이나 배당에 쓸 돈이 줄어 ROE(자기자본이익률)도 떨어질 수 있다는 분석이다. KB증권은 이런 흐름 등을 감안해 애플에 대해 ‘운용 비중 축소’ 의견을 제시했다.",
        "relevance_score": 35
    },
    {
        "title": "에버켐텍, '플렉서블 OLED용 그래핀 탈착 소재' 중국 특허 등록... KETI 공...",
        "date": "2026-01-08 09:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2378886",
        "content": "KETI와 공동 개발한 ‘탈착층 제조 기술’, 2021년 국내 등록 이어 중국 권리 확보\n디스플레이 생산국 중국서 기술 보호막 구축\n[이뉴스투데이 정영미 기자] 첨단 소재 전문기업 에버켐텍(대표이사 이성민)이 차세대 디스플레이 핵심 공정 기술의 중국 내 특허 권리를 확보했다고 8일 밝혔다.\n에버켐텍은 5일 한국전자기술연구원(KETI, 양우석 박사팀)과 공동 출원한 ‘탈착층, 이의 제조방법, 정보표시 소자 및 이의 제조 방법’ 특허가 최근 중국 특허청으로부터 등록 결정을 받았다.\n이번에 등록 결정된 특허는 그래핀(Graphene) 소재를 활용하여 플렉서블(Flexible) OLED 제조 공정의 핵심인 ‘탈착(Debonding)’ 성능을 구현하는 기술이다.\n플렉서블 OLED는 제조 과정에서 유리기판 위에 유연한 플라스틱 기판을 형성한 뒤, 공정이 끝나면 레이저 등을 이용해 유리기판을 떼어내는 과정이 필요하다. 에버켐텍과 KETI가 공동 개발한 이 기술은 특수 설계된 탈착층을 통해 기판 분리를 용이하게 하고, 분리 후 이물질이 남지 않도록 하는 제조 방법을 포함하고 있다.\n에버켐텍은 해당 기술에 대해 지난 2021년 9월 국내 특허 등록을 완료했으며, 이번 중국 등록을 통해 해외에서도 독자적인 소재 기술에 대한 법적 권리를 갖게 됐다.\n특히 중국은 전 세계 디스플레이 생산의 주요 거점으로, 현지 패널 제조사들의 영향력이 큰 시장이다. 에버켐텍은 이번 특허 등록을 통해 중국 시장 진입 시 발생할 수 있는 특허 분쟁을 예방하고, 기술 보호 장벽을 마련했다는 점에서 의미가 있다. 회사는 지난주 중국 특허청으로부터 최종 등록증을 수령하며 모든 행정 절차를 마무리했다.\n이성민 에버켐텍 대표는 “KETI와의 공동 연구로 확보한 원천 기술이 국내를 넘어 중국에서도 공식적인 권리로 인정받았다”며 “앞으로도 핵심 소재에 대한 지식재산권 확보에 집중하여 기업의 기술적 자산을 보호해 나갈 것”이라고 전했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 53
    },
    {
        "title": "에버켐텍, '플렉서블 OLED용 그래핀 탈착 소재' 중국 특허 등록",
        "date": "2026-01-08 08:58",
        "link": "https://n.news.naver.com/mnews/article/421/0008702335?sid=101",
        "content": "KETI 공동 연구 결실\n(서울=뉴스1) 이재상 기자 = 첨단 소재 전문기업 에버켐텍이 차세대 디스플레이 핵심 공정 기술의 중국 내 특허 권리를 확보했다고 8일 밝혔다.\n에버켐텍은 한국전자기술연구원(KETI, 양우석 박사팀)과 공동 출원한 '탈착층, 이의 제조방법, 정보표시 소자 및 이의 제조 방법' 특허가 최근 중국 특허청으로부터 등록 결정을 받았다고 5일 밝혔다.\n이번에 등록 결정된 특허는 그래핀(Graphene) 소재를 활용해 플렉서블(Flexible) OLED 제조 공정의 핵심인 '탈착(Debonding)' 성능을 구현하는 기술이다.\n플렉서블 OLED는 제조 과정에서 유리기판 위에 유연한 플라스틱 기판을 형성한 뒤, 공정이 끝나면 레이저 등을 이용해 유리기판을 떼어내는 과정이 필요하다. 에버켐텍과 KETI가 공동 개발한 이 기술은 특수 설계된 탈착층을 통해 기판 분리를 용이하게 하고, 분리 후 이물질이 남지 않도록 하는 제조 방법을 포함하고 있다.\n에버켐텍은 해당 기술에 대해 지난 2021년 9월 국내 특허 등록을 완료했으며, 이번 중국 등록을 통해 해외에서도 독자적인 소재 기술에 대한 법적 권리를 갖게 됐다.\n특히 중국은 전 세계 디스플레이 생산의 주요 거점으로, 현지 패널 제조사들의 영향력이 큰 시장이다.\n에버켐텍은 이번 특허 등록을 통해 중국 시장 진입 시 발생할 수 있는 특허 분쟁을 예방하고, 기술 보호 장벽을 마련했다는 점에서 의미가 있다. 회사는 지난주 중국 특허청으로부터 최종 등록증을 수령하며 모든 행정 절차를 마무리했다.\n이성민 에버켐텍 대표는 \"KETI와의 공동 연구로 확보한 원천 기술이 국내를 넘어 중국에서도 공식적인 권리로 인정받았다\"며 \"앞으로도 핵심 소재에 대한 지식재산권 확보에 집중해 기업의 기술적 자산을 보호해 나갈 것\"이라고 전했다.",
        "relevance_score": 53
    },
    {
        "title": "애플의 굴욕, 알파벳에 추월당해 시총 3위까지 밀려",
        "date": "2026-01-08 08:56",
        "link": "https://n.news.naver.com/mnews/article/421/0008702332?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 한때 부동의 시총 1위 기업이었던 애플이 구글의 모회사 알파벳에 추월당해 시총 3위까지 밀렸다.\n7일(현지 시각) 뉴욕증시에서 알파벳은 2.51% 급등, 시총이 3조8920억달러로 늘었다.\n이에 비해 애플은 0.77% 하락, 시총이 3조8630억달러로 줄었다,\n이에 따라 알파벳이 애플을 추월, 시총 2위 자리에 올랐다. 알파벳이 미국 기업 시총 2위에 오른 것은 지난 2019년 1월 29일 이후 7년만에 처음이다.\n시가총액 순위 역전은 AI 전략을 둘러싼 두 회사의 방향성이 뚜렷하게 갈리고 있음을 보여준다.\n알파벳은 2025년을 AI 반등의 해로 만들며 월가에서 가장 두드러진 성과를 낸 기업 중 하나로 평가받고 있다.\n지난해 11월 7세대 텐서처리장치(TPU) ‘아이언 우드’를 공개하며 엔비디아 의존도를 낮출 수 있는 대안으로 주목받았다.\n이어 12월에는 차세대 AI 모델 ‘제미나이 3’을 선보여 시장의 호평을 받았다. 제미나이가 월가에 처음으로 챗봇을 소개한 오픈AI의 챗GPT보다 낫다는 평가를 받았다.\n이에 따라 알파벳 주가는 지난 1년간 65% 급등했다.\n이에 비해 애플은 AI 전환에 어려움을 겪으며 지난 1년간 주가가 7% 상승하는 데 그쳤다.\n이에 따라 시총이 역전된 것이다.\n특히 알파벳은 추가 랠리할 가능성이 높다. AI에 올인하고 있기 때문이다. 알파벳의 주가가 추가 상승, 시총 4조달러를 돌파할 날도 멀지 않은 것으로 보인다.\n한편 시총 1위는 엔비디아로 4조6040억달러다.",
        "relevance_score": 29
    },
    {
        "title": "비에이치, 올해 IT OLED·폴더블 성장 주목 [모닝리포트]",
        "date": "2026-01-08 08:51",
        "link": "https://www.newspim.com/news/view/20260108000103",
        "content": "[서울=뉴스핌] 윤채영 기자 =\n양승수 메리츠증권 연구원은 8일 비에이치에 대해 2025년 4분기 영업이익이 시장 기대치를 큰 폭으로 상회할 것으로 전망하며 투자의견 '매수(BUY)'와 목표주가 2만1000원을 유지했다.\n양 연구원은 이날 리포트에서 \"4분기 매출액은 4805억원으로 전년 동기 대비 1.5% 감소할 것으로 예상되며, 기존 추정치 대비 9.7% 하향 조정했다\"고 밝혔다. 이는 3분기 생산 차질로 4분기로 이연됐던 북미 고객사향 물량 일부가 예상과 달리 경쟁사로 이전되면서 매출 기대치를 밑돌 것으로 예상되기 때문이다.\n다만 수익성 측면에서는 긍정적인 평가를 내놨다. 양 연구원은 \"4분기 영업이익은 294억원으로 전년 동기 대비 흑자 전환(YoY)할 것\"이라며 \"지속적인 원가 절감 노력과 함께 BH EVS 부문의 관세 관련 비용 환급이 반영되며, 영업이익은 시장 컨센서스를 42.2% 상회할 전망\"이라고 설명했다.\n2026년 실적 전망도 밝게 제시됐다. 메리츠증권은 비에이치의 2026년 연결 기준 매출액을 1조9033억원, 영업이익을 1080억원으로 각각 전년 대비 7.8%, 144.6% 증가할 것으로 내다봤다. 북미 고객사의 IT OLED 제품 확대와 폴더블 스마트폰 라인업 출시가 주요 성장 동력으로 작용할 것이라는 분석이다.\nIT OLED 부문에서는 가파른 성장세가 예상됐다. 양 연구원은 \"2026년 IT OLED 매출액은 825억원으로 전년 대비 292.8% 증가할 것\"이라며 \"기존 아이패드 프로 모델에 더해 아이패드 미니와 맥북 프로로 OLED 채택이 확대될 전망\"이라고 밝혔다. 특히 동사는 아이패드 미니에서 높은 점유율을 확보한 것으로 파악되며, 아이패드 프로에서도 점유율 확대가 기대된다고 덧붙였다.\n폴더블 스마트폰 부문에 대해서는 단기 조정에도 불구하고 중장기 성장성은 유효하다고 평가했다. 양 연구원은 \"올해 북미 고객사향 폴더블 스마트폰 매출액은 FPCB 평균판매단가(ASP)가 당초 기대보다 낮게 형성되면서 기존 추정치 대비 9.0% 하향 조정한 2002억원을 예상한다\"면서도 \"북미 고객사 스마트폰 출하량 감소에도 불구하고 폴더블 매출 신규 반영으로 북미 고객사향 매출은 순성장이 가능할 것\"이라고 분석했다.\n그는 이어 \"IT OLED와 폴더블 스마트폰 모두 중장기적으로 제품 라인업 확대에 따른 추세적 성장이 기대된다\"며 \"동사가 해당 밸류체인에 합류했다는 점만으로도 중장기 실적 가시성 측면에서 의미가 크다\"고 평가했다.\n주가와 관련해서는 \"단기·중장기 실적 가시성이 높은 반면 주가는 여전히 밸류에이션 부담이 제한적인 구간에 있다\"며 \"향후 실적 신뢰도 제고에 따라 점진적인 리레이팅이 가능할 것\"이라고 밝혔다.\nycy1486@newspim.com",
        "relevance_score": 83
    },
    {
        "title": "6년여만에 애플 제쳤다...'AI 강자' 구글 시총 2위 등극",
        "date": "2026-01-08 08:48",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=208731",
        "content": "【 청년일보 】 구글이 애플을 제치고 시가총액 2위를 차지했다. 인공지능(AI) 시대의 새로운 강자로 부상한 가운데 최근 주가 상승에 힘입은 결과로 풀이된다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)를 기록해 애플(3조8천470억달러)을 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5천969억달러를 기록했다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.\n【 청년일보=안정훈 기자 】",
        "relevance_score": 32
    },
    {
        "title": "주부가 AI에게 물었다… CES 2026, 집안일은 어디까지 바뀌나",
        "date": "2026-01-08 08:42",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3360914",
        "content": "삼성·LG·현대차 보여준 ‘피지컬 AI’의 현재 좌표\n[천지일보=양효선 기자] #1. 아침 알람을 끄는 순간 손에 쥐는 것은 삼성전자 스마트폰이다. 거실에서는 130형 마이크로 RGB TV가 자동으로 켜지며 시간대에 맞춰 화면 밝기와 색감을 조절하고 날씨와 주요 뉴스를 정리해 보여준다. 주방에서는 AI가 냉장고 속 식재료 상태를 분석해 오늘 바로 소비하면 좋은 메뉴를 추천한다. 사용자는 버튼을 누르지 않아도, 집 안의 가전이 먼저 하루를 준비한다.\n#2. 출근길에 나서면 현대자동차 전동화 세단이 교통 상황과 주행 데이터를 결합해 최적의 이동 경로를 제시한다. 주행 중 차량의 센서와 ADAS 시스템은 주변 상황을 인식하며 제동과 가속을 보조한다. 이동 수단은 단순한 ‘운전 도구’를 넘어 실시간으로 판단을 나누는 지능형 시스템으로 진화하고 있다.\n#3. 퇴근 후 집에 들어서면 벽에 밀착된 LG전자 무선 월페이퍼 TV ‘LG 올레드 에보 W6’가 켜지며 취향에 맞춘 콘텐츠를 자동 추천한다. 거실 바닥에서는 로보락의 로봇청소기 ‘사로스 로버’가 계단과 단차를 인식해 다리와 바퀴를 동시에 움직이며 청소를 이어간다. TV는 화면을 이해하고, 로봇은 공간을 판단한다. 하루의 시작과 끝은 이미 AI가 설계한 가전·차량·로봇의 흐름 위에서 자연스럽게 돌아간다.\n세계 최대 IT·가전 전시회 CES 2026은 인공지능(AI)이 더 이상 개념이나 시연에 머물지 않고 실제 제품과 산업 구조 안에서 작동하는 단계로 진입했음을 분명히 보여줬다. 이번 전시에서 확인된 AI는 ‘무엇을 할 수 있을까’가 아니라 ‘이미 어디까지 쓰이고 있는가’에 가까웠다.\n◆ TV ‘보는 기기’에서 ‘이해하고 대응하는 기기’로\n삼성전자는 CES 2026 개막에 앞서 열린 ‘더 퍼스트 룩(The First Look)’ 행사에서 130형 마이크로 RGB TV를 공개했다. 마이크로 RGB는 100마이크로미터(㎛) 이하 크기의 RGB LED를 백라이트로 배열해 색상과 밝기를 픽셀 단위에 가깝게 제어하는 기술이다. 기존 미니 LED 대비 명암 표현과 색 정확도를 크게 끌어올린 것이 특징이다.\n이 제품에는 ‘마이크로 RGB AI 엔진 프로’가 탑재돼 장면별 색상과 명암을 AI가 실시간으로 분석·조정한다. 국제전기통신연합(ITU)의 색역 기준 BT2020 100%를 충족해 독일 시험·인증 기관 VDE 인증도 획득했다. 삼성전자는 여기에 마이크로소프트 코파일럿과 퍼플렉시티를 연동한 ‘비전 AI 컴패니언’을 적용해 TV를 사용자와 상호작용하는 AI 허브로 확장했다.\nLG전자는 두께 9㎜대의 무선 월페이퍼 TV ‘LG 올레드 에보 W6’를 전면에 내세웠다. 패널과 메인보드, 스피커를 포함한 모든 부품에 초슬림화 기술을 적용한 올인원 구조로, 벽에 완전히 밀착되는 디자인을 구현했다. 세계 최초로 4K·165㎐ 영상과 오디오를 무선으로 손실 없이 전송하는 기술도 적용됐다.\n2026년형 LG TV에는 듀얼 AI 기반 3세대 알파 11 AI 프로세서가 탑재돼 화질과 음질을 동시에 제어한다. 스마트 TV 플랫폼 webOS26에는 마이크로소프트 코파일럿과 구글 제미나이를 선택적으로 활용하는 멀티 AI 구조가 도입됐다. TV는 콘텐츠를 보여주는 기기를 넘어 사용자의 취향을 학습하고 대응하는 인터페이스로 진화했다.\n◆ 디스플레이, AI의 ‘출력 장치’에서 ‘판단 인터페이스’로\n삼성디스플레이는 CES 2026에서 ‘AI와 디스플레이가 만드는 새로운 경험’을 주제로 OLED와 QD-OLED 기술을 공개했다. 얼굴 위치를 인식해 소통하는 ‘AI OLED 봇’, 사무실·출장·가정 환경에 따라 정보를 제공하는 AI 허브형 디스플레이 시나리오가 대표적이다.\n차량용 디스플레이 분야에서는 플렉시블 OLED, 디지털 콕핏, OLED 테일 램프 등을 통해 자율주행 환경에서 디스플레이가 단순 정보 전달을 넘어 판단을 보조하는 인터페이스로 확장되고 있음을 보여줬다. XR 기기용 RGB 올레도스(OLEDoS)도 함께 전시돼 초고해상도 AI 인터페이스의 가능성을 제시했다.\n◆ ‘운전 보조’에서 ‘스스로 판단하는 시스템’으로\n모빌리티 분야에서는 현대모비스가 퀄컴과 SDV·ADAS 협력을 공식화했다. 양사는 센서 퓨전, 영상 인식, 시스템온칩(SoC)을 결합한 통합 ADAS 설루션을 공동 개발해 신흥시장 공략에 나선다.\n현대모비스는 인도 등 신흥국 시장에서 ADAS 채택률이 빠르게 높아지고 있다는 점에 주목했다. 최근에는 사각지대 장애물을 감지해 긴급 제동을 수행하는 기술을 공동 개발하는 등, AI 기반 주행 판단 기술이 실제 차량 시스템에 적용되는 단계에 들어섰다.\n◆ 로봇, ‘가전’에서 ‘이동하는 지능’으로\n로보틱스 분야에서는 로보락이 2륜 다리를 탑재한 로봇청소기 ‘사로스 로버’를 공개했다. 바퀴와 다리를 결합한 구조로 계단과 단차, 경사면을 인식해 이동하며 3D 공간 인식과 모션 센서를 결합한 AI 알고리즘이 실시간으로 균형과 이동 경로를 제어한다.\n로봇청소기가 바닥을 닦는 가전을 넘어, 공간을 이해하고 스스로 이동하는 로봇으로 진화하고 있음을 보여준 사례다.\n◆ ‘피지컬 AI’, 전시 넘어 산업 표준으로\nCES 2026에서 공통적으로 확인된 키워드는 ‘피지컬 AI’다. AI는 더 이상 데이터센터 안에 머물지 않는다. TV에서는 화면과 소리를 제어하고, 차량에서는 제동과 주행을 판단하며, 로봇에서는 이동과 균형을 직접 담당한다.\n이번 CES는 AI가 말이 아닌 제품으로, 개념이 아닌 시스템으로 산업 전반에 스며들고 있음을 분명히 보여줬다. 기업들이 선택한 경쟁력의 기준은 ‘AI를 도입했는가’가 아니라, AI를 어디까지 실제로 구현하고 있는가였다.\n◆ CES 공식 매거진도 주목한 LG전자\nLG전자는 CES 2026 개막 첫날 발행된 공식 매거진 ‘CES 데일리’의 첫 기사로 소개되며 현지의 주목을 받았다. CES 데일리는 LG전자가 미국 라스베이거스 만달레이베이 컨벤션센터에서 진행한 ‘LG 월드 프리미어’와 글로벌 블록 기업 레고의 프레스 컨퍼런스를 개막호 메인 기사로 다뤘다.\nLG전자는 ‘당신에게 맞춘 혁신(Innovation in tune with you)’을 주제로 공감지능 기반 AI 솔루션과 AI 홈로봇 ‘LG 클로이드(LG CLOiD)’를 처음 공개하며, 스스로 판단하고 가전을 연동해 가사를 수행하는 ‘행동하는 AI’ 비전을 제시했다. CES 데일리는 이를 CES 2026을 대표하는 AI 활용 사례로 소개했다.\n- [CES2026] CES 현장 누빈 정의선… 엔비디아·퀄컴·LG까지 협력 행보\n- [CES2026] 바디프랜드 ‘AI 헬스케어로봇’ 글로벌 시장 공략\n- [CES2026] ‘당신에게 맞춘 혁신’… LG전자 전시관 이모저모\n- [CES2026] 로보락, 2륜 다리 탑재 로봇청소기 ‘사로스 로버’ 공개\n- [CES2026] 젠슨 황 “메모리 공급 부족 걱정안해… 엔비디아, 유일한 HBM4 고객”\n- [CES2026] AI시대 맞춤형 OLED… 삼성디스플레이 전시관 이모저모\n- A Housewife Asked AI—CES 2026 Shows How Far Smart Homes Have Come",
        "relevance_score": 30
    },
    {
        "title": "골드만삭스의 '애플카드', 라이벌 JP모건으로 넘어간다",
        "date": "2026-01-08 08:41",
        "link": "https://n.news.naver.com/mnews/article/018/0006196788?sid=101",
        "content": "골드만삭스의 '애플카드', 라이벌 JP모건으로 넘어간다\n골드만삭스 소비자금융 철수 수순[이데일리 성주원 기자] 미국 최대 은행 JP모건 체이스가 골드만삭스로부터 애플 신용카드 사업을 인수한다.\n월스트리트저널(WSJ)은 7일(현지시간) 소식통을 인용해 JP모건이 골드만삭스의 애플카드 발급 사업을 넘겨받기로 합의했다고 보도했다.\n애플카드는 약 200억 달러(약 29조원)의 미상환 잔액을 보유한 미국 최대 공동 브랜드 신용카드 프로그램 중 하나다. JP모건은 신규 및 기존 고객 모두에게 카드를 발급할 예정이다.\n기존 골드만삭스의 애플 저축계좌 고객들은 계좌를 유지하거나 JP모건으로 이동할지 선택할 수 있다. JP모건은 새로운 애플 브랜드 저축계좌도 출시할 계획이다. 다만 골드만삭스에서 JP모건으로의 전환에는 상당한 시간이 소요될 전망이다.\nWSJ에 따르면 골드만삭스는 약 200억 달러의 미상환 카드 잔액을 10억 달러 이상 할인된 가격에 매각할 것으로 예상된다.\n이번 거래는 신용카드 시장에서 JP모건의 입지를 더욱 강화할 것으로 보인다. 제이미 다이먼 CEO 체제 하에서 JP모건은 리테일 및 투자은행 부문에서 지배적 위치를 확보해왔다.\nJP모건과 애플 간 협상은 지난 2024년 시작됐다. 골드만삭스가 한때 소비자 금융 전략의 핵심이었던 애플과의 파트너십 해소를 추진하면서다.\n애플카드는 2019년 골드만삭스와의 파트너십으로 출시됐다. 수수료 면제, 캐시백 등의 혜택을 제공했지만, 골드만삭스의 소비자 금융 부문 부진으로 제휴 관계가 재검토됐다.\n앞서 바클레이스와 싱크로니 파이낸셜도 애플카드 파트너십을 논의한 것으로 알려졌다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n베네수엘라, 미국 침공 주장 / WTI CFD 상승폭 확대오일조아\n-\n[사설분석] 한중정상회담·공천헌금·코스피 4500·외환보유액 4300억주간정세분석\n-\n[프리미어리그] 토트넘 선덜랜드 분석｜승부예측 & 예상 스코어축구전문가, 축잘알이 되는 법\n-\n기간한정무료\"축구는 이제 취미?\" 월드컵 영웅 마리오 괴체가 연봉 쏟아부어 '유니콘' 사냥 나선 사연AI포스트(AIPOST)\n-\n무기징역 중령(진) 군인 양광준군대의 모든 것\n-\n에어로케이 객실승무원 합격전략｜자기소개서 대신 ‘경험 포트폴리오’를 요구한 진짜 이유승무원과외 잇크루- 승무원합격의모든것",
        "relevance_score": 42
    },
    {
        "title": "'AI 강자' 구글, 시총 2위…6년만에 애플 제쳐",
        "date": "2026-01-08 08:39",
        "link": "https://n.news.naver.com/mnews/article/422/0000820317?sid=105",
        "content": "인공지능(AI) 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰습니다.\n현지시간 7일 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했스빈다.\n이날 종가 기준 시가총액은 3조 8,912억달러, 우리돈 약 5,644조원을 기록하면서 기록해 애플을 누르고 시총 2위에 올랐습니다.\n애플 주가는 이날 0.77% 내리면서 구글 알파벳의 상승세와 대조를 이뤘습니다.\n미 경제매체 CNBC와 마켓워치 등은 알파벳이 시총 순위에서 애플을 넘어선 건 2019년 이후 처음이라고 전했습니다.\n마켓워치는 구글 알파벳과 애플의 시총 순위가 역전된 건 인공지능 시대의 주도권 교체를 알리는 신호라고 짚었습니다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 올랐습니다.\n#AI #구글 #애플 #시총\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 29
    },
    {
        "title": "미국 애플페이 발행사 JP모건으로 바뀐다",
        "date": "2026-01-08 08:35",
        "link": "https://n.news.naver.com/mnews/article/277/0005703723?sid=101",
        "content": "애플 신용카드의 발행사였던 골드만삭스가 소비자금융 부문 사업을 철수하면서 JP모건체이스로 바뀐다.\n7일(현지시간) 월스트리트저널(WSJ)에 따르면 JP모건은 골드만삭스와 1년간의 협상을 통해 애플 신용카드 발행사를 담당하기로 했다.\n골드만삭스는 아메리칸익스프레스, 캐피털 원, 싱크로니 파이낸셜, 핀테크 기업, 사모펀드 등까지 다양한 인수 후보자들과 접촉한 끝에 JP모건에 사업을 넘기기로 했다.\n골드만삭스는 약 200억 달러에 달하는 미결제 카드 잔액을 10억 달러 이상 할인된 가격으로 애플페이 발생 사업을 JP모건에 매각할 것으로 알려졌다.\n골드만삭스가 미결제 카드 잔액을 할인 매각하는 이유는 애플페이의 연체율이 업계 평균보다 높아서다. JP모건과 골드만삭스가 1년 가까이 협상을 벌인 것도 이 때문이다.\n골드만삭스는 2019년 애플과 계약을 맺고 애플페이 발생사업에 뛰어들었다. 소비자금융 부문으로 사업을 확장하겠다는 의지를 드러냈으나 2022년 애플페이 사업의 손실이 커지고 당국의 조사까지 겹치면서 철수하기로 결정했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 중동 최대 음원 플랫폼 '앙가미'와 신예 아티스트 발굴",
        "date": "2026-01-08 08:24",
        "link": "https://www.kpinews.kr/newsView/1065567957526412",
        "content": "갤럭시 Z 폴드7 등 모바일 기반 음악 제작 시연\n삼성전자가 중동 최대 음악 플랫폼 '앙가미'(Anghami)와 신인 아티스트 발굴에 나선 것으로 8일 확인됐다.\n중동·북아프리카(MENA) 경제 전문 미디어 자우야(Zawya)와 다수의 외신들은 지난달 \"삼성전자 중동 및 북아프리카 법인과 중동 지역 최고의 음악 스트리밍 플랫폼인 앙가미가 중동 지역의 신진 아티스트를 지원하는 지역 프로젝트 '아이 엠 더 씬(I Am the Scene)'을 출범했다\"고 보도했다.\n앙가미는 중동 최대 음원 스트리밍 서비스 기업으로 '중동판 스포티파이'로 불린다. 스포티파이는 세계 최대 음원 스트리밍 서비스 기업이다.\n삼성전자는 앙가미와 파트너십을 맺고 중동 및 북아프리카 시장을 공략하고 있는데, 이번 협력으로 모바일 기반 음악 제작을 통해 중동 지역의 떠오르는 아티스트 발굴에도 활동 범위를 넓혔다.\n이번 캠페인의 핵심은 삼성의 최신 폴더블 기기인 '갤럭시 Z 폴드7'과 '갤럭시 Z 플립7'이다.\n올인원 크리에이티브 스튜디오로 설계된 이 스마트폰은 아티스트들이 비교할 수 없는 정밀도와 감각으로 작곡, 녹음, 촬영, 편집 작업을 할 수 있도록 지원한다.\n갤럭시 AI의 도움을 받아 모든 디테일을 포착하는 나이트그래피(Nightography) 기능과 같은 기능은 뮤지션들이 이전에는 상상할 수 없었던 방식으로, 자신들의 비전을 현실로 구현할 수 있도록 돕는다.\n이번 캠페인은 중동 및 북아프리카 지역에서 가장 영향력 있는 아티스트 두 명, 술탄 알 무르셰드(Sultan Al Murshed)와 마릴린 나아만(Marilyne Naaman)과의 협업을 통해 진행됐다.\n두 아티스트는 함께 워크숍을 진행하며 전문 지식을 공유하고, 작곡, 녹음, 촬영, 편집 등 창작 과정의 모든 단계에서 갤럭시 기기를 활용하는 방법을 시연했다.\n갤럭시 Z 폴드7으로 전곡을 제작한 두 아티스트의 협업곡은 모바일 기기를 활용한 현대 음악 제작의 가능성을 보여주고 있다.\n'I Am the Scene' 캠페인에 참가하는 젊음 음악가들도 녹음을 완벽하게 다듬는 오디오 지우개 기능, 제작을 돕는 AI 기반 편집 도구 등 갤럭시 기기의 전문 프로그램을 사용할 예정이다.\n삼성전자 중동 및 북아프리카 지역 최고 마케팅 책임자 겸 마케팅 및 온라인 사업 부문 부사장인 오마르 사헤브(Omar Saheb)는 \"'I Am the Scene'은 단순한 협업을 넘어선 의미를 지닌다\"며 \"이번 캠페인은 중동 및 북아프리카 지역 전반에 걸쳐 창의성과 자기표현의 가능성을 열어주고자 하는 삼성의 변함없는 노력을 보여주는 증거\"라고 밝혔다.\n앙가미 및 OSN+의 상업 부문 책임자인 라미 알 카디(Ramy Al-Kadhi)는 \"삼성과의 파트너십은 MENA 지역의 신진 아티스트들을 위한 장벽을 계속해서 허물고 있다\"며 \"우리는 창작자들에게 성공에 필요한 도구를 제공함으로써 음악의 미래를 만들어가겠다\"라고 말했다.\nKPI뉴스 / 설석용 기자 ssyasd@kpinews.kr\n※ KPI뉴스 AI기자 'KAI' 취재를 토대로 작성한 기사입니다.\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 30
    },
    {
        "title": "[더벨][코스닥 CB 프리즘]'애플향 공급기대' 유티아이, 주가상승 베팅한...",
        "date": "2026-01-08 08:18",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202601060857465800104182",
        "content": "[코스닥 CB 프리즘]'애플향 공급기대' 유티아이, 주가상승 베팅한 FI '눈길'폴더블폰 9월 출시 예정, 기대감 선반영\n김인규 기자공개 2026-01-08 08:14:21\n[편집자주]\n전환사채(CB)는 야누스와 같다. 주식과 채권의 특징을 모두 갖고 있기 때문이다. 따라서 기업의 지배구조와 재무구조에 동시에 영향을 미칠 수 있다. CB 발행 기업들이 시장에서 많은 관심과 주목을 받는 이유다. 주가가 급변하는 상황에서는 더 큰 경영 변수가 된다. 롤러코스터 장세 속에서 변화에 직면한 기업들을 살펴보고, 그 파급 효과와 후폭풍을 면밀히 살펴보고자 한다.\n이 기사는 2026년 01월 06일 10:39 thebell 에 표출된 기사입니다.\n유티아이 투자자가 주가상승에 베팅한 모양새다. 주가가 전환가액을 넘기지 않았음에도 선제적으로 전환청구권을 행사해 주식 확보에 나섰다. 숙원사업인 애플향 유리기판 납품이 연내로 임박했다는 기대감이 선반영된 영향으로 풀이된다.6일 금융감독원 전자정보공시시스템에 따르면 최근 유티아이의 제1회차 전환사채(CB) 투자자들이 전환청구권을 행사했다. 지난달 22일부터 지난 2일까지 4차례에 걸쳐 청구된 금액을 합하면 총 52억원이다.\n청구된 물량은 19만8027주로 이달 15일 한번에 시장에 나올 예정이다. 이날 기준 유티아이의 총발행주식수(1959만2385주)에 출회될 물량을 더하면 약 1979만412주가 된다.\n눈에 띄는 점은 주가가 전환가액을 밑도는 상태에서 전환청구가 이뤄졌다는 점이다. 가장 최근 전환이 이뤄진 지난 2일의 경우 전일 대비 주가가 20% 상승했음에도 종가는 2만4000원에 그쳤다.\n전환가액이 2만6213원인 점을 고려할 때 당장 수익을 기대할 수 있는 상황이 아니었다. 지난달로 돌아가봐도 상황은 유사했다. 22일, 26일, 31일 역시 주가는 전환가액(2만6213원)을 하회하는 수준이었다.\n유티아이의 전환사채(CB) 투자자들이 당장의 평가 손실을 감수하면서까지 주식 전환에 나선 배경에는 숙원 사업인 애플향 유리기판 공급이 있다. 유티아이가 공급망에 편입될 수 있다는 기대감에 재무적 투자자(FI)들이 선제적으로 주식 확보에 나선 것으로 풀이된다.\n업계에서는 애플이 오는 9월 폴더블폰을 출시할 것으로 예상하고 있다. 유티아이가 유리기판 부품을 제조하는 점을 감안하면 공급 소식은 이보다 빠른 시점에 확정될 것으로 보인다. 시장에서는 애플의 첫 폴더블 아이폰 초기 물량을 700만~1000만대로 추정 중이다.\n유티아이는 지난해부터 본격적으로 폴더블 커버글라스 제조를 위한 준비를 진행해왔다. 베트남을 생산거점으로 낙점하고 지난 2024년 12월 UTI VINA VINH PHUC Co., Ltd를 설립했다. 이후 여러차례 금전대여를 통해 시설 투자자금을 대여했다. 지난달 12일 기준 금전대여 총잔액은 664억원이다.\n증권가에서는 유티아이가 이미 고객사 초도 물량(1000만대)의 절반 가량을 무리없이 공급할 수 있는 생산능력을 확보했다는 분석도 나온다. 생산은 이르면 오는 2분기부터 시작할 전망이다.\n다만 오버행 리스크도 상존하고 있다. 이번에 전환청구가 행사된 주식 자체가 많은 편은 아니지만 언제든 전환이 가능한 물량이 쌓여있기 때문이다. 기발행 사채 중 전환청구기간이 도래한 것은 1회차와 2회차 CB다. 각각 지난해 5월 22일, 6월 28일부터 청구가 가능한 상태였다.\n권면 총액을 더하면 604억원으로 이 중 미전환상태로 남아있는 주식은 약 161만주(421억원)다. 오는 15일 기준 주식발행총수(1959만2385주)의 8%에 해당하는 물량이다. 이후에도 CB발행을 이어온 만큼 잠재 출회물량은 계속 늘어날 예정이다. 150억원 규모로 발행했던 3회차 CB의 전환청구기간은 오는 7월 7일부터다.\n더벨은 이날 애플향 공급시점과 추후 사업계획을 문의하기 위해 유티아이 측에 여러차례 연락을 취했으나 답변을 받을 수 없었다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 세라젬, CES 2026서 'AI 웰니스 홈' 공개\n- [i-point]'이브이첨단소재 투자' 프롤로지움, CES 2026 참여\n- 이마트, 신세계푸드 지분 73%로 확대…상폐 '9부 능선'\n- [i-point]킵스파마, 영국 '앰플리 디스커버리' 지분 투자 완료\n- [보안·SW기업 IPO 그후]2년 전 불었던 상장 훈풍, 공모가 미만 '수두룩'\n- [2026 엔터산업 지형도]하이브, 기다렸던 BTS 컴백 '중장기 성장성' 시험대\n- SOOP, 플랫폼 통합 초읽기 '글로벌 공략 강화'\n- 장현국, 넥써쓰 최대주주 등극 '카운트다운'\n- [Company Watch]'실적 호전' 소프트캠프, 판매 전략 개편 통했다\n- 메리츠의 버킷스튜디오 인수 참전, 빗썸 지배력·IPO '호재'\n김인규 기자의 다른 기사 보기\n-\n- [i-point]아이티센글로벌, 과기정통부 장관상 수상\n- [성일하이텍 줌인]우군으로 다진 지배구조, 오버행 리스크는 '변수'\n- [i-point]S2W, ‘통제 가능한 AI’ 기술연구 논문 '주목'\n- [i-point]FSN, 2025년 주요 시상식서 24회 수상\n- [코스닥 CB 프리즘]'애플향 공급기대' 유티아이, 주가상승 베팅한 FI '눈길'\n- [성일하이텍 줌인]결손금 1200억 누적, 하반기 반등 관건\n- [코스닥 오버행 리스크 체크]'해묵은 CB 해소' 더이앤엠, 물량 출회 주의보\n- [성일하이텍 줌인]캐즘 속 고군분투, 원재료 확보에 가동률 향상 '촉각'\n- [i-point]캠시스, 원태연 전 나무가 대표 영입\n- [i-point]크라우드아카데미, AI 인재양성 교육 개발 사업 수주",
        "relevance_score": 30
    },
    {
        "title": "AI 재기한 알파벳, 7년 만에 애플 제치고 시총 2위 탈환",
        "date": "2026-01-08 08:15",
        "link": "https://n.news.naver.com/mnews/article/003/0013698820?sid=104",
        "content": "CNBC 등에 따르면 알파벳 시총은 3조8800억 달러로 집계돼, 애플 시총 3조8400억 달러를 넘어섰다. 알파벳이 애플을 넘어 시총 2위 기업에 오른 것은 2019년 1월 29일 이후 7년 만에 처음이다.\n이날 알파벳 주가는 2.52% 상승한 주당 322.47달러에 마감했다.\n반면 애플은 4.63% 하락해 주당 260.35달러에 거래됐다. 애플은 5거래일 동안 약 4% 빠졌다.\n이 같은 역전은 인공지능(AI) 전략에 대한 상반된 행보를 반영한다.\n알파벳은 AI 분야 재기의 발판을 마련하며 지난해 월가 최고 성과 기업 중 하나로 자리매김했다. 지난해 11월 7세대 TPU(텐서처리장치) 아이언우드를 공개해, 엔비디아 AI 반도체를 대체할 수 있는 잠재적 대안으로 주목받았다. 이어 12월에는 구글 제미나이 3를 공개해 호평을 받았다.\n알파벳 주가는 지난해 한 해 동안 65% 급등했다. 글로벌 금융위기 이후 주가가 두 배로 뛰었던 2009년 이후 최대 상승폭이다.\n순다르 피차이 최고경영자(CEO)는 AI 수요 급증에 적극 대응하고 있다고 여러 차례 강조해 왔다. 지난해 10월 실적 발표에서 \"2025년 3분기까지 구글 클라우드 부문에서 체결한 10억 달러 이상 규모의 계약 건수가 이전 2년을 합친 것보다 많다\"고 했다.\n반면 애플은 2022년 말 오픈AI의 챗GPT 등장 이후 본격화한 기술 업계의 AI 경쟁에서 상대적으로 존재감이 미미하다는 평가를 받고 있다.\n애플은 당초 지난해 차세대 시리(Siri) AI 비서를 출시할 예정이었으나 연기했고, 보다 개인화된 '새로운 시리'를 2026년 출시하겠다고 밝힌 상태다.\n월가의 레이먼드 제임스는 이번 주 애플에 대한 투자 의견을 하향 조정하며 \"올해 주가 상승 여력이 제한적일 것\"이라고 전망했다.\n한편 현재 시총 1위 자리는 엔비디아(4조6000억 달러)가 차지하고 있다.\n4위는 마이크로소프트, 5위는 아마존이고 뒤를 이어 메타플랫폼과 브로드컴, 테슬라, 버크셔 해서웨이, 일라이 릴리가 순서대로 10위권 내에 올라 있다．",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 2026년형 OLED에도 '아트 스토어'…'아트 TV' 라인업 확장 [CE...",
        "date": "2026-01-08 08:15",
        "link": "https://n.news.naver.com/mnews/article/138/0002214625?sid=105",
        "content": "[라스베이거스(미국)=디지털데일리 배태용기자] 삼성전자가 2026년형 올레드(OLED) TV 라인업에 '삼성 아트 스토어'를 도입한다. 더 프레임 중심으로 키워온 '아트 TV' 전략을 올레드까지 넓혀 프리미엄 TV 전반에서 콘텐츠 차별화를 강화하겠다는 구상이다.\n7일(현지시각) 삼성전자에 따르면 삼성 아트 스토어는 고전 명작부터 현대 작품까지 전 세계 미술관·예술가들의 작품 5000여 점을 4K 화질로 감상할 수 있는 삼성 TV 전용 예술 작품 구독 서비스다.\n삼성전자는 2017년 세계 최초로 '더 프레임'을 출시하며 TV가 꺼져 있을 때 검은 화면 대신 예술 작품을 띄우는 방식의 아트 TV 시장을 열었다. 이후 수요가 커지면서 지난해 더 프레임을 넘어 QLED, 네오 QLED, 마이크로 RGB, 마이크로 LED까지 삼성 아트 스토어를 확대했다. 올해는 이를 올레드까지 적용해 소비자가 더 다양한 라인업에서 작품 감상을 할 수 있도록 한다는 계획이다.\n현장 체험도 전면에 내세웠다. 삼성전자는 라스베이거스에서 열린 CES 2026에서 단독 전시관을 마련하고 4~7일(현지시간) '더 퍼스트룩' 행사를 진행했다. 전시장 내 '엔터테인먼트 컴패니언' 존에는 디지털 아트 체험 공간인 '아트큐브'를 조성해 2026년형 마이크로 RGB, 올레드, 더 프레임과 삼성 아트 스토어 콘텐츠를 결합한 전시를 선보였다.\n아트큐브는 입장과 동시에 작품이 공간 전체를 감싸는 형태로 구성돼 관람객이 작품 속에 들어온 듯한 몰입감을 주는 데 초점을 맞췄다. 삼성전자와 파트너십을 맺은 해외 미술 기관들의 작품도 화면으로 구현해 관람객 시선을 끌었다는 설명이다.\n한편 삼성전자는 세계 최대 아트 페어 '아트 바젤'의 공식 디스플레이 파트너사로, 홍콩·바젤·파리·마이애미 비치 등에서 열리는 아트 바젤 전시 작품을 엄선해 삼성 아트 스토어에 제공하고 있다.\nCES 2026 특별취재팀 = 라스베이거스(미국) 김문기 부장·배태용·옥송이 기자·취재지원 최민지 팀장·고성현 기자",
        "relevance_score": 29
    },
    {
        "title": "삼성· LG 2026 CES 공개한 S90H·C6 중형 OLED TV 기능 비교해 보니",
        "date": "2026-01-08 08:12",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=540560",
        "content": "[엠투데이 이세민 기자] 세계 최대 가전·IT 전시회 CES 2026에서 새로운 OLED TV 라인업이 공개되며 플래그십 모델이 화제를 모은 가운데, 중급 OLED TV 시장에 대한 관심도 높아지고 있다.\n특히 LG전자와 삼성전자는 각자의 2026년형 중급 OLED 모델을 내놓으며 치열한 경쟁 구도를 형성하고 있다. LG C6와 삼성 S90H가 그 주인공이다.\nOLED TV는 뛰어난 화질과 얇은 디자인으로 프리미엄 TV 시장을 이끌어 왔지만, 중급 제품 라인에서도 브랜드 간 경쟁은 매년 치열하다.\nLG와 삼성은 지난 수년간 각각의 중급 OLED 모델로 ‘최고의 중급 OLED’라는 타이틀을 주고받아 왔으며, 이로 인해 올해 공개된 C6와 S90H에 대한 기대감 또한 매우 크다.\n먼저, LG전자는 CES 2026에서 LG C6 시리즈를 소개하면서 중급 OLED 라인업에 변화를 꾀했다.\n올해 C6는 두 가지 버전으로 나뉘며, 기본 C6와 프리미엄 버전인 C6H로 구성된다. 두 모델 모두 알파 11 젠 3 프로세서를 탑재해 빠른 성능, AI 기반 화질 및 사운드 개선을 제공한다.\n특히 C6H는 새로운 '프라이머리 RGB 탠덤(Primary RGB Tandem)2.0'을 사용한다는 점에서 주목된다.\n이 패널은 높은 밝기와 향상된 대비·색 재현력을 제공하며, LG의 플래그십 G6 모델에도 적용될 예정인 최신 기술이다.\n그러나 C6H는 77인치와 83인치 모델로만 출시돼, 작은 화면을 선호하는 소비자들에게는 선택 폭이 넓지 않다는 평가도 있다.\n반면 기본 C6 모델은 42·48·55·65인치 등 다양한 크기로 출시되어 소비자의 선택 폭을 넓힌다.\n다만 기본 C6는 전작과 유사한 전통적인 OLED 패널을 사용해, 대대적인 패널 업그레이드가 이루어지지 않은 점은 아쉬움으로 지적된다.\n반면, 삼성전자는 CES 2026에서 삼성 S90H를 선보이며, 중급 OLED 시장에 OLED 글레어 프리 (눈부심 방지) 기술을 처음 도입했다.\n이 기술은 플래그십 OLED 모델인 S95D와 S95F에 적용됐던 반사 저감 처리 기술로, 밝은 환경에서도 화면 반사를 크게 줄여 실사용 시의 시인성을 높인다.\nOLED 글레어 프리 기술은 기존 OLED TV에서 약점으로 지적되던 밝은 조명 아래 반사 문제를 해결하는 데 효과적이다.\n실제로 S95F는 지난해 해외 IT 매체 테크레이더(Techradar)에서 최고의 OLED TV 중 하나로 선정되며 높은 평가를 받았는데, 글레어 프리 기술의 역할이 컸다.\nS90H는 이러한 기술을 중급형에 확대 적용함으로써, 낮 시간이나 밝은 실내에서도 더 우수한 시청 경험을 제공할 수 있게 됐다.\n또한 삼성은 중급 OLED 라인업에서도 QD‑OLED 패널 적용 범위를 넓힐 가능성을 열어두고 있다.\n지난해 S95F는 오직 65인치 모델에서만 QD‑OLED 패널이 보장됐으나, 올해 S90H는 일부 크기에서도 QD‑OLED와 글레어 프리 기술을 채택할 수 있다는 기대가 나온다.\n사양 측면에서는 두 제품 모두 강력한 기능성과 풍부한 AI 기반 화질·사운드 처리 능력을 갖춘 것으로 보인다.\n게이밍 기능, 스마트 TV 플랫폼, HDR 처리 등 주요 기능에서 중급 OLED TV로서 만족스러운 성능을 제공하며, 수많은 소비자들의 관심을 끌기에 충분하다.\nOLED TV 시장은 매년 기술 발전 속도가 빠르다. LG와 삼성의 중급 OLED 경쟁은 플래그십 기술의 영향력과 소비자 경험의 균형을 어디에 두느냐에 따라 향방이 달라질 것으로 보인다.\n두 TV를 실제로 테스트하는 시점이 다가오면서, 어떤 모델이 가성비와 실사용 만족도 모두를 만족시키는지에 대한 관심이 커지고 있다.",
        "relevance_score": 68
    },
    {
        "title": "'AI 강자' 구글, 시가총액 5,644조 '2위'...6년여 만에 애플 제쳐",
        "date": "2026-01-08 08:12",
        "link": "https://n.news.naver.com/mnews/article/052/0002297718?sid=104",
        "content": "'AI 강자' 구글, 시가총액 5,644조 '2위'...6년여 만에 애플 제쳐\n현지 시간 7일 미국 뉴욕 증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했습니다.\n종가 기준 시가총액은 3조8천912억 달러, 약 5천644조 원으로, 애플의 3조8천470억 달러를 누르고 시가총액 2위에 올랐고, 1위는 여전히 엔비디아로, 종가 기준 4조5천969억 달러입니다.\n시가총액 순위에서 알파벳이 애플을 넘어선 건 2019년 이후 처음이고, 미국에서 두 번째로 가치 있는 기업이 된 건 2018년 2월 26일 이후 약 8년 만에 처음이라고 미국 매체들이 전했습니다.\n구글 알파벳과 애플의 시가총액 순위 역전은 인공지능 시대 주도권 교체를 알리는 신호라고 미국 경제 매체 '마켓워치'는 분석했습니다.\n구글은 치열한 AI 경쟁에서 선두 주자로 떠올라, 관련 생태계 거의 모든 영역으로 영향력을 넓히면서 지난해 주가가 65%가량 올랐습니다.\n구글이 개발한 AI 모델 '제미나이'가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU', 텐서프로세서유닛까지 잠재력을 인정받으면서, 엔비디아의 시장까지 잠식할 수 있다는 전망이 나옵니다.\nBNP파리바 애널리스트 닉 존스는 보고서에서, 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했습니다.\n반면, 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못한 채 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nYTN 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nYTN 댓글 많은 뉴스\nYTN 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 33
    },
    {
        "title": "'구글, 6년여만에 애플 제쳐…시총 2위로 올라서",
        "date": "2026-01-08 08:12",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=287831",
        "content": "\"AI 시대 주도권 교체 신호\"\n[포인트데일리 ]인공지능(AI) 시대의 새로운 강자로 급부상하고 있는 구글이 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 연합뉴스에 따르면 구글의 모회사인 알파벳 클래스 C주는 뉴욕증시에서 전날보다 2.52% 오른 322.47달러에 마감했다..\n이날 종가 기준 시가총액은 3조8912억달러(약 5644조원)를 기록해 애플(3조8470억달러)을 누르고 시총 2위에 올랐다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 분석했다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5969억달러를 기록했다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\n포인트데일리\nblish@thekpm.com",
        "relevance_score": 31
    },
    {
        "title": "'혁신의 아이콘'이 어쩌다...애플의 '굴욕'",
        "date": "2026-01-08 08:08",
        "link": "https://n.news.naver.com/mnews/article/050/0000100697?sid=101",
        "content": "구글이 6년 만에 애플을 제치고 시가총액 2위로 올라섰다. 구글이 인공지능(AI) 분야 새로운 강자로 떠오르면 최근 주가가 상승세를 타고 있다는 분석이다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사 알파벳 클래스 C주는 전날보다 2.52% 올라 322.47달러에 장을 마쳤다.\n이날 종가 기준 시가총액은 3조8912억달러(약 5644조원)로 애플(3조8470억달러)을 제치고 시총 2위가 됐다.\n애플 주가는 이날 0.77% 하락했다.\n미 경제매체 CNBC와 마켓워치 등은 2019년 이후 처음 시총 순위에서 알파벳이 애플을 넘어섰다고 보도했다.\n알파벳이 미국 시총 2위 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n시총 1위 기업은 엔비디아가 지켰다. 이날 종가 기준 시총은 4조5969억달러를 기록했다.\n구글과 애플의 순위 역전은 인공지능 시대 주도권 교체를 알리는 신호라고 마켓워치는 설명했다.\n빅테크간 치열한 AI 경쟁이 벌어지는 와중에 구글은 선두 주자로 부상했다. 이에 지난해 주가가 65%가량이나 상승했다.\n구글의 AI 모델 제미나이가 각광을 받는 가운데 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받아 엔비디아까지 위협할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 여러모로 구글과 비교된다. AI 분야에서 별 성과를 내지 못하는데다, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정했다.",
        "relevance_score": 37
    },
    {
        "title": "[CES 2026] 삼성전자, 2026년형 OLED로 '삼성 아트 스토어' 확대",
        "date": "2026-01-08 08:07",
        "link": "https://n.news.naver.com/mnews/article/001/0015835450?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n(라스베이거스=연합뉴스) 조성흠 기자 = 삼성전자는 2026년형 유기발광다이오드(OLED) TV 라인업에 삼성 아트 스토어를 도입한다고 7일(현지시간) 밝혔다.\n삼성 아트 스토어는 고전 명작부터 현대 작품까지 전 세계 유명 미술관과 예술가들의 작품 5천여 점을 갤러리와 같은 4K 화질로 감상할 수 있는 삼성 TV 전용 예술 작품 구독 서비스다.\n삼성전자는 2017년 '더 프레임'을 시작으로 TV가 꺼져 있을 때 검은 화면 대신 예술 작품을 보여주는 아트 TV를 선보이고 있다.\n이후 아트 TV 시장 성장에 따라 더 프레임에 이어 QLED, 네오 QLED, 마이크로 RGB, 마이크로 LED까지 삼성 아트 스토어를 확대했다.\n올해는 OLED에도 삼성 아트 스토어를 적용해 소비자들이 다양한 삼성 TV 라인업에서 세계적인 작품들을 감상할 수 있도록 할 계획이다.\n삼성전자는 미국 라스베이거스에서 열린 세계 최대 전자 전시회 'CES 2026'에서 단독 전시관을 마련하고 자사 제품과 서비스를 소개하는 '더 퍼스트룩(The First Look)' 행사를 개최했다.\n[삼성전자 제공. 재판매 및 DB 금지]\n단독 전시관 내 '엔터테인먼트 컴패니언' 존에 디지털 아트 체험 공간인 '아트큐브'를 마련해 2026년형 마이크로 RGB, OLED, 더 프레임과 삼성 아트 스토어의 다양한 작품들을 활용해 디지털 아트 경험을 선보였다.\n아트큐브 내부로 들어서면 삼성 아트 스토어의 작품들이 공간 전체를 감싸 작품 속에 들어온 듯한 몰입감을 느낄 수 있다.\n한편 삼성전자는 세계 최대 아트 페어인 '아트 바젤'의 공식 디스플레이 파트너사로, 홍콩, 바젤, 파리, 마이애미 비치에서 개최되는 아트 바젤의 전시 작품들을 삼성 아트 스토어에 선보이고 있다.\njosh@yna.co.kr",
        "relevance_score": 41
    },
    {
        "title": "'알파벳' 시총 3조8천912억달러…6년여 만에 애플 제치고 글로벌 2위",
        "date": "2026-01-08 08:06",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15928410",
        "content": "(톱스타뉴스 신하늘 기자) 구글의 모회사 ‘알파벳’이 인공지능(AI) 관련 주가 강세에 힘입어 6년여 만에 애플을 제치고 글로벌 시가총액 2위에 올랐다.\n알파벳 클래스 C주는 7일(현지시간) 뉴욕증시에서 전 거래일 대비 2.52% 오른 322.47달러에 마감했다.\n알파벳의 이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)로 집계돼 3조8천470억달러 수준에 그친 애플을 앞섰다.\n애플 주가는 같은 날 0.77% 하락 마감해 상승세를 이어간 알파벳과 대조적인 흐름을 보였다.\n미 경제매체 ‘CNBC’와 ‘마켓워치’는 알파벳이 시가총액 순위에서 애플을 넘어선 것은 2019년 이후 처음이라고 전했다.\n알파벳이 미국 시장에서 두 번째로 가치 있는 기업 지위를 회복한 것은 2018년 2월 26일 이후 약 8년 만에 처음으로 분석됐다.\n글로벌 시가총액 1위 기업은 여전히 ‘엔비디아’가 유지했으며, 엔비디아의 이날 기준 시가총액은 4조5천969억달러로 집계됐다.\n마켓워치는 알파벳과 애플의 시가총액 역전 현상을 두고 AI 시대를 둘러싼 주도권이 교체되는 신호로 평가했다.\n알파벳은 치열한 AI 경쟁 구도 속에서 선두 주자로 부상하면서 관련 생태계 대부분 영역으로 영향력을 확대해 왔고, 이에 따라 지난해 주가가 약 65% 상승했다.\n알파벳이 개발한 AI 모델 ‘제미나이’가 시장에서 강한 존재감을 확보한 데다, 구글이 자체 설계한 AI 칩 ‘TPU’(텐서프로세서유닛)의 성장 가능성도 부각되며 엔비디아의 일부 AI 반도체 수요를 대체할 수 있다는 전망이 제기되고 있다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 “AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 평가하며 알파벳의 AI 경쟁력이 향후 성장 동력이라고 진단했다.\n반면 애플은 AI 경쟁에서 뚜렷한 성과를 보여주지 못하고 있는 것으로 평가되며, 지난해 출시할 계획이었던 차세대 ‘시리(Siri)’ AI 서비스도 일정이 연기된 상태다.\n월가 투자회사 ‘레이먼드 제임스’는 최근 보고서를 통해 애플의 투자 등급을 하향 조정하고, 올해 애플 주식에서 투자자들이 이익을 내기 어려울 것이라는 전망을 내놨다.\n2026/01/08 08:05송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 29
    },
    {
        "title": "구글, AI 상승세 타고 애플 제쳤다…시총 2위로 올라서",
        "date": "2026-01-08 08:02",
        "link": "https://n.news.naver.com/mnews/article/654/0000160477?sid=101",
        "content": "7일(현지시간) 뉴욕증시에서 구글 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 거래를 마쳤다.\n이날 종가 기준 알파벳의 시가총액은 3조8912억달러로, 애플의 시총 3조8470억달러를 넘어섰다. 애플 주가는 이날 0.77% 하락해 알파벳의 상승세와 대비됐다.\n알파벳이 시총 순위에서 애플을 앞선 것은 2019년 이후 처음이다. 알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n시총 1위 자리는 엔비디아가 지키고 있다. 엔비디아는 이날 종가 기준 시총 4조5969억달러를 기록했다.\n마켓워치는 이번 알파벳과 애플의 시총 순위 역전을 두고 인공지능 시대의 주도권 교체를 알리는 신호라고 평가했다. 구글은 치열한 AI 경쟁에서 선두 주자로 떠오르며 관련 생태계 전반으로 영향력을 확대했고, 이 같은 흐름 속에서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 '제미나이'가 시장에서 강력한 입지를 다진 데 더해 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장을 잠식할 수 있다는 전망도 나온다.\nBNP파리바 애널리스트 닉 존스는 최근 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 뚜렷한 성과를 내지 못하고 있다. 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시가 연기됐다. 월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.",
        "relevance_score": 36
    },
    {
        "title": "구글, 애플 제치고 시총 2위...6년 만에 애플 넘어섰다",
        "date": "2026-01-08 08:02",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=130898",
        "content": "[오피니언뉴스=김지은 기자] 구글의 모회사인 알파벳이 애플을 제치고 시가총액 2위로 올라섰다.\n7일(이하 현지시간) 뉴욕증시에서 알파벳 클래스 C주는 전일대비 2.51% 오른 322.43달러로 거래를 마쳤다. 알파벳 클래스 A주는 2.43% 오른 321.98달러로 거래를 마감했다.\n이에 따라 이날 종가 기준 알파벳 시가총액은 3조8912억달러를 기록해 애플(3조8470억달러)를 누르고 시총 2위에 올라섰다.\n반면 애플은 이날 0.77% 하락한 260.33달러를 기록했다.\n한편 CNBC에 따르면, 알파벳이 애플의 시총을 넘어선 것은 2019년 이후 처음이다. 알파벳이 시총 2위를 기록한 것은 지난 2018년 2월 26일 이후 약 8년 만이다.\n김지은 기자jekim@opinionnews.co.kr\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "JP모건 애플카드 품는다…골드만삭스서 200억달러 사업 인수",
        "date": "2026-01-08 08:00",
        "link": "https://www.g-enews.com/view.php?ud=2026010807245362403bc914ac71_1",
        "content": "대규모 할인 인수로 카드 왕좌 굳히기 나서... 골드만삭스 야심은 실패로 끝나\n미국 최대 은행인 JP모건체이스가 애플의 카드 사업을 기존 발행사인 골드만삭스로부터 인수하는 데 합의했다고 월스트리트저널(WSJ)이 7일(현지시각) 사안에 정통한 소식통을 인용해 보도했다.WSJ에 따르면 이번 거래는 1년 넘게 이어진 당사자 간 협상 끝에 성사됐고, 막판 변수만 없다면 조만간 공식 발표를 앞두고 있다.\n이미 신용카드 및 소매금융 분야의 공룡인 JP모건은 이번 거래를 통해 신용카드 시장에서 지배적인 위상을 더욱 공고히 하게 될 전망이다.\n반면, 골드만삭스는 애플카드 사업을 정리함으로써 데이비드 솔로몬 최고경영자(CEO) 체제에서 겪어온 험난한 소비자 금융 사업을 마무리하게 됐다. 골드만삭스는 지난 2019년 경쟁 금융사들을 제치고 애플카드 발행사로 선정되며 대대적인 기대 속에 신용카드 시장에 진출한 바 있다.\nWSJ은 이번 거래에서 할인 폭이 큰 것은 저신용 차주 비중이 높고, 연체율이 업계 평균을 웃돌아 상당한 손실 가능성이 존재하기 때문이라고 진단했다.\n신문은 이러한 손실 우려가 협상 속도를 늦췄고, JP모건을 포함해 거래를 검토했던 다른 은행들이 인수를 주저하는 요인으로 작용했다고 보도했다.\nJP모건은 신규 고객과 기존 고객 모두를 대상으로 애플 신용카드를 발급하게 되며, 골드만삭스에서 JP모건으로의 전환 절차는 다른 카드 거래와 마찬가지로 일정 시간이 소요될 것으로 전해졌다.\n아울러 JP모건은 새로운 애플 저축 계좌 출시도 준비 중인 것으로 알려졌다. 현재 골드만삭스를 통해 애플 저축 계좌를 이용 중인 고객들은 기존 계좌를 유지할지, JP모건 계좌로 이전할지를 선택하게 될 전망이다.\n미국 경제매체 CNBC는 이번 거래로 “JP모건이 지배적인 기술 기업인 애플과의 협력을 한층 강화하는 계기가 될 것”이라며 “미국 금융시장에서의 리더십을 다시 한번 부각시킬 것”이라고 평가했다.\n이번 거래 이전에도 JP모건은 결제 금액 기준으로 미국 최대 신용카드 발행사였다.\n이수정 기자 soojunglee@g-enews.com",
        "relevance_score": 41
    },
    {
        "title": "구글, 애플 제치고 시총 2위로…'AI 시대 주도권 교체'",
        "date": "2026-01-08 07:54",
        "link": "https://www.slist.kr/news/articleView.html?idxno=707283",
        "content": "인공지능(AI) 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)를 기록해 애플(3조8천470억달러)을 누르고 시총 2위에 올랐다. 애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다. 알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다. 시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5천969억달러를 기록했다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었다. 구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다. 월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.",
        "relevance_score": 32
    },
    {
        "title": "'JP모건체이스' 애플카드 새 발행사로…골드만삭스 소비자금융 철수 여...",
        "date": "2026-01-08 07:52",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15928407",
        "content": "(톱스타뉴스 김세연 기자) 미국 최대 은행인 ‘JP모건체이스’가 ‘골드만삭스’를 대신해 ‘애플카드’의 새로운 발행사 역할을 맡기로 했다고 ‘월스트리트저널(WSJ)’이 7일(현지시간) 보도했다.\nWSJ에 따르면 JP모건체이스는 애플과 1년이 넘는 협상을 진행한 끝에 애플카드의 신규 발행사로 참여하는 데 합의했다.\n애플은 2019년부터 골드만삭스와 제휴해 미국 시장에서 애플카드를 출시·운영해 왔다. 당시 애플카드는 기술기업과 투자은행의 협업 사례로 주목받으며 소비자와 업계의 관심을 끌었다.\n골드만삭스가 이후 소비자 금융 사업에서 철수를 선언하고 애플카드 관련 계약을 종료하기로 하면서 애플은 약 2년 전부터 새로운 카드 발행사를 물색해 왔다. JP모건체이스와의 합의는 이러한 파트너 변경 작업의 결론에 해당한다.\n미국 내 애플 신용카드 이용자는 지난해 기준 1천200만명을 웃도는 것으로 전해졌다. WSJ는 이와 같은 이용자 기반을 바탕으로 한 애플카드 관련 판매신용(카드 대금 등) 잔고가 200억 달러(약 29조 원)에 달한다고 전했다.\nWSJ는 골드만삭스가 애플카드 관련 자산을 10억 달러(약 1조4천500억 원) 이상 할인해 매각할 것으로 소식통을 인용해 보도했다. 매각 할인 규모는 애플카드 포트폴리오의 리스크 수준과 수익성 부담을 반영한 것이라고 설명했다.\nWSJ는 또 애플카드 발급자 중 신용도가 낮은 고객 비중이 상대적으로 크고, 카드 연체율이 업계 평균보다 높은 점이 골드만삭스의 손실 인식과 자산 매각 할인에 영향을 준 요인이라고 전했다.\nJP모건체이스는 애플카드 발급사로 나서면서 신용카드 사업 외에도 애플과의 제휴 범위를 확대할 계획이다. WSJ는 JP모건체이스가 애플카드 고객을 대상으로 한 ‘애플 카드 저축계좌’ 출시도 추진 중이라고 전했다.\nWSJ는 JP모건체이스와 애플의 이번 합의가 골드만삭스의 소비자 금융 축소 전략과 맞물려 미국 카드 시장 내 경쟁 구도와 카드 자산 매각 가격 형성에 영향을 줄 수 있다고 분석했다.\n2026/01/08 07:51송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 62
    },
    {
        "title": "엔비디아도 위협…6년여만에 애플 제치고 시총 2위 올라선 AI강자 ‘구글...",
        "date": "2026-01-08 07:49",
        "link": "https://n.news.naver.com/mnews/article/009/0005618200?sid=101",
        "content": "7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8912억달러(약 5644조원)를 기록해 애플(3조8470억달러)을 누르고 시총 2위에 올랐다.\n반면 애플 주가는 이날 0.77% 하락했다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5969억달러를 기록했다.\n구글 알파벳이 시총에서 애플을 제친 것은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 분석했다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진데다 구글이 자체 설계한 AI 칩 ‘TPU’(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 위협할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 “AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.",
        "relevance_score": 33
    },
    {
        "title": "[AI의 종목 이야기] JP모간, 애플 신용카드 파트너…골드만 대체",
        "date": "2026-01-08 07:47",
        "link": "https://www.newspim.com/news/view/20260108000038",
        "content": "이 기사는 1월 8일 오전 07시34분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n이 기사는 인공지능(AI) 번역을 통해 생성된 콘텐츠로 원문은 1월7일 블룸버그통신 기사입니다.\n[서울=뉴스핌] 이홍규 기자 = JP모간체이스(JPM)가 골드만삭스그룹(GS)을 대체해 애플(AAPL)의 신용카드 사업 파트너가 될 예정이라고 이 사안을 알고 있는 관계자가 전했다.\n이번 계약은 곧 발표될 것으로 예상된다고 이 관계자는 밝혔으며, 공개되지 않은 정보를 논의하는 것이라며 신원 공개를 거부했다. JP모간과 골드만삭스 대변인은 논평을 거부했다. 애플은 논평 요청에 즉각 응답하지 않았다.\n이번 발표는 골드만삭스가 소비자 대출 사업에서 철수하면서 예상됐던 것이다. 소비자 대출 사업 진출은 투자은행업으로 가장 잘 알려진 골드만삭스에게 전반적으로 실패로 인식됐다. 그러나 캘리포니아주 쿠퍼티노에 본사를 둔 애플은 소비자 중심 금융서비스에 대한 베팅을 고수해왔으며, 디지털 지갑 시장을 장악하고 있다.\n싱크로니파이낸셜(SYF)도 애플 신용카드 프로그램 인수 경쟁에 참여한 것으로 알려졌다. 애널리스트들은 앞서 JP모간과 캐피털원파이낸셜(COF)을 골드만삭스의 잠재적 대체자로 거론한 바 있다.\nJP모간과의 거래에는 약 200억달러 규모의 미상환 카드 잔액이 포함될 것으로 예상되며, 10억달러 이상의 할인이 적용될 것이라고 이 관계자는 밝혔다.\n월스트리트저널이 수요일 오전 이번 합의를 먼저 보도했다.\nbernard0202@newspim.com",
        "relevance_score": 30
    },
    {
        "title": "삼성. LG, '130인치 초대형 VS 초슬림·초고화질 OLED TV '자존심 대결'",
        "date": "2026-01-08 07:46",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=540559",
        "content": "[엠투데이 이상원기자] 세계 프리미엄 OLED TV시장의 양대 산맥인 삼성전자와 LG전자가 2026 CES에서 130인치 초대형 TV와 초슬림·초고화질 OLED TV로 자존심 대결을 벌였다.\n삼성전자는 6일 개막한 CES 2026에서 130형 마이크로 RGB TV를 최초로 공개했다. 이는 지난해 8월 출시한 115형 마이크로 RGB TV에 이은 두 번째 작품으로, 130인치의 압도적인 화면 크기와 혁신적인 디자인이 압권이다.\n삼성 마이크로 RGB TV는 스크린에 마이크로 크기의 RGB (빨강, 초록, 파랑) LED를 미세하게 배열한 RGB 컬러 백라이트를 적용, 빨강, 초록, 파랑 색상을 각각 독립적으로 정밀 제어할 수 있고 특히, RGB LED 칩 크기를 100㎛ 이하로 줄인 마이크로 RGB 기술 적용으로 화면 색상과 밝기를 보다 촘촘하고 정교하게 제어 할 수 있는 게 강점이다.\n마이크로 RGB 기술은 어두운 부분과 밝은 부분을 정교하게 조정하는 것으로, 소자가 미세해진 만큼 깊은 검은색과 밝은 이미지를 섬세하게 표현할 수 있다.\n특히, 130형 마이크로 RGB TV는 '타임리스 프레임(Timeless Frame)'이 적용, 공중에 떠 있는 듯한 구조로, 초대형 스크린을 공간의 중심을 장식하는 하나의 예술 작품처럼 보이게 한다.\n여기에 초슬림 프레임과 향상된 오디오 성능으로 마치 거대한 '창'처럼 공간을 시각적으로 확장시키는 몰입감 넘치는 시청 경험을 제공한다. 사용자와 상호작용을 하며 요구 사항을 이해하고 AI를 통해 서비스를 제공하는 '비전 AI 컴패니언'도 적용됐다.\n예컨대, TV를 시청하는 중에 음성으로 \"지금 보고 있는 영화 줄거리 요약해줘\", \"천만 관객 넘은 영화가 무엇이 있어?\"와 같은 명령을 하면 AI를 통해 최적의 답변을 얻을 수 있다.\n반면, LG전자는 초슬림 디자인과 무선 전송 기술을 탑재한 무선 월페이퍼 TV LG 올레드 에보(evo) W6를 전면에 내세웠다.\n새롭게 공개된 LG 올레드 에보 W6는 두께 약 9mm의 초슬림 월페이퍼 TV로, 패널부터 부품까지 초슬림화 기술이 적용돼 연필 한 자루 같은 두께에 올인원 스피커까지 내장시키는 고도의 기술을 선보였다.\n올레드 에보 W6는 세계 최초로 4K·165Hz 영상과 오디오를 손실 없이 전송할 수 있는 무선 전송 기술을 탑재해, 케이블 연결 없이도 고해상도 콘텐츠와 고사양 게임 플레이를 끊김 없이 즐길 수 있어 젊은층에 큰 인기를 끌 전망이다.\nW6외에 G6, C6 등 2026년형 LG 올레드 에보 라인업에는 ‘하이퍼 래디언트 컬러 기술도 적용, 뚜렷하면서도 자연스러운 질감의 화질을 제공한다.\n특히, 이전 세대 프로세서 대비 5.6배 빠른 NPU 성능으로 빠른 화면 변화에도 깨끗한 화질을 유지하고, 그래픽 처리 성능도 70% 높아져 더욱 자연스럽고 깊이 있는 화질을 보여준다.\n삼성과 LG의 초대형과 초슬림 대결은 양사의 향후 프리미엄 TV 전략을 방향성을 보여주는 것으로, 올해 글로벌시장에서의 해당 제품들에 대한 반응이 주목된다.",
        "relevance_score": 65
    },
    {
        "title": "AI 패권 경쟁의 승자…구글, 애플 제치고 시총 2위 탈환",
        "date": "2026-01-08 07:45",
        "link": "https://n.news.naver.com/mnews/article/243/0000090840?sid=101",
        "content": "7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)를 기록해 애플(3조8천470억달러)을 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5천969억달러를 기록했다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.",
        "relevance_score": 36
    },
    {
        "title": "구글 알파벳, 6년여 만에 애플 제치고 시총 2위로 올라서",
        "date": "2026-01-08 07:44",
        "link": "https://n.news.naver.com/mnews/article/056/0012100714?sid=104",
        "content": "현지시각 7일 미국 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했습니다.\n이에 따라 종가 기준 시가총액은 3조8,912억달러(약 5,644조원)를 기록해 애플의 3조8,470억달러를 누르고 시총 2위에 올랐습니다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘습니다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했습니다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5,969억달러를 기록했습니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 29
    },
    {
        "title": "구글, 6년만에 애플 제쳤다...시총 2위 '우뚝'",
        "date": "2026-01-08 07:33",
        "link": "https://n.news.naver.com/mnews/article/215/0001237106?sid=101",
        "content": "구글이 6년 만에 애플을 제치고 시가총액 2위로 올라섰다. 구글이 인공지능(AI) 분야 새로운 강자로 떠오르면 최근 주가가 상승세를 타고 있다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사 알파벳 클래스 C주는 전날보다 2.52% 올라 322.47달러에 장을 마쳤다.\n이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)라 애플(3조8천470억달러)을 제치고 시총 2위가 됐다.\n애플 주가는 이날 0.77% 하락했다.\n2019년 이후 처음 시총 순위에서 알파벳이 애플을 넘어섰다고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국 시총 2위 기업이 된 것도 2018년 2월 26일 이후 약 8년 만이다.\n시총 1위 기업은 엔비디아가 지켰다. 이날 종가 기준 시총은 4조5천969억달러를 기록했다.\n구글과 애플의 순위 역전은 인공지능 시대 주도권 교체를 알리는 신호라고 마켓워치는 설명했다.\n빅테크간 치열한 AI 경쟁이 벌어지는 와중에 구글은 선두 주자로 부상했다. 이에 지난해 주가가 65%가량이나 상승했다.\n구글의 AI 모델 제미나이가 각광을 받는 가운데 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받아 엔비디아까지 위협할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 여러모로 구글과 비교된다. AI 분야에서 별 성과를 내지 못하는데다, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정했다.\n(사진=연합뉴스)",
        "relevance_score": 37
    },
    {
        "title": "'AI 강자' 구글, 시총 2위 등극…6년여만에 애플 제쳐",
        "date": "2026-01-08 07:32",
        "link": "https://www.goodnews1.com/news/articleView.html?idxno=455338",
        "content": "인공지능(AI) 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조 8,912억 달러(약 5,644조 원)를 기록해 애플(3조 8,470억 달러)을 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조 5,969억 달러를 기록했다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.\n출처=연합",
        "relevance_score": 32
    },
    {
        "title": "구글, 애플 제치고 6년 만에 시총 2위 탈환…AI 경쟁력이 '희비' 갈랐다",
        "date": "2026-01-08 07:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003387991?sid=105",
        "content": "구글이 인공지능(AI) 모멘텀에 힘입어 애플을 누르고 전 세계 시가총액 2위 자리에 올랐다. 글로벌 정보통신기술(ICT) 시장 주도권이 하드웨어에서 AI 소프트웨어(SW)와 플랫폼으로 완전히 넘어갔음을 방증한다는 분석이다.\n7일(현지시간) 뉴욕증시에서 구글 모회사 알파벳 클래스 C 주가는 전 거래일 대비 2.52% 상승한 322.47달러에 거래를 마쳤다. 종가 기준 시가총액은 3조8912억달러(약 5644조원)를 기록, 3조8470억달러에 그친 애플을 제치고 2위를 차지했다. 애플 주가는 이날 0.77% 하락하며 알파벳 상승세와 대조를 이뤘다.\n알파벳이 미국 기업 가치 순위 2위에 오른 것은 2018년 2월 이후 약 8년 만이며, 애플 시총을 넘어선 것은 2019년 이후 처음이다. 현재 시총 1위는 엔비디아(4조5969억달러)가 굳건히 지키고 있다.\n시장은 이번 순위 변동을 AI 시대 주도권 교체 신호탄으로 해석했다. 구글은 자체 개발한 AI 모델 '제미나이'를 검색, 클라우드 등 자사 생태계 전반에 성공적으로 통합하며 시장 지배력을 키웠다. 지난해 구글 주가는 AI 성과에 힘입어 약 65% 급등한 바 있다.\n특히 구글이 자체 설계한 AI 반도체 '텐서처리장치(TPU)'가 시장 잠재력을 인정받으며 엔비디아 아성을 위협할 경쟁자로 부상했다. SW뿐만 아니라 하드웨어 인프라 측면에서도 경쟁 우위를 확보했다는 평가다.\n닉 존스 BNP파리바 연구원은 “구글은 AI 플랫폼 시장을 장악할 유리한 고지를 점령했다”고 분석했다.\n반면 애플은 AI 경쟁에서 뚜렷한 성과를 보여주지 못하고 있다. 지난해 공개 예정이던 차세대 '시리(Siri)' 등 핵심 AI 서비스 출시가 지연되면서 성장 동력에 의문부호가 붙었다. 월가 투자회사 레이먼드 제임스는 최근 애플 투자 등급을 하향 조정하며 올해 수익성 악화를 전망했다.",
        "relevance_score": 29
    },
    {
        "title": "구글, 애플 시총 제치고 2위…AI 시대 주도권 교체",
        "date": "2026-01-08 07:25",
        "link": "https://n.news.naver.com/mnews/article/374/0000484984?sid=101",
        "content": "[구글과 애플 로고 (로이터=연합뉴스 자료사진)]\n인공지능 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰습니다.\n현지시간 7일 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했습니다.\n종가 기준 시가총액은 3조 8천912억달러으로, 애플 시총 3조 8천470억달러를 누르고 2위에 올랐습니다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 보였습니다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 지난 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 보도했습니다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 지난 2018년 2월 26일 이후 약 8년 만에 처음입니다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조 5천969억달러를 기록했습니다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었습니다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계 거의 모든 영역으로 사업을 확장하면서 지난해 주가가 65%가량 상승했습니다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU(텐서프로세서유닛)'까지 잠재력을 인정받으며 엔비디아 시장까지 잠식할 수 있다는 전망이 나옵니다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했습니다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있습니다. 지난해 선보일 예정이었던 차세대 시리 AI 서비스도 출시가 연기됐습니다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 내다봤습니다.",
        "relevance_score": 32
    },
    {
        "title": "구글, 시총 2위로 복귀…AI 경쟁력 덕, 애플 제쳐",
        "date": "2026-01-08 07:23",
        "link": "https://n.news.naver.com/mnews/article/029/0003003660?sid=104",
        "content": "인공지능(AI) 경쟁력을 확보한 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8912억달러(약 5644조원)를 기록해 애플(3조8470억달러)을 누르고 시총 2위에 올랐다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 6년만이다. 알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5969억달러를 기록했다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 ‘TPU’(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 “AI 플랫폼 시장을 장악할 유리한 고지에 있다”고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.",
        "relevance_score": 32
    },
    {
        "title": "애플카드, JP모건 품에 안기다… 금융 빅테크 동맹 본격화",
        "date": "2026-01-08 07:22",
        "link": "https://www.tokenpost.kr/news/tech/322065",
        "content": "미국 최대 은행인 JP모건체이스가 애플의 신용카드 사업인 ‘애플카드’의 새로운 발행사로 나서기로 하면서, 소비자 금융 시장에서 영향력을 다시 한 번 확대할 전망이다. 이는 그동안 애플카드를 함께 운영해왔던 골드만삭스가 이 사업에서 손을 떼기로 한 데 따른 조치다.\n애플은 지난 2019년 골드만삭스와 협력해 첫 신용카드 서비스를 미국 시장에 선보였다. 애플카드는 iPhone과 연동해 간편 결제와 소비 내역 분석 기능 등을 제공하며 빠르게 이용자를 확보했다. 하지만 골드만삭스는 소비자 금융 부문 전체에서 철수를 결정하면서, 애플과의 계약도 종료하기로 했다. 이후 애플은 약 2년간 새로운 파트너를 찾기 위해 물밑 협상을 진행해왔다.\n월스트리트저널 보도에 따르면, JP모건체이스는 애플과 1년 넘게 이어온 협상을 마무리하고 애플카드 발행사로 합의했다. 단순히 카드를 발급하는 데 그치지 않고, 애플카드 사용자를 대상으로 한 저축계좌 상품도 함께 출시할 계획인 것으로 알려졌다. 이는 단기간의 수익보다는 장기적이고 종합적인 금융 파트너십을 염두에 둔 조치로 해석된다.\n애플카드는 현재 미국 내에서 약 1,200만 명이 사용하고 있으며, 카드 대금 등으로 인한 잔액은 약 200억 달러, 우리 돈으로 약 29조 원에 달한다. 골드만삭스는 손실 최소화를 위해 해당 자산 상당 부분을 할인해 매각할 계획인데, 이 과정에서 약 10억 달러 이상의 손실이 예상된다는 관측도 나온다.\n애플카드 이용자 중 상당수가 낮은 신용등급을 가진 소비자라는 점도 주목된다. 월스트리트저널 보도에 따르면, 카드 연체율이 금융업계 평균보다 높은 수준이라는 점에서 리스크 관리가 주요 과제가 될 것으로 보인다. 그럼에도 불구하고 JP모건체이스가 이 사업에 뛰어든 배경에는, 포화 상태인 전통 금융 시장에서 디지털 금융 서비스를 앞세운 새로운 성장 동력을 확보하려는 전략이 깔려 있다.\n이 같은 흐름은 빅테크 기업과 대형 금융회사가 손잡는 형태의 협업 모델이 더욱 확산될 가능성을 보여준다. 앞으로 애플과 JP모건체이스의 협업 성과에 따라, 디지털 기반 신용카드 시장의 경쟁 구도가 한층 복잡해질 수 있다.",
        "relevance_score": 53
    },
    {
        "title": "“JP모건체이스, 골드만삭스 대신 애플카드 발행 맡기로”",
        "date": "2026-01-08 07:15",
        "link": "https://n.news.naver.com/mnews/article/056/0012100705?sid=104",
        "content": "JP모건체이스는 애플과 1년 넘는 협상 끝에 애플카드의 신규 발행사를 맡기로 합의했습니다.\n애플은 2019년부터 골드만삭스와 제휴해 미국 시장에서 애플카드를 발행해 왔습니다.\n발급 당시부터 소비자와 업계의 큰 관심을 받았지만, 골드만삭스가 소비자 금융 사업에서 철수를 선언하고 애플카드 관련 계약을 종료하기로 하면서 애플은 2년 전부터 새로운 발행사를 찾아왔습니다.\n미국 내 애플 신용카드 사용자는 지난해 기준 1,200만명을 웃도는 것으로 전해졌습니다.\n애플카드 관련 판매신용 잔고는 200억 달러(약 29조원)에 달하며 골드만삭스는 애플카드 관련 자산을 10억 달러(약 1조4,500억원) 이상 할인해 매각할 것으로 예상한다고 WSJ은 소식통을 인용해 전했습니다.\nJP모건체이스는 애플카드 발급사를 맡으면서 애플 카드 저축계좌 출시도 계획 중인 것으로 전해졌습니다.\n[사진 출처 : 연합뉴스 / 애플 제공]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 41
    },
    {
        "title": "'AI 강자' 구글, 시총 2위로 올라서…6년여만에 애플 제쳐",
        "date": "2026-01-08 07:15",
        "link": "https://n.news.naver.com/mnews/article/001/0015835398?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(로스앤젤레스=연합뉴스) 임미나 특파원 = 인공지능(AI) 시대의 새로운 강자로 떠오르고 있는 구글이 최근 주가 상승세에 힘입어 애플을 제치고 시가총액 2위로 올라섰다.\n7일(현지시간) 뉴욕증시에서 구글의 모회사인 알파벳 클래스 C주는 전날보다 2.52% 오른 322.47달러에 마감했다.\n이날 종가 기준 시가총액은 3조8천912억달러(약 5천644조원)를 기록해 애플(3조8천470억달러)을 누르고 시총 2위에 올랐다.\n애플 주가는 이날 0.77% 하락해 구글 알파벳의 상승세와 대조를 이뤘다.\n시총 순위에서 알파벳이 애플을 넘어선 것은 2019년 이후 처음이라고 미 경제매체 CNBC와 마켓워치 등은 전했다.\n알파벳이 미국에서 두 번째로 가치 있는 기업이 된 것도 2018년 2월 26일 이후 약 8년 만에 처음이다.\n시총 1위 기업은 여전히 엔비디아로, 이날 종가 기준 시총은 4조5천969억달러를 기록했다.\n구글 알파벳과 애플의 시총 순위 역전은 인공지능 시대의 주도권 교체를 알리는 신호라고 마켓워치는 짚었다.\n구글은 치열한 AI 경쟁에서 선두 주자로 부상해 관련 생태계의 거의 모든 영역으로 영향력을 확장하면서 지난해 주가가 65%가량 상승했다.\n구글이 개발한 AI 모델 제미나이가 시장에서 강력한 입지를 다진 데 더해 구글이 자체 설계한 AI 칩 'TPU'(텐서프로세서유닛)까지 잠재력을 인정받으면서 엔비디아의 시장까지 잠식할 수 있다는 전망이 나온다.\nBNP파리바 애널리스트 닉 존스는 전날 보고서에서 구글이 \"AI 플랫폼 시장을 장악할 유리한 고지에 있다\"고 분석했다.\n반면 애플은 AI 경쟁에서 이렇다 할 성과를 내지 못하고 있으며, 지난해 선보일 예정이었던 차세대 시리(Siri) AI 서비스도 출시를 연기했다.\n월가 투자회사 레이먼드 제임스는 최근 애플의 투자 등급을 하향 조정하며 올해 투자자들이 이익을 거두기 어려울 것이라고 전망했다.\nmina@yna.co.kr",
        "relevance_score": 32
    },
    {
        "title": "알파벳, 7년 만에 애플 시총 추월…AI 승부수 통했다",
        "date": "2026-01-08 07:14",
        "link": "https://n.news.naver.com/mnews/article/277/0005703666?sid=104",
        "content": "엔비디아 이어 美 시총 2위 등극구글 모회사 알파벳이 2019년 이후 처음으로 애플의 시가총액을 넘어섰다. 인공지능(AI)을 둘러싼 경쟁력 격차가 기업가치에 그대로 반영됐다는 평가가 나온다.\n7일(현지시간) 뉴욕 주식시장에서 알파벳은 전 거래일 대비 2.43% 상승한 주당 321.98달러에 거래를 마쳤다. 이에 따라 알파벳의 시총은 3조8800억달러로 집계됐다.\n반면 애플은 이날 0.77% 하락하며 시총이 3조8400억달러로 내려갔다. 이로써 알파벳은 7년 만에 애플을 시총 기준으로 추월하며, 엔비디아에 이어 미국 시총 2위 기업에 올랐다.\n시장에서는 이번 시총 역전의 배경으로 AI 전략의 성공을 꼽는다. 알파벳은 AI 경쟁력 회복에 속도를 내며 2025년 월가에서 가장 주목받는 종목 중 하나로 부상했다. 지난해 말 구글은 자체 개발한 AI 칩인 7세대 텐서처리장치(TPU) '아이언우드'와 최신 생성형 AI 모델 '제미나이 3'로 글로벌 AI 시장의 주목을 받았다. 특히 제미나이 3는 오픈AI의 챗GPT를 뛰어넘는 성능을 갖췄다는 평가를 받았으며, 이를 학습시키는 데 아이언우드가 활용됐다.\n이 같은 성과를 바탕으로 알파벳 주가는 2025년 한 해 동안 65% 급등했다. 이는 금융위기 이후 주가가 두 배로 뛰었던 2009년 이래로 가장 높은 연간 상승률이다.\n순다르 피차이 알파벳·구글 최고경영자(CEO)도 수요 급증에 적극 대응하고 있다고 강조했다. 그는 지난해 10월 실적 발표 콘퍼런스콜에서 구글 클라우드 사업이 2025년 3분기까지 10억달러(1조4500억원) 규모의 계약을 체결했으며, 이는 지난 2년을 합친 것보다 많다고 밝혔다.\n반면 애플은 AI 경쟁에서 상대적으로 뒤처지고 있다는 평가를 받고 있다. 애플은 차세대 AI 비서인 시리를 지난해 공개할 예정이었으나 출시를 2026년으로 연기한 상태다. 이는 챗GPT 출시 후 가열된 AI 경쟁에서 마이크로소프트(MS)와 알파벳이 시장을 주도하고 있는 흐름과는 대조적이다.\n월가의 시각도 애플에 다소 부정적으로 돌아섰다. 투자은행(IB) 레이먼드 제임스는 이번 주 애플에 대한 투자의견을 하향 조정하며, 2026년 주가 상승 여력이 제한적일 것이라고 평가했다.",
        "relevance_score": 38
    }
]