[
    {
        "title": "애플, 이민자 도피 돕던 ICE 추적앱 삭제..앱 개발자 기소도",
        "date": "2025-10-03 13:00",
        "link": "http://kpenews.com/View.aspx?No=3807104",
        "content": "[한국정경신문=이진성 기자] 애플이 미국에서 불법 이민 단속을 피하는 용도로 쓰였 던 이민세관단속국(ICE) 위치 추적 애플리케이션(앱)을 차단하기로 했다고 로이터 통신은 전했다.\n3일 연합뉴스와 로이터 통신에 따르면 애플은 이날 이같은 내용의 성명을 발표했다. 애플은 2일(현지시간) \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록(ICEBlock)'과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다. 앞서 팸 본디 미국 법무장관은 이같은 앱이 속속 등장하자 애플에 삭제를 요청했다.\n본디 장관은 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"며 \"법 집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했다. 크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획으로 알려졌다.",
        "relevance_score": 32
    },
    {
        "title": "트럼프 정부 압박에…애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 12:46",
        "link": "https://n.news.naver.com/mnews/article/448/0000561352?sid=104",
        "content": "2일(현지시간) 로이터 통신에 따르면 애플은 이날 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다.\nICE는 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했다.\n그러자 팸 본디 법무장관은 애플에 삭제를 요청했다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있다.",
        "relevance_score": 26
    },
    {
        "title": "트럼프 정부 압박에…애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 12:40",
        "link": "https://n.news.naver.com/mnews/article/001/0015665319?sid=104",
        "content": "[게티이미지. 재판매 및 DB 금지]\n(서울=연합뉴스) 이신영 기자 = 애플은 미국에서 불법 이민 단속을 피하는 용도로 쓰였 던 이민세관단속국(ICE) 위치 추적 앱을 차단하기로 했다.\n2일(현지시간) 로이터 통신에 따르면 애플은 이날 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다.\nICE는 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했다.\n그러자 팸 본디 법무장관은 애플에 삭제를 요청했다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있다.\neshiny@yna.co.kr",
        "relevance_score": 29
    },
    {
        "title": "트럼프 행정부 요청에 애플, ‘ICE 추적 앱’ 앱스토어서 퇴출",
        "date": "2025-10-03 12:10",
        "link": "https://www.g-enews.com/view.php?ud=2025100312081672989a1f309431_1",
        "content": "애플이 미국 이민세관단속국(ICE)의 단속 위치를 알려주는 앱을 앱스토어에서 삭제했다고 악시오스가 3일(현지시각) 보도했다.\n이 조치는 트럼프 행정부의 이민 단속 강화 기조 속에서 팸 본디 법무부 장관이 애플 측에 공식적으로 퇴출을 요구한 직후 이뤄졌다.\nICEBlock은 미국 전역에서 ICE 단속 위치를 알려주는 기능이 들어 있는 알림 앱으로 100만회 이상 다운로드된 것으로 알려졌다.\n본디 장관은 폭스뉴스와 인터뷰에서 “ICEBlock은 단속 요원들을 위험에 빠뜨리는 의도로 설계된 앱”이라며 “법 집행에 대한 폭력은 결코 용납될 수 없는 금지선”이라고 말했다.\nICEBlock 개발자인 조슈아 아론은 앞서 BBC와 인터뷰에서 “광범위한 ICE 급습 속에서 사람들의 안전을 지키기 위해 앱을 만들었다”고 밝혔으나 트럼프 행정부는 이 앱이 불법 이민자 단속을 방해하고 집행관의 안전을 위협한다고 판단했다.\n악시오스에 따르면 지난달 19일 샌프란시스코 시민단체들이 트럼프 행정부를 상대로 법원 내 체포 관행에 대한 소송을 제기했다. 이들은 행정부가 바이든 시절 중단됐던 법원 주변의 이민자 체포 금지 조치를 폐기하고 ICE 체포 할당량을 세 배로 늘려 이민자들을 ‘처벌적이고 비인도적인 조건’에 구금하고 있다고 주장했다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 26
    },
    {
        "title": "러시아 유튜버, M5 칩 탑재 차세대 iPad Pro 유출…출시 한 달 앞서 실물...",
        "date": "2025-10-03 12:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537299",
        "content": "[엠투데이 이세민 기자] 차세대 애플 아이패드 프로가 정식 발표 한 달여를 앞두고 실물 영상이 온라인에 등장해 큰 화제를 모으고 있다.\n유출의 주인공은 러시아 유튜버 Wylsacom으로, 그는 신형 애플 M5 칩셋이 탑재된 13인치 아이패드 프로를 직접 개봉하고 성능 테스트까지 진행했다.\n해당 제품은 8월 2025년 생산된 모델로, 판매용 패키지에 포장된 상태로 등장했으며, 외관상으로는 기존과 유사한 알루미늄 바디를 유지하고 있다.\n일부 국가에서는 45W 충전기가 기본 구성품으로 포함될 가능성도 제기됐다. 후면에는 모든 각인이나 모델명 표시가 없는 것이 특징이다.\nWylsacom은 긱벤치 6 벤치마크를 통해 M5 칩셋의 성능을 확인했다. 해당 M5는 6코어 구성에 12GB 램이 결합돼 있었으며, L2 캐시 용량이 50% 증가한 것이 특징이다.\n싱글 코어 성능은 기존 대비 약 15% 상승했으며 멀티 코어 성능은 약 10% 상승했다. GPU 성능 역시 약 34% 향상됐다.\n이러한 수치는 M2에서 M4로의 점프보다 소폭 개선된 수준이지만, 그래픽 처리 성능은 눈에 띄게 향상됐다.\n이번 모델에서는 카메라 구성 역시 이전 세대와 동일한 것으로 보인다. 새로운 센서나 하드웨어 변화는 확인되지 않았다.\n일각에서는 이번에 공개된 제품이 엔지니어링 샘플일 가능성도 제기하고 있으며, SoC를 제외한 나머지 하드웨어는 아직 최종 반영되지 않았을 수 있다는 관측도 나온다.\nWylsacom은 과거에도 맥북 프로 M4 모델을 정식 출시 전 유출한 전례가 있어, 이번 아이패드 프로 M5 유출 역시 실제 제품일 가능성이 높게 점쳐진다.\n영상 말미에는 M5 기반의 다른 애플 기기들도 추가로 공개할 예정이라는 암시도 포함돼, 후속 유출이 이어질 가능성이 크다.\n애플은 현재까지 M5 칩과 차세대 아이패드 프로 관련해 공식 입장을 밝히지 않았으며, 제품 발표는 2025년 11월 전후가 될 것으로 전망된다.\nM5 탑재 아이패드 프로는 차세대 macOS 및 iPadOS 생태계의 핵심 디바이스로, 향후 등장할 AI 기능 및 크리에이티브 툴의 중심축 역할을 할 것으로 기대된다.",
        "relevance_score": 27
    },
    {
        "title": "한국 OLED 패널 출하량 급증 LG디스플레이 아이폰17 효과",
        "date": "2025-10-03 11:52",
        "link": "https://www.stardailynews.co.kr/news/articleView.html?idxno=503371",
        "content": "[스타데일리뉴스=서태양기자] 올해 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰용 OLED 패널 출하량이 큰 폭으로 증가했다.\n시장조사업체 유비리서치에 따르면 LG디스플레이의 패널 출하량은 2분기 1080만 대에서 3분기 약 2000만 대로 증가했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있으며, 아이폰17 시리즈 출시가 출하량 확대의 주요 배경으로 분석됐다. 특히 아이폰17 프로 맥스향 패널은 전체의 약 60%를 차지하며 비중이 가장 컸다.\n삼성디스플레이 또한 3분기 들어 아이폰17 시리즈와 갤럭시 S25 FE용 OLED 패널 출하량을 크게 늘렸다.\n중국 패널 업체들의 출하량도 함께 증가했다. BOE는 전 분기 대비 540만 대, 비전옥스는 670만 대의 패널 출하량이 늘었다. BOE의 주요 고객사는 오포였으며, 그 뒤를 애플과 화웨이가 이었다. 특히 애플향 출하가 점차 확대되며, 4분기에는 애플이 BOE의 주요 고객이 될 가능성이 커졌다.\n비전옥스는 리퍼비시용 패널이 가장 많은 비중을 차지했으며, 아너, 샤오미, 비보 등의 순으로 출하가 이어졌다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있다\"며 \"한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 말했다. 이어 \"한국 패널 업체들은 글로벌 프리미엄 시장에서 확고한 입지를 다져와, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것\"이라고 전망했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 '더 무빙스타일' 출시…라이프스타일 맞춤형 TV 경쟁 본격화",
        "date": "2025-10-03 11:48",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=521192",
        "content": "편리한 휴대와 활용성 강화…라이프스타일 맞춤 신제품 등장\nLG 스탠바이미 2와 후발주자 경쟁 심화…스펙과 전략 다각화\n삼성전자가 이동형 스크린 신제품 더 무빙스타일을 공식 출시하며 관련 시장 경쟁이 한층 뜨거워졌다. 지난달 22일부터 사전 판매를 시작한 더 무빙스타일은 지난 1일 정식 출시됐다.\n스크린 뒷부분에 손잡이 형태로 설계된 일체형 킥스탠드를 활용하면 책상이나 식탁 등에 올려 원하는 각도로 조절해 콘텐츠를 즐길 수 있다. 캠핑장이나 공원 등 야외에서는 손잡이로 편리하게 휴대할 수 있어 사용성이 강화됐다.\n삼성전자는 공식 출시에 앞서 온라인 캠페인 무빙스타일 202를 진행하며 77명의 크리에이터를 선발했다. 이들은 각자의 라이프스타일에 맞춰 더 무빙스타일을 활용하는 다양한 콘텐츠를 제작해 공유했으며, 공개 2개월 만에 누적 조회수 2100만 뷰를 기록하며 큰 관심을 끌었다.\n이번 신제품 출시로 이동형 스크린 시장 경쟁은 더욱 심화될 전망이다. 경쟁사 LG전자는 이미 올해 2월 LG 스탠바이미 2를 국내 시장에 선보였다.\n전작의 성공을 이어 4년 만에 출시된 이번 신제품은 화면부와 스탠드를 버튼 하나로 분리할 수 있으며, 전용 액세서리를 활용하면 태블릿처럼 세우거나 액자처럼 벽에 걸어 사용할 수 있다. 27형 QHD 디스플레이와 고용량 배터리를 탑재해 전원 연결 없이 최대 4시간 사용이 가능하다.\n출시 5개월 동안 LG 스탠바이미 2의 누적 판매량은 전작 대비 4배 수준으로 성장했다. TV 업계 관계자는 LG 스탠바이미가 이동형 스크린 시장을 개척하며 1인 가구와 신혼부부 중심으로 시장이 지속 성장하고 있다고 평가하며, 후발주자들은 배터리 성능 등 스펙 경쟁을 강화하고, LG전자는 새로운 라이프스타일을 반영한 제품을 출시하는 등 각 사의 전략이 다양해지고 있다고 분석했다.\n오늘경제 한동녘 기자\npress@startuptoday.co.kr\n- 삼성전자, 토요타에 '스마트 사이니지' 공급\n- 삼성전자서비스, '콜센터품질지수' 최우수기업 7년 연속 '쾌거'\n- 삼성전자, 무선 이동형 스크린 ‘더 무빙스타일’ 출시… 자유로운 시청 경험 제공\n- 삼성전자, '갤럭시 S25 FE•탭 S11 시리즈•버즈3 FE' 출시...AI '파워업'\n- 삼성전자 2025년형 OLED TV,'리얼 블랙' 글로벌 인증 획득 '쾌거'\n- 삼성전자, 방콕에 '비즈니스 익스피리언스 스튜디오' 개관\n- 삼성전자, 기후 AI 에너지 기술 리더십 선보여...'WCE 2025' 참여\n- 삼성전자, AI 가전에 One UI 탑재...'생태계 구축'\n- 삼성전자, 차세대 펠티어 냉각 기술 글로벌 인정\n- 삼성전자, 2025년 반기보고서 발표...상반기 매출 '153조' 넘어",
        "relevance_score": 28
    },
    {
        "title": "삼성디스플레이 첨단 OLED 기술, 중국으로 유출…압수수색 나선 경찰",
        "date": "2025-10-03 11:38",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=278973",
        "content": "[더퍼블릭=김영일 기자] 경찰이 삼성디스플레이의 첨단 기술이 중국 경쟁업체로 유출된 정황을 포착하고 수사에 나섰다.\n2일 연합뉴스 등에 따르면, 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날(1일) 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n삼성디스플레이 아산캠퍼스에 근무하는 일부 임직원이 삼성디스플레이의 최신 유기발광다이오드(OLED) 디스플레이 기술을 중국 경쟁업체에 넘긴 것으로 전해졌다.\n경찰 수사 대상 임직원들은 해당 의혹에 대해 일차적으로 부인한 것으로 알려졌다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정한다.\n경찰 관계자는 \"아직 수사 초기 단계\"라며 \"유출 대상이 된 기술과 전후 사실관계를 확인 중\"이라고 밝혔다.\n전 세계 디스플레이 산업은 한국과 중국이 양강 구도를 연출하고 있다. 액정표시장치(LCD) 시장은 중국이 장악했고, OLED 시장에선 중국이 한국과의 점유율 격차를 점차 좁히는 추세다.\n한편, 국내 기업의 첨단·핵심 기술이 해외로 유출되는 사례는 끊이지 않고 있다.\n경찰은 지난해 27건, 올해는 상반기까지 8건의 해외 기술 유출 사례를 적발했으며, 이 중 대부분인 25건이 중국으로 향했다.\n이달 1일에도 국가 핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들이 재판에 넘겨진 바 있다.\n<사진=연합뉴스>\n더퍼블릭 / 김영일 기자 kill0127@thepublic.kr",
        "relevance_score": 57
    },
    {
        "title": "흥행 실패한 비전 프로… 애플, '스마트 안경' 개발에 사활",
        "date": "2025-10-03 11:08",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148531",
        "content": "애플이 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단하고 페이스북 모회사 메타플랫폼 제품과 경쟁할 수 있는 스마트 안경 개발에 나선다.\n2일(현지시각) 블룸버그 통신 보도를 종합하면 애플은 2027년 출시를 목표로 ‘N100’이라는 코드명으로 더 저렴하고 가벼운 비전 프로 모델을 준비해왔으나 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋이다. 2024년 2월 출시했으나 흥행에 실패했다. 흥행 실패 원인으로 3499달러(약 490만원)인 비싼 가격과 무거운 디자인, 부족한 동영상 콘텐츠 및 앱 등이 꼽혔다. 이에 애플은 비전 프로의 마케팅을 기업 대상으로 전환하려 하고 있다고 블룸버그 통신은 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n스마트 안경 개발의 선두 주자는 메타다. 2021년 처음 선보인 후 2023년에 출시한 ‘레이밴 메타’는 성공을 거두었다. 지난 9월에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 디스플레이가 없는 스마트 안경을 공개했다. 디스플레이가 처음 장착된 AI 기반의 스마트 안경 ‘메타 레이밴 디스플레이’는 9월 30일부터 판매에 들어갔다.\n애플도 그간 내부적으로 스마트 안경을 개발해 왔고 최소 두 종류의 스마트 안경을 개발 중인 것으로 알려졌다. 코드명 ‘N50’의 첫 번째 모델은 아이폰과 연동되고 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 한다.\n아울러 애플은 ‘메타 레이밴 디스플레이’와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 애당초 2028년 이 모델을 출시할 계획이었으나 현재 개발을 가속화하는 방안을 모색하고 있다고 블룸버그 통신은 전했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 95
    },
    {
        "title": "'영포티' 묻은 애플…삼성, 기회 잡아 젊은층 공략",
        "date": "2025-10-03 11:02",
        "link": "https://news.mtn.co.kr/news-detail/2025100114011536930",
        "content": "'영포티' 묻은 애플…삼성, 기회 잡아 젊은층 공략\n아이폰17 프로 오렌지색 아재폰 오명삼성, 케데헌 테마로 젊은층 공략 강화\n유주엽 기자\n아이폰17 시리즈가 앞선 혹평에도 예상 외 흥행을 기록하며 국내 시장에서도 통할지 주목된다. 최근 온라인 커뮤니티 등에서는 아이폰이17 프로가 '영포티(Young Forty, 젊어 보이려고 애쓰는 중장년)' 관련 검색어로 등장하며 수모를 겪고 있다. 삼성은 기회를 포착, 젊은층 공략에 힘을 쏟고 있다.\n3일 업계에 따르면 팀 쿡 애플 최고경영자(CEO)는 최근 아이폰17 시리즈의 성공적인 출시를 기념, 모든 직원들에게 3일의 휴가를 제공했다. 출시 이후 현재까지 판매된 아이폰17 시리즈의 판매량은 같은 기간 아이폰16 시리즈의 판매량을 뛰어넘은 것으로 전해진다. 신제품 출시 전 여러 혹평에도 불구하고 좋은 결과를 얻고 있다.\n국내 시장에서도 애플이 좋은 성적을 거둘지 관심이 쏠린다. 최근 젊은 소비자들 사이에서는 애플의 이미지가 이전만 못한 분위기다. 단적인 예로 온라인에서 소비되는 영포티 이미지에서 아이폰17 프로 주황색 제품을 찾아볼 수 있다. 혁신의 아이콘이었던 아이폰이 이제는 '아재폰'으로 불리고 있다.\n갤럭시의 이미지가 이전보다 젊어진 부분도 크다. 한국갤럽이 올해 7월 1~3일 조사한 자료에 따르면 국내 18~29세 소비자의 갤럭시 이용 비중은 40%, 아이폰 이용 비중은 60%에 달했다. 지난해 비슷한 기간(7월 2~4일) 결과(갤럭시 34%, 아이폰 64%) 대비 갤럭시 비중은 6%포인트(p) 증가한 반면, 아이폰 비중은 4%p 감소했다.\n삼성전자는 기회를 포착, 젊은 소비자층 공략에 힘을 쏟고 있다. 지난 8월에는 넷플릭스와 협업해 1020에게 인기를 얻은 영화 '케이팝 데몬 헌터스(케데헌)'의 테마(잠금화면, 배경화면, 아이콘 등)를 무료로 배포하기도 했다. 현재 케데헌 테마곡은 7주째 빌보드 차트 1위에 올라있다.\n앞서 아재폰의 대명사였던 갤럭시 Z 플립·폴드 또한 두께가 얇아지며 이미지가 개선된 분위기다. 갤럭시 Z 플립7과 폴드7은 출시 이후 일주일 만에 사전판매 104만대를 기록하며 역대 갤럭시 폴더블 사전판매 기록을 경신했다.\n상반기 국내에서 애플의 점유율은 눈에 띄게 줄어든 상태다. 카운터포인트 자료에 따르면 올해 2분기 국내 스마트폰 시장에서 애플의 점유율은 16%, 삼성전자의 시장 점유율은 84%를 기록했다. 전년동기 점유율(애플22%, 삼성 76%, 기타 2%)과 비교했을 때 애플의 점유율은 6%p 감소한 반면, 삼성전자의 점유율은 8%포인트(p) 증가했다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 64
    },
    {
        "title": "추석 스마트기기 삼국지…삼성·애플·샤오미 각축",
        "date": "2025-10-03 10:47",
        "link": "https://n.news.naver.com/mnews/article/658/0000121963?sid=101",
        "content": "애플, 아이폰 17시리즈 내놔\n샤오미, 샤오미15T 프로 등 8종\n삼성전자, 갤럭시 탭S11 등추석 명절을 맞아 스마트 기기 업체들의 마케팅이 한창이다. 이 시기에는 중고생, 대학생들을 향한 용돈이 대거 풀리기 때문이다.\n애플 아이폰은 해마다 9~10월 출시돼 한국에서는 추석 명절 연휴 기간에 자연스러운 마케팅이 진행된다. 올해 아이폰 17 시리즈에는 아이폰 17 기본형, 아이폰 에어, 아이폰 17 프로, 아이폰 17 프로 맥스 네 가지 모델이 출시됐다. 아이폰 17 기본형은 후면 카메라 2개이고 지난해 모델과 가장 비슷하게 출시됐고 프로 라인업(프로, 프로 맥스)은 후면 카메라 3개이지만 카메라 모듈이 전면으로 커지고 색상도 많이 바뀌어서 호불호가 갈린다. 아이폰 에어는 17 라인업이라 이름 붙여지지 않았다. 얇고 손에 쥐기 쉬우며 디스플레이가 큰 게 특징이지만 마케팅 초반이어서 소비자들이 예의주시하는 상황이다. 후면 카메라는 1개다. 아이폰 에어는 역대 아이폰 중 가장 얇은 모델로, 두께 5.6㎜의 초슬림형이다. 전작인 아이폰 16 시리즈 플러스 모델의 7.8㎜보다 2㎜ 이상 얇아졌다.\n시장에서는 아이폰 17 기본 모델이 인기다. 디스플레이가 기존 6.1인치에서 프로와 같은 6.3인치로 커졌고 전면 카메라의 화소는 기존 두 배인 1800만, 후방 카메라는 4800만 화소로 늘어났다.\n청소년들이 추석 용돈으로 구입할 수 있는 애플 제품은 무선이어폰인 에어팟 프로 3다. 에어팟 프로 3은 전작 대비 최대 2배, 초창기 모델 대비 4배 강력한 노이즈 캔슬링(소음 제거) 효과를 제공한다. 애플이 설계한 초소형 심박 센서가 탑재돼 운동 중 심박수와 칼로리 소모량을 실시간 측정하고 실시간 번역 기능도 탑재됐다. 혈관 반응 데이터를 분석해 고혈압 징후를 알려주고 심박수와 산소포화도 등을 종합해 숙면의 질을 수치화하는 ‘수면 점수’의 건강 기능을 강화한 애플워치 11 시리즈도 공개했다. 애플워치 사상 가장 큰 디스플레이와 최대 42시간 배터리 사용 시간을 지원하는 애플워치 울트라 3도 출시됐다.\n삼성전자 매장에는 올해 여름 출시된 갤럭시 Z폴드 7, 갤럭시 Z플립 7 외에도 태블릿 PC인 갤럭시 탭 S11, 스마트폰 갤럭시 S25 팬에디션(FE)이 대거 출시돼 있다.\n플래그십 태블릿 갤럭시 탭 S11는 5.1㎜에서 5.5㎜ 두께로 매우 얇다. 가방에 넣고 다니는데 부담을 낮췄다. 대화면 제품인 울트라와 기본형 두 가지로 나왔다. ‘갤럭시 AI’와 구글 ‘제미나이’를 활용할 수 있다. 특히 S펜은 육각형으로 출시돼 그립감과 필기감을 높였다.\n갤럭시 S25 FE 모델은 삼성전자의 플래그십 ‘S시리즈’의 주요 프리미엄 성능을 담아내면서도 사양을 낮춰 가격을 내린 기종이다. 갤럭시 S25 시리즈와 동일한 갤럭시 인공지능(AI) 기능을 지원한다. 갤럭시 버즈 3 FE는 전작보다 커진 스피커와 강화된 액티브 노이즈 캔슬링(ANC) 기능을 적용해 음질을 높였다. 스마트폰을 꺼내지 않고도 AI 비서 ‘제미나이’를 호출해 일정이나 메시지를 확인할 수 있다.\n삼성전자서비스는 추석 연휴에도 수리 서비스를 이어간다. 연휴 첫 날인 3일 개천절과 추석 다음날인 7일부터 9일 한글날까지는 ‘주말케어센터’ 9곳에서 사전 예약을 통해 휴대폰, 태블릿, 웨어러블 수리 서비스를 이용할 수 있다(5~6일 주말케어센터 미운영). 주말 케어 센터는 삼성강남(서울), 홍대(서울), 중동(부천), 성남, 구성(용인), 대전, 광산(광주), 남대구, 동래(부산)다. 주말케어센터 예약은 홈페이지(www.samsungsvc.co.kr) 및 컨택센터 (1588-3366)를 통해 가능하며 운영 시간은 9시부터 18시까지이다.\n샤오미의 한국 법인 샤오미코리아가 오는 12일(일)까지 ‘한가위 빅세일’을 진행한다. 이번 행사에서는 추석 선물로 인기가 높은 로봇청소기, TV, 공기청정기를 비롯해 새 학기 필수 아이템으로 꼽히는 스마트폰, 태블릿, 이어폰, 스마트 밴드 등 다양한 제품을 최대 20% 할인한다. 지난달 25일 출시된 신제품 8종 구매 고객을 위한 풍성한 증정 혜택도 마련했다. 이번 빅세일 기간 최대 36개월 무이자 할부, Mi 포인트 적립, 1만5000원 이상 무료 배송, 조건 없는 7일 환불 보장 등 다양한 구매 혜택을 누릴 수 있다. 또한 앱 전용 1만 원 할인 쿠폰과 신규 회원 가입 시 5% 추가 할인 혜택을 제공한다.\n최근 출시된 Xiaomi 15T Pro는 역대 샤오미 스마트폰 중 가장 큰 디스플레이와 Leica 5x Pro 망원 카메라, 대용량 배터리를 탑재해 사진·영상·엔터테인먼트 경험을 한층 강화했다. 19일까지 구매 고객에게는 Xiaomi 20W 울트라 슬림 보조배터리 5000mAh(typ), REDMI Buds 5 Pro, 맥세이프 카드지갑 등 11만3430원 상당의 사은품이 무료 증정된다. 플래그십 성능을 갖춘 Xiaomi Pad Mini는 2만 2,800원 상당의 커버가 무료 제공되며, Xiaomi 포커스 팬은 10% 할인된 가격으로 구매할 수 있다.\n스마트 리프팅 레이더로 9.5cm 높이의 낮은 틈새까지 청소가 가능한 Xiaomi 로봇청소기 5 시리즈는 79만9000원부터 구매 가능하다다. 일회용 먼지봉투와 필터가 무료로 제공된다. 샤오미코리아는 지난달 27일 국내 두 번째와 세 번째 샤오미 스토어를 서울 구의역과 마곡역 인근에 동시 오픈했다.",
        "relevance_score": 142
    },
    {
        "title": "애플 ‘비전 프로’ 후속작 없다...스마트 글래스 개발 집중",
        "date": "2025-10-03 10:30",
        "link": "https://n.news.naver.com/mnews/article/005/0001806314?sid=101",
        "content": "2027년 스마트 글래스 공개\n애플이 증강현실(AR) 헤드셋 ‘비전 프로’의 개편을 멈추고 스마트 글래스 개발에 집중한다. 메타, 구글 등과 경쟁을 위해 가볍고 착용이 쉬운 제품으로 눈을 돌린 것이다.\n2일(현지시간) 블룸버그통신에 따르면 애플은 지난주 사내에 비전프로 헤드셋의 후속작인 ‘N100’ 모델 개발을 중단하고, 해당 팀 인력을 스마트 글래스 사업으로 재배치하겠다고 공지했다.\n애플은 2023년 6월 비전 프로를 처음으로 공개하며 기대를 모았지만, 지난해 2월 정식 출시에서는 냉혹한 평가를 받았다. 3499달러(약 490만원)라는 가격에 600g이 넘는 무게, 부실한 동영상 콘텐츠와 앱이 원인으로 꼽힌다. 시장조사업체들은 지난해 비전프로 판매량을 22만~37만대 사이로 추정한다. 당초 애플의 목표치 80만대에 한참 못 미치는 결과다.\n현재 애플은 최소 2종의 스마트 글래스를 개발 중인 것으로 알려졌다. 첫 번째 모델 N50은 아이폰과 연동되며, 디스플레이는 적용되지 않는다. 스마트 글래스로 수집한 정보가 아이폰 화면에 표시되는 방식이다. 애플은 빠르면 내년 해당 모델을 공개할 예정이다.\n디스플레이를 탑재한 스마트 글래스도 2028년 출시를 목표로 힘을 쏟고 있다. 메타가 최근 선보인 인공지능(AI) 기반 스마트 글래스와 경쟁할 수 있는 제품이다. 소식통은 애플이 현재 개발 가속화 방안을 모색하고 있다고 전했다.\n메타는 2021년 첫 스마트 글래스 ‘레이밴 스토리즈’를 출시한 후 2023년엔 다양한 버전의 ‘레이밴 메타’를 선보였다. 지난달엔 최초로 렌즈에 디스플레이를 탑재한 신제품을 내놨다. 구글도 삼성전자, 젠틀몬스터 등과 협업하며 스마트 글래스 개발을 진행 중이다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 10:16",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=843523",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.10.03 10:14\n애플이 페이스북 모회사 메타플랫폼(이하 메타) 제품과 경쟁할 수 있는 스마트 안경 개발에 집중하기 위해 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단했다.\n블룸버그 통신은 2일(현지시간) 소식통을 인용, 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했다. 3499달러(490만원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힌다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었다.\n블룸버그는 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했다.",
        "relevance_score": 101
    },
    {
        "title": "'M5 아이패드 프로' 언박싱 영상 공개… “외형 변화 거의 없어”",
        "date": "2025-10-03 09:40",
        "link": "https://n.news.naver.com/mnews/article/030/0003357196?sid=104",
        "content": "M5 칩이 탑재된 애플의 차세대 아이패드 프로가 정식 발표 이전에 언박싱된 영상이 공개돼 관심을 모으고 있다.\n30일(현지시간) IT매체 맥루머스에 따르면 러시아 유튜버 Wylsacom는 아이패드 프로의 언박싱 영상을 공개했다. 그는 지난해에도 출시 전 M4 칩이 장착된 14인치 맥북 프로를 공개한 바 있다.\n공개된 영상에 따르면 새롭게 출시될 M5 칩 아이패드 프로는 외형상 이전 M4 모델과 큰 차이가 없는 것으로 보인다. 후면 카메라 1개, 4개의 스피커, 스마트 커넥터 등 기존 기능이 유지됐으며, 두께 역시 전작과 동일한 5.1mm로 추정된다. 눈에 띄는 변화는 뒷면의 '아이패드' 문구와 규제 관련 표기가 제거된 정도다.\n이로 인해 기존 케이스와 액세서리와의 호환성은 그대로 유지될 가능성이 높다. 또한 애플 펜슬 프로와의 연결 기능 역시 기존과 동일하게 지원될 것으로 예상된다.\n영상에서는 긱벤치6 테스트 결과도 확인할 수 있다. M5 칩은 M4 대비 멀티코어 CPU 성능이 최대 12% 향상되고 GPU 성능은 최대 36% 개선됐다. 아키텍처는 M4와 동일하게 성능 코어 3개, 효율 코어 6개로 구성된 9코어 CPU를 채택했다.\n또한 256GB 모델에는 12GB 램이 탑재돼 아이폰 17 프로와 비슷한 수준이며, 이전 M4 아이패드 프로 256GB(8GB 램)보다 성능이 향상됐다. 운영체제는 아이패드OS 26이 적용돼 있으며, 설정 앱에서 배터리 생산일은 2025년 8월로 표시된다.\n한편, 차세대 모델에 전면 카메라가 2개 장착될 것이라는 전망이 있었지만 이번 영상에서는 새로운 전면 카메라는 확인되지 않았다.\n애플은 이달 중 M5 칩 기반 아이패드 프로를 공식 발표할 것으로 예상된다.",
        "relevance_score": 25
    },
    {
        "title": "'애플워치·맥미니' 슬그머니 빠진 애플 탄소중립 마크…EU 규제·독일 ...",
        "date": "2025-10-03 09:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002206513?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(대표이사 팀 쿡)이 애플워치와 맥미니 제품에서 '탄소중립(Carbon Neutral)' 마케팅을 철회했다. 독일 법원의 판결과 유럽연합(EU) 규제에 선제 대응하기 위한 조치로, 글로벌 차원에서 일괄 적용됐다.\n2일(현지시간) 미IT전문매체 맥루머스, 나인투파이브맥에 따르면 애플은 지난 9월 아이폰 공개 행사 직후, 애플워치 시리즈11·울트라3와 M4 기반 맥미니 제품 소개 페이지와 포장지에서 탄소중립 표기를 삭제했다. 기존에는 애플워치 시리즈9·울트라2와 일부 맥미니 모델이 최초의 탄소중립 제품으로 홍보됐다.\n애플은 2023년 자사 기준을 마련해 탄소중립 제품을 정의했다. 구체적으로 ▲제품 제조와 사용 단계에서 100% 청정 전력 사용 ▲전체 중량의 최소 30% 이상을 재활용·재생 소재로 구성 ▲운송의 절반 이상을 해상·육상 등 비항공 방식으로 대체 등을 제시했다. 이 결과 애플워치의 경우 온실가스 배출량을 약 75% 이상 줄였으며, 남은 25% 미만은 파라과이 조림 사업과 같은 고품질 탄소배출권으로 상쇄한다고 설명했다. 실제 애플은 현지 기업 포레스탈 아페푸(Forestal Apepu)와 협력해 유칼립투스 단일종을 심어 목재 생산과 탄소 흡수 효과를 동시에 노린 바 있다.\n하지만 이 방식은 위기에 봉착했다. 독일 법원은 지난 8월 애플워치 광고에서 'CO₂ 중립' 표기를 금지했다. 현지 환경단체가 제기한 소송에서 법원은 애플이 사용하는 배출권의 영속성과 생태적 영향을 문제 삼았다. 조림형 배출권은 단기 임대 기반의 토지 사용으로 장기 보존 가능성이 불확실하고, 단일종 식재로 생물다양성을 훼손하거나 과도한 수자원을 소모할 수 있다는 비판이 제기됐다. 법원은 \"해당 숲 조성 사업은 장기적으로 유지될 수 있다는 보장이 없다\"고 판단했다.\nEU 차원의 규제도 결정타가 됐다. EU는 2026년 9월부터 제품 광고·포장·웹사이트 등에서 '탄소중립' '기후중립'과 같은 표현을 원천적으로 금지했다. 단순한 상쇄 개념에 기댄 마케팅이 소비자를 오도할 수 있다는 이유에서다. 오는 2026년 3월까지 각국이 법안을 국내법에 반영해야 하며, 이후 본격 집행에 들어간다. 따라서 애플은 혼선과 법적 위험을 피하기 위해 일찍부터 글로벌 차원에서 해당 용어를 철회한 것이다.\n실제 애플워치 시리즈11은 시리즈10 대비 순배출량이 8.3kg에서 8.1kg으로 추가 감소했음에도 불구하고, 더 이상 '탄소중립'으로 홍보되지 않는다. 맥미니 역시 마찬가지다. 기능적 변화가 없더라도 마케팅 용어는 제거됐다. 업계는 애플이 내부적으로는 여전히 해당 제품을 탄소중립 범주에 포함하지만, 소비자 혼란과 규제 리스크를 피하기 위해 표현을 자제한다고 해석한다.\n한편, 애플은 2030년까지 공급망 전체에서 탄소중립을 달성할 것이라며 EU 규제로 홍보 방식은 바뀌지만 모든 제품은 여전히 환경을 고려해 설계된다고 입장을 밝힌 것으로 전해진다.",
        "relevance_score": 79
    },
    {
        "title": "퀄컴, ARM 최신 V9 아키텍처 전면 채택…AI 칩 경쟁서 애플 추격 속도",
        "date": "2025-10-03 09:16",
        "link": "https://n.news.naver.com/mnews/article/138/0002206511?sid=105",
        "content": "[디지털데일리 김문기 기자] 2일(현지시간) 로이터, 디지타임스 등 복수 외신에 따르면 퀄컴(Qualcomm)이 애플(Apple) 및 미디어텍(MediaTek)과의 모바일 애플리케이션 프로세서(AP) 시장 경쟁 심화에 대응하기 위해 ARM의 최신 V9 아키텍처를 적용한 칩으로 전환한다. 이는 온디바이스 AI 성능을 대폭 강화하여 모바일 시장의 주도권을 확보하려는 퀄컴의 전략적 움직임으로 풀이된다.\n퀄컴은 스냅드래곤(Snapdragon) 모바일 프로세서에 ARM의 최신 V9 아키텍처를 완전히 채택할 방침을 굳힌 것으로 알려졌다. 이러한 전략적 변화는 과거 퀄컴이 자체 개발했던 커스텀 중앙처리장치(CPU) 코어 아키텍처인 크라이오(Kryo) 코어를 점진적으로 대체하고 ARM의 레퍼런스 기술을 전면 수용하는 방향이다. ARM V9 아키텍처 전환은 칩의 설계 속도를 높이고, 전력 효율성 및 성능을 극대화해 애플의 자체 설계 칩과 미디어텍의 고성능 칩에 맞서 경쟁 우위를 확보하려는 전략적 포석이다.\n퀄컴은 특히 AI 처리를 담당하는 뉴럴 프로세싱 유닛(NPU) 성능을 혁신적으로 개선하는 데 집중하고 있다. 퀄컴은 곧 출시할 플래그십 모바일 플랫폼인 스냅드래곤 8 엘리트 5세대가 AI와 성능을 대폭 업그레이드했다고 밝힌 바 있다.\n한편, 퀄컴의 ARM 전환은 애플과의 칩 경쟁이 심화되는 가운데 나온 조치여서 주목된다. 애플은 자체 실리콘을 기반으로 아이폰(iPhone), 아이패드(iPad), 맥(Mac) 시리즈에서 AI 기능을 고도화하고 있다. 외신에 따르면, 애플은 최근 비전 프로(Vision Pro) 헤드셋의 내부 개편을 잠정 중단하고 AI 스마트 글래스 개발에 집중하며 차세대 디바이스(Device) 시장을 선점하기 위한 움직임을 가속화하고 있다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 갤럭시워치로 '손목 위' 헬스케어 혁신 이끈다",
        "date": "2025-10-03 09:06",
        "link": "http://www.iminju.net/news/articleView.html?idxno=143931",
        "content": "헬스케어 수요 공략한 워치8…바이오 센서 기술 집약\n애플워치와 정면승부…기본 기능 외 '기술 격차' 주목\n민주신문=변현경 기자｜웨어러블 기기를 활용한 헬스케어 수요가 급증하면서 삼성전자의 최신 스마트워치 '갤럭시워치8' 시리즈가 시장의 관심을 끌고 있다. 지난 7월 말 출시된 이후 한 달여가 지난 현재, 실제 사용 경험이 축적되면서 긍정적인 반응이 확산되는 분위기다.\n특히 지난달 30일 애플이 애플워치의 수면무호흡 알림 기능을 국내 도입한다고 발표하면서 이미 유사 기능을 탑재한 갤럭시워치에도 다시금 눈길이 쏠렸다.\n현재 스마트워치 기반 헬스케어 시장은 삼성전자가 선점한 상황이다. 갤럭시워치8은 애플의 최신작 '애플워치11'보다 3주가량 먼저 출시된 데다 기존 스마트워치에서 구현되지 않았던 기능들이 새롭게 추가되며 입소문을 탔다.\n삼성전자의 디지털 헬스케어 전략은 지난 2021년 '갤럭시워치4'를 기점으로 본격화됐다.\n이 제품에 처음 탑재된 '바이오액티브(BioActive) 센서'는 ▲광학 심박 센서(PPG) ▲전기 심박 센서(ECG) ▲생체전기 임피던스 분석 센서(BIA)를 통합한 '3 in 1' 칩셋 구조다.\n이를 통해 기존 심박수·혈압·심전도 측정은 물론 체성분 분석까지 가능해졌다. 웨어러블 기기만으로 주요 건강 지표를 확인할 수 있게 되면서 소비자들은 건강 관리의 새로운 접근법이라는 평가를 내렸다.\n이번 갤럭시워치8에서는 이러한 센서 기술이 한층 고도화됐다. 지원 기능의 종류가 늘어났을 뿐 아니라 기존 지표의 측정 정확도도 강화됐다.\n최신 바이오액티브 센서는 녹색·적색·적외선 LED(발광다이오드) 개수를 늘리고 청색·황색·자색·자외선 LED를 새롭게 추가해 배치를 최적화했다.\n또한 광센서의 성능을 개선해 기존 8개에서 4개로 줄였음에도 모든 기능을 그대로 구현했다. 이는 공간 확보에도 효과를 발휘해 설계 효율성을 높였다.\n실제로 갤럭시워치8은 신규 부품 적용 및 모듈화 설계를 통한 내부 디자인 개편으로 전작 대비 두께가 11% 얇아졌다.\n센서가 삽입되는 제품 뒷면 설계도 변경돼 피부 밀착도가 높아졌다. 그 결과 지표 측정 정확도가 전반적으로 개선됐으며 특히 격렬한 운동 중 심박수 인식률은 30% 향상됐다.\n신규 측정 지표도 눈길을 끈다. 갤럭시워치8에는 항산화 지수 및 최종당화산물(AGEs) 지수 측정과 혈관 스트레스 추적 등 새로운 기능이 도입됐다. 그중 항산화 지수 측정은 스마트워치 가운데 최초 구현됐다.\n심전도 기능도 강화됐다. 기존에는 '정상' 또는 '심방세동'으로만 구분 가능했지만 이번에는 이소성 박동까지 감지할 수 있게 됐다.\n이소성 박동은 동방결절 외 부위에서 발생하는 이상 박동으로 병원 검진에서도 놓치기 쉬운 신호다. 이를 손목 위에서 실시간으로 확인할 수 있다는 점에서 스마트워치의 의료적 효용성이 한 단계 확장됐다는 평가가 나온다.\n업계에서는 삼성전자가 애플과의 경쟁에서 차별점을 강화하고 있다고 본다. 단순 데이터 기록과 같은 기본 기능만으로는 기술 격차를 내기 어려운 만큼 새로운 헬스케어 영역을 선제적으로 제시하는 데 집중하고 있단 분석이다.\n최근 애플과 격돌을 빚은 수면 관련 기능에서도 역시 삼성전자가 먼저 시장의 호응을 얻었다. 수면 중 발생하는 건강 문제는 사용자가 스스로 인지하기 어렵기 때문에 스마트워치의 개입이 더욱 주목되는 분야다.\n삼성전자는 카이스트 연구진과 공동으로 '투 프로세스 수면 모델'을 개발하고 삼성서울병원의 임상 검증을 거쳐 갤럭시워치8에 탑재했다. 이 기능은 사용자의 생체 리듬과 피로도를 추적해 최적의 수면 시간을 제안한다.\n헬스케어 솔루션 영역 확장에도 속도를 내고 있다. 지난 7월에는 미국 디지털 헬스케어 플랫폼 기업 '젤스'(Xealth)의 인수 계약을 체결하며 외연 확장에 나섰다. 이는 바이오 센서 기술을 비롯해 헬스케어 산업 전반으로 발을 넓히려는 포석이라고 해석된다.\n업계에서는 갤럭시워치가 단순 기록이나 사후 대응형 헬스케어를 넘어 예방적 차원의 생활 습관 개선을 유도하고 있다고 평가한다.\n삼성전자 관계자는 \"갤럭시워치8은 얇아진 두께로 장시간 착용해도도 편안하고 안정적인 착용감을 제공한다\"며 \"디자인 개선과 성능 간 타협 없이 최상의 사용 경험을 구현했다\"고 강조했다.\n이어 \"헬스케어는 이제 일상에서, 가정 내에서 시작되는 시대\"라며 \"웨어러블 기기에서 출발해 헬스 파트너와 병원까지 연결되는 '커넥티드 케어'(Connected Care) 플랫폼 비전을 실현하고자 한다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "[추석기획] 애플 모멘텀-디스플레이, 2026년 승부처는 '폴더블'",
        "date": "2025-10-03 08:56",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=185740",
        "content": "애플이 최근 아이폰17 시리즈를 공개했다. 역대 아이폰 중 가장 얇은 ‘아이폰 에어’를 비롯한 다양한 신제품을 내놨지만, 달라진 것 없는 디자인과 AI 혁신의 부재로 시장 반응은 냉담한 편이다. 국내 스마트폰 시장에서의 애플 점유율도 작년 22%에서 올 2분기 기준 16%까지 떨어졌다. 이는 애플의 주요 고객인 국내 부품사에도 적지 않은 영향을 미칠 수밖에 없어, 관련 기업의 하반기 실적을 가를 중요한 변수가 될 전망이다. 디스플레이·MLCC·카메라 모듈 등 애플에 부품을 공급하는 주요 기업을 중심으로 ‘애플 모멘텀’을 짚어본다. <편집자주>\n[SRT(에스알 타임스) 윤서연 기자] 국내 디스플레이 산업이 3년 만에 분기 매출 100억달러를 회복하며 반등하고 있다. LCD제품을 축소하고 OLED제품 중심으로 체질을 바꾼 전략과 글로벌 고객사들의 선주문 효과가 맞물리면서 고부가가치 수요가 확대된 덕분이다.\n특히, 최근 공개된 애플 아이폰17 시리즈에 OLED 패널이 대거 채택되면서 삼성디스플레이와 LG디스플레이의 하반기 실적에도 긍정적 요인으로 작용할 전망이다. 다만 중국 BOE가 처음으로 아이폰 프로 모델에 저온 다결정 산화물(LTPO) OLED 납품에 성공하면서 국내 기업에 긴장감을 불어 넣고 있다.\n◆ 애플, 신제품 ‘아이폰17’ 공개…AI 혁신 부재에 반응 '냉담'\n지난 9일(현지시간) 애플은 미국 캘리포니아주 쿠퍼티노 애플파크 내 스티브 잡스 시어터에서 연례 신제품 공개 행사를 열고 아이폰17 시리즈를 선보였다. 기존 기본·플러스·프로·프로맥스 등 4가지 라인업 대신 올해는 플러스 모델을 빼고 ‘아이폰 에어’를 새롭게 추가했다.\n팀 쿡 애플 CEO는 “아이폰 에어는 그 어떤 제품과도 비교할 수 없는 게임 체인저”라며 자신감을 내비쳤다. 제품 두께가 5.6㎜로 역대 가장 얇게 출시된 아이폰 에어는 삼성 갤럭시 S25 엣지(5.8㎜)보다도 얇다. 여기에 티타늄 프레임과 함께 탑재된 A19 프로 칩은 맥북 프로에 준하는 성능을 구현했다고 애플은 설명하고 있다.\n아이폰17 시리즈 전 모델은 자동 프레임 확장 기능인 ‘센터 스테이지’, 최대 120㎐ 가변주사율 ‘프로모션(ProMotion)’, 야외 최대 3,000nits 밝기 등 디스플레이 성능이 대폭 강화됐다. 기본 저장용량도 256GB부터 시작해 고사양 수요를 겨냥했다. 프로 라인업에는 새로운 브러시드 알루미늄 유니바디 디자인과 베이퍼 챔버 설계가 적용돼 발열 관리와 내구성이 개선됐다.\n그러나 '역대 가장 얇은 아이폰'이라는 하드웨어 혁신에도 불구, 시장 반응은 부정적이다. 아이폰17 발표 직후 애플 주가는 전날 대비 1.48% 하락한 234.35달러에 마감했다. 애프터마켓에서도 약세가 이어졌다. 그 원인은 제한적인 하드웨어 변화와 AI 관련 혁신 부재, 새로운 후면 디자인과 제한적인 색상에 대한 소비자들의 부정적인 반응이 꼽힌다.\n앞서 지난 7월 삼성전자가 발표한 갤럭시 폴더블 모델만 보더라도 구글 제미나이 기반의 실시간 통역, 영상 편집 등 새 AI 기능이 다수 탑재됐다. 애플의 경우 '애플 인텔리전스'를 앞세웠었지만 이번 아이폰 17 발표에서는 이에 대한 언급을 아꼈다. 이미 실제 소비자들 사이에서는 양사의 AI 사진 편집 기능을 비교하며 AI 기술에 있어 삼성이 앞선다는 평가가 나오고 있는 상황이다.\n이창민 KB증권 연구원은 \"아이폰17 언팩 행사 이후 시장 반응은 다소 부정적인 것으로 파악된다\"며 \"아이폰 17이 긍정적인 모멘텀을 만들어내지 못할 것으로 예상됨에 따라 시장 내 관심은 내년 하반기 출시가 전망되는 폴더블 아이폰에 집중될 것\"이라고 내다봤다.\n◆ LTPO 확대했지만 중국 진입...남은 리스크는\n국내 디스플레이 업계로서는 아이폰17 시리즈의 LTPO OLED 채택 확대가 뚜렷한 호재다. 삼성디스플레이와 LG디스플레이는 그간 LCD 철수·구조조정을 단행하며 OLED 비중을 70% 이상으로 끌어올렸고, LTPO OLED 기술에서 글로벌 시장을 주도하고 있다.\nLTPO는 저온다결정산화물로, AI 및 고성능 탑재 대세화에 따른 전력효율을 높이는 기술이다. 제조 공정이 복잡하고 구현 난이도가 높아 기존 저온 다결정 실리콘(LTPS) 대비 공급단가가 약 2~3배 높은 고부가가치 기술이다.\n양 사는 그간 아이폰 상위모델(프로·프로맥스)에 해당 기술을 전량 적용해 왔다. 이번 아이폰 17 시리즈에는 전 모델에 LTPO 기술이 적용되면서 공급비중 증가에 따른 실적 개선이 전망된다.\n문제는 중국이다. 카운터포인트리서치에 따르면 중국은 2023년 기준 전 세계 디스플레이 생산능력 점유율 68%를 기록했으며, 2028년에는 75%까지 늘어날 전망이다. 한국은 같은 기간 9%에서 8%로 소폭 하락할 것으로 보인다.\nOLED 부문에서는 올해 2분기 삼성디스플레이가 37%로 1위를 차지한 반면, LG디스플레이는 9%로 하락했다. 반면 BOE는 15%를 유지한데 이어 노트북 PC 부문에서 전년 대비 213% 성장했고, 스마트폰 부문에서는 18% 늘어났다.\n이에 더해 이번 아이폰 시리즈에는 중국 BOE도 LTPO를 공급한다. LTPO 기술은 기술적 난이도가 높아 그간 중국 업체의 진입이 어려웠지만 BOE가 이러한 장벽을 뚫고 애플 공급망에 합류하게 된 것이다.\n물론 불안 요소는 있다. 최근 삼성디스플레이가 BOE를 상대로 제기한 OLED 영업비밀 침해 소송에서 승소하며 해당 제품에 대한 수입금지 예비결정이 내려졌기 때문이다. 그러나 사실상 BOE 패널을 탑재한 아이폰까지 미국 수입이 금지되는 것은 아니다. 애플 입장에서는 이 같은 법적 불확실성이 있음에도 BOE를 공급망에 포함시킴으로써 삼성디스플레이와 LG디스플레이에 대한 의존도를 낮추고, 동시에 패널 단가 협상에서 유리한 고지를 점하려는 전략으로 풀이된다.\n업계 관계자는 \"BOE가 전작 아이폰 일반 모델에 공급했던 LTPS OLED 물량은 약 1,000만~1,500만대 규모였지만 이번 신작에 공급한 LTPO 물량은 약 200만~300만대 수준에 그쳐 전체 비중에서는 오히려 줄어든 것\"이라며 \"LTPS와 LTPO의 경우 단가 차이가 크기 때문에 높은 점유율을 차지한 국내 기업의 실적 개선 효과가 클 것\"이라고 말했다.\n리스크는 더 남아있다. 미국 정부 관세정책과 글로벌 약달러 기조가 예상되기 때문이다. 한국디스플레이협회에 따르면, OLED 고부가가치화와 자동차 같은 신시장이 열리면서 하반기 시장은 지난해 보다 2.9% 성장할 전망이다. 다만 관세 정책에 따른 패널 공급단가 인하 요청과 약달러 기조로 인해 수출 위주 국내 패널기업의 실적이 위축될 것이라는 전망이 나온다.\n한창욱 유비리서치 부사장은 “삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데, BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다”며 “향후 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것”이라고 말했다.\n◆ 내년 승부수 '폴더블'…메인 공급사 삼성디스플레이 주목\n국내 디스플레이 업계는 내년 공개가 예상되는 ‘폴더블 아이폰’이 새로운 모멘텀이 될 것으로 보고 있다. 특히 내년 출시될 폴더블 물량에서는 삼성디스플레이가 사실상 메인 공급사로 자리할 가능성이 크다는 게 업계의 중론이다.\n앞서 삼성디스플레이는 지난달 폴더블 브랜드 '몽플렉스(MONT FLEX)‘를 공식 론칭하면서 폴더블 시장 선두 자리 굳히기에 나섰다. 50만회 폴딩 테스트도 통과하는 등 기술적 측면에서도 LG디스플레이, BOE 보다 앞서있어 향후 애플 폴더블 제품에서도 주요 공급사가 될 전망이다. 아울러 아이패드·맥북 등 애플 주요 라인업에도 OLED 적용이 확대되면서 국내 기업들의 가동률 상승과 안정적 실적 성장도 기대되고 있다.\n김철중 미래에셋증권 연구원은 “삼성디스플레이는 폴더블 아이폰 초기 물량에 따른 독점 효과와 BOE의 국제무역위원회(ITC) 제재에 따른 북미 향 일부 레거시 물량에 대한 수혜가 예상된다\"며 \"OLED 라인의 가동률 상승으로 실적 성장이 본격화될 것”이라고 전망했다.\n다만 LTPO 디스플레이 공급에 성공한 BOE의 도전도 만만치 않을 것으로 보인다. 이는 폴더블 시장에서 우위를 점하고 있는 국내 디스플레이 업체가 아이폰 폴더블에서도 장기적으로 높은 점유율을 유지할 수 있을지에 대한 우려로 이어지고 있다.\n이와 관련 업계 관계자는 \"폴더블의 경우 유리 섬유 기술, 컬러필터온인캡슐레이션(COE) 같은 핵심 기술이 중요한데 국내 기업들은 이미 노하우를 많이 축적한 상황\"이라며 \"삼성디스플레이의 경우 폴드 시리즈로 축적한 경험을 기반으로 애플 폴더블에 최소 수년간 독점 공급할 가능성이 높고, LG디스플레이 또한 관련 기술 개발을 꾸준히 하고 있어 향후 폴더블 적용 분야에서 국내 업체의 우위가 예상된다\"고 말했다.\n이 관계자는 이어 “다만 중국 중앙정부와 지방정부로부터 수십억 위안을 지원받고 있는 BOE의 약진은 국내 업체들에 위협이 될 수 있을 것”이라고 했다.",
        "relevance_score": 221
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 07:40",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=196202",
        "content": "(조세금융신문=최주현 기자) 애플이 페이스북 모회사 메타플랫폼(이하 메타) 제품과 경쟁할 수 있는 스마트 안경 개발에 집중하기 위해 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단했다고 외신이 보도했다.\n2일(현지시간) 연합뉴스는 블룸버그 통신 보도를 인용, 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했다. 3천499달러(약 490만원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힌다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 101
    },
    {
        "title": "'애플' 비전 프로 개편 중단…스마트 안경 개발 집중에 메타와 경쟁 본...",
        "date": "2025-10-03 07:38",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15828127",
        "content": "(톱스타뉴스 강선우 기자) ‘애플’이 혼합현실(MR) 헤드셋 ‘비전 프로’의 개편을 잠정 중단하고, 스마트 안경 개발에 집중하기로 했다. 최근 메타플랫폼의 스마트 안경 신제품 출시와 인공지능(AI) 기능이 접목된 차세대 웨어러블 시장 경쟁이 본격화된 데 따른 조치다.\n블룸버그 통신은 2일(현지시간) ‘애플’이 기존 ‘비전 프로’ 후속 모델로 2027년 출시를 목표로 했던 코드명 ‘N100’ 프로젝트를 일시 중단하고, 프로젝트 인력을 스마트 안경 개발에 재배치했다고 보도했다.\n‘비전 프로’는 2023년 6월 첫 공개 이후 2024년 2월에 출시됐으나 3,499달러(약 490만 원)에 달하는 높은 가격, 다소 무거운 디자인, 부족한 동영상 콘텐츠와 앱 등으로 흥행에 실패한 것으로 평가받고 있다. ‘애플’은 출시 직후 저렴한 보급형 모델을 개발하려 했으나, 하드웨어 개발 인력이 스마트 안경 개발로 이동하면서 계획이 중단됐다.\n애플이 스마트 안경 개발에 집중하는 이유로는, AI 기술이 결합된 스마트 안경이 차세대 스마트폰 대체 기기로 주목받고 있다는 전망이 작용했다. 메타는 2021년 스마트 안경을 처음 공개한 이후 2023년 ‘레이밴 메타’로 웨어러블 시장 점유율을 확대해왔으며, 최근에는 개선된 카메라와 긴 배터리 수명, 운동선수용 디자인을 적용한 신규 모델 및 디스플레이가 내장된 ‘메타 레이밴 디스플레이’도 출시해 시장 경쟁을 주도하고 있다.\n스마트 안경 시장에서 ‘애플’과 ‘메타’의 경쟁이 본격화될 전망이다. ‘애플’은 아이폰과 연동되는 디스플레이 미탑재 모델(코드명 ‘N50’)을 2027년 출시 목표로 내년 중으로 공개할 계획이다. 비공식 소식통에 따르면 ‘애플’은 디스플레이를 탑재한 스마트 안경도 2020년대 후반 출시를 목표로 개발에 속도를 내고 있다.\n업계에서는 ‘애플’의 전략 전환이 웨어러블 시장 성장과 향후 주가 및 시장 점유율 변화에 적지 않은 영향을 줄 것이라는 전망이 나온다. ‘애플’은 MR 기기 마케팅 방향을 영업용으로 전환하며, 스마트 안경 제품 출시로 선도 기업과의 격차 해소에 주력한다는 계획이다.\n투자자와 시장 관계자들은 향후 스마트 안경의 상용화 시기와 관련 기술 완성도, 기존 MR 헤드셋 프로젝트 재개 여부에 주목하고 있다. 웨어러블 기기 시장 내 업체 간 경쟁 격화와 신제품 상용화 일정이 ‘애플’ 및 주요 경쟁사의 실적과 주가 변동에 영향을 미칠 것으로 예상된다.\n2025/10/03 07:36송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 94
    },
    {
        "title": "애플, 비전 프로 개편 중단…AI 스마트 글래스 개발 집중",
        "date": "2025-10-03 07:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595764",
        "content": "[디지털투데이 황치규 기자]애플이 비전 프로 VR 글래스 개편을 보류하고 AI 스마트 글래스 개발에 집중한다고 테크크런치가2일(현지시간) 블룸버그 마크 그루먼 기자를 인용해 보도했다.\n애플은 기존 비전 프로를 저렴하고 가벼운 모델로 재설계하려던 계획을 중단하고 관련 인력을 AI 스마트 글래스 개발로 전환했다.\n애플은 최소 두 가지 유형 스마트 글래스를 개발 중이다. 첫 번째 모델은 아이폰과 연동되며 자체 디스플레이가 없는 N50 모델로, 2024년 공개 후 2027년 출시를 목표로 한다. 두 번째 모델은 디스플레이가 탑재된 고급형 제품으로, 메타 레이밴 디스플레이와 경쟁할 수 있도록 2028년 출시를 앞당길 계획이다. 애플은 메타 스마트 글래스 기술이 이미 시장에 출시된 만큼, 개발 속도를 높이려는 전략이다.\n애플이 스마트 글래스 시장에서 메타를 따라잡기 위해서는 시간이 필요할 것으로 보인다. 메타는 2021년부터 스마트 글래스를 출시했으며, 최근에는 AI 비서 기능이 탑재된 4세대 모델까지 공개했다.",
        "relevance_score": 55
    },
    {
        "title": "아이폰17, 혁신과 흠집 사이…초기 품질 논란 확산",
        "date": "2025-10-03 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=42575",
        "content": "애플 인텔리전스 다운로드 오류·셀룰러 불량 속출\n프로 모델 알루미늄 흠집 논란…\"스크래치게이트\" 재현\n흥행 성적은 호조…팀 쿡 \"전 직원에 유급휴가\"\n애플의 최신 스마트폰 아이폰17 시리즈가 글로벌 흥행 성적에도 불구하고 출시 초기부터 품질 논란에 휘말리고 있다. 일부 기기에서 애플 인텔리전스(AI) 기능 다운로드 오류가 발생하는가 하면, 셀룰러 연결 불안정과 '프로 모델의 긁힘 문제'(일명 스크래치게이트)까지 겹쳤다.\n이에 애플은 일부 결함을 인정하고 대응에 나섰지만, 최근 몇 년간 이어진 품질 관리 논란이 다시 도마 위에 올랐다.\n◇ 애플 인텔리전스·셀룰러 불량…소프트웨어 결함 논란\n외신 폰아레나와 맥루머스 보도에 따르면, 일부 아이폰17 사용자들은 애플 인텔리전스가 기기에 설치돼 있음에도 작동하지 않거나 다운로드가 아예 되지 않는 문제를 겪고 있다. 이로 인해 젠모지, 이미지플레이그라운드, 쓰기 도구 등 주요 AI 기능이 정상 작동하지 않는 사례가 보고됐다.\n문제는 아이폰17·17 프로·17 프로 맥스·아이폰 에어 등 주요 모델 전반에서 발생하고 있다. 애플은 문제를 인지했으며 버그 수정 업데이트를 준비 중인 것으로 알려졌다.\n동시에 셀룰러 불량 논란도 일고 있다. 폰아레나가 실시한 자체 설문조사에서 아이폰17 사용자 약 50%가 통화 불량과 수신 불안정을 경험했다고 응답했다. 문제는 T모바일·AT&T·버라이즌 등 미국 주요 통신사뿐 아니라 MVNO(알뜰폰) 사용자에게도 발생해, 기기 자체 결함 가능성이 제기됐다.\n일부 사용자는 아이폰16보다 오히려 나은 수신 성능을 경험했다고 답했으나, 대다수는 '복불복' 수준의 품질 편차를 호소했다. 애플은 고객지원 채널을 통해 문제를 인정하고, 펌웨어 업데이트 또는 기기 초기화로 개선될 가능성을 시사했다.\n◇ 스크래치게이트 재현?…내구성·흥행 성적 엇갈려\n하드웨어 내구성 논란도 불거졌다. 아이폰17 프로 모델의 새 알루미늄 프레임과 카메라 모듈 돌출부에서 흠집이 쉽게 발생한다는 지적이 나오며, '스크래치게이트'라는 신조어까지 등장했다. 실제로 일부 매장 전시 제품에서는 맥세이프 컷아웃 주변에 마모 흔적이 발견돼 논란이 확산됐다.\n애플은 \"흠집이 아니라 낡은 맥세이프 스탠드에서 묻은 물질\"이라며 청소 가능성을 강조했지만, IT 유튜버 제리릭에브리씽은 내구성 테스트에서 \"후면 카메라 돌출부 모서리가 긁힘에 매우 취약하다\"고 지적했다.\n애플은 이에 대해 \"알루미늄 특성상 시간이 지나며 작은 흠집이 발생할 수 있다\"고 해명했다.\n하지만 아이폰17 시리즈는 전반적으로 발열 관리·배터리 효율 개선, 세라믹 쉴드 2 적용으로 강화된 전면 내구성 등 긍정적 평가를 받았다. 초슬림 모델 아이폰 에어는 얇은 두께에도 견고함을 입증했다.\n다만, 경쟁 모델인 삼성 갤럭시 S24 울트라 대비 반사 방지 코팅 성능이 떨어진다는 지적, iOS 26의 그래픽 버그와 시각적 결함 같은 소프트웨어 문제는 여전히 약점으로 꼽힌다.\n흥행 성적은 분명 호조다. 전작 아이폰16 판매량을 이미 넘어섰으며, 아이폰17 기본 모델은 고주사율 프로모션 화면과 확장된 저장공간 등 기존 상위 기종 기능을 탑재해 보수적 소비자들 사이에서 인기를 얻고 있다.\n팀 쿡 최고경영자(CEO)는 전 직원에게 3일간의 특별 유급휴가를 제공하며 흥행을 자축했지만, 초기 품질 논란은 애플의 브랜드 신뢰에 여전히 부담으로 작용할 전망이다.",
        "relevance_score": 27
    },
    {
        "title": "무겁고 비싸다 혹평….스마트 안경 올인 '급선회'",
        "date": "2025-10-03 07:12",
        "link": "https://n.news.naver.com/mnews/article/215/0001226238?sid=004",
        "content": "애플이 한때 야심차게 내놓았던 혼합현실(MR) 헤드셋 비전 프로(Vision Pro) 개편을 잠정 중단했다고 블룸버그 통신이 2일(현지시간) 보도했다.\n이는 스마트 안경 개발에 집중하기 위한 것으로 풀이된다.\n소식통은 애플이 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 2027년 출시 목표로 준비해왔지만, 지난주 내부적으로 헤드셋 프로젝트 인력 재배치를 발표했다고 전했다. 스마트 안경 개발에 속도를 내기 위해서라는 이유였다.\n애플이 2023년 6월 처음 공개한 비전 프로는 혼합현실 헤드셋으로 지난해 2월 출시 이후 별다른 흥행을 하지 못했다. 가격이 3천499달러(약 490만원)에 달하는데다 너무 무겁고 동영상 콘텐츠와 앱이 부족한 것도 원인으로 지적된다.\n이에 애플은 첫 버전과 비슷한 외관인 저렴한 보급형 모델을 출시할 계획이었다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도가 실패했다고 지적했다.\n인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하기 시작하면서 애플도 스마트 안경 개발에 집중하는 모습이다.\n이 분야 선두주자는 메타로, 2021년 처음 스마트 안경을 선보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n지난달에는 디스플레이가 없는 스마트 안경을 공개했다. 이 기기는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인을 갖췄다. 또 지난달 30일부터 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 판매에 들어갔다.\n애플도 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'인 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 2027년 출시하는 것을 목표로 한다.\n또 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다.\n(사진=연합뉴스)",
        "relevance_score": 64
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 07:10",
        "link": "https://n.news.naver.com/mnews/article/056/0012041844?sid=104",
        "content": "소식통은 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해 왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했습니다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했습니다. 3,499달러(약 490만 원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힙니다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었습니다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했습니다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문입니다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었습니다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했습니다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔습니다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔습니다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했습니다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않습니다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있습니다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중입니다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했습니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 95
    },
    {
        "title": "아이폰17 효과 본격화…3분기 미소 짓는 삼성·LG디스플레이 [소부장디...",
        "date": "2025-10-03 07:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002206503?sid=105",
        "content": "[디지털데일리 배태용 기자] 디스플레이 업계가 3분기 뚜렷한 실적 반등을 눈앞에 두고 있다. 애플 아이폰17 시리즈 흥행과 OLED 패널 수요 확대로 삼성디스플레이와 LG디스플레이가 모두 양호한 성적표를 거둘 것이란 관측이다. 특히 LG디스플레이는 15분기 만에 최대 영업이익을 기록하며 흑자 기조를 강화할 것으로 기대된다.\n◆ 아이폰17 흥행…삼성⋅LG디스플레이 출하량 확대 = 3일 디스플레이 업계에 따르면 애플은 아이폰17 기본 모델까지 LTPO OLED를 적용하며 공급망 확대에 나섰다. 이에 따라 삼성디스플레이와 LG디스플레이의 출하 물량이 전작 대비 크게 늘어날 전망이다. 유비리서치에 따르면 삼성디스플레이는 아이폰17용 패널 약 7800만대를 공급할 것으로 보이며 이는 전작 아이폰16 대비 22% 증가한 수준이다. LG디스플레이 역시 4560만대 공급이 예상돼 출하량이 큰 폭으로 확대될 것으로 분석됐다.\n아이폰17 흥행에 따라 양사 모두 안정적인 가동률을 유지할 수 있게 됐고 이는 곧 수익성 개선으로 이어지고 있다.\n먼저 삼성디스플레이는 실적 호조가 예상된다. 신한투자증권은 3분기 매출 6조8798억원, 영업이익 1조1000억원으로 추산했다. 이는 2분기(영업이익 5000억원) 대비 두 배 이상 증가한 수치다.\n주력인 폴더블폰 시리즈 판매량이 견조한 가운데, 애플향 폴더블 OLED 공급 준비도 한창이다. 특히 폴더블 OLED와 같은 고부가 제품의 비중 확대가 수익성을 끌어올리는 요인으로 꼽힌다. 업계 관계자는 \"삼성디스플레이는 프리미엄 OLED 포트폴리오를 기반으로 실적 안정성을 확보하고 있다\"며 \"애플향 물량 확대와 신규 폴더블 시장 개척으로 성장 모멘텀이 강화될 것\"이라고 설명했다.\n◆ 반등 본격화, 내년까지 이어질 듯 = LG디스플레이는 이번 3분기 흑자 전환이 확실시된다. 에프앤가이드 컨센서스 기준 매출 6조8798억원, 영업이익 3634억원으로 집계됐으며 일부 증권사는 4000억원 이상을 제시했다. 대신증권은 4480억원을 전망하며 컨센서스를 웃돌 것으로 내다봤다.\nLCD 철수와 원가 절감 효과가 본격화됐고, OLED 비중이 60%까지 확대되며 체질 개선에 속도가 붙었다. 애플·삼성전자 등 주요 고객사 내 점유율 증가와 감가상각비 감소도 실적 개선의 배경으로 꼽힌다. 증권가는 LG디스플레이가 올해 연간 흑자 달성에 이어 내년에도 1조원대 영업이익을 기록할 것으로 예상하고 있다.\n업계에서는 이번 3분기를 기점으로 디스플레이 업계의 구조적 반등 흐름이 이어질 것으로 보고 있다. LG디스플레이는 모바일·IT OLED로 점유율을 넓히고 있고, 삼성디스플레이는 폴더블·애플향 투트랙 전략으로 수익성을 끌어올리고 있다.\n한 업계 관계자는 \"아이폰17 효과와 구조조정 성과가 맞물리면서 두 회사 모두 시장 기대치를 웃도는 실적이 기대된다\"라며 \"내년에도 IT·폴더블 OLED 확산이 계속돼 업계 전반의 호조세가 이어질 것\"이라고 내다봤다.",
        "relevance_score": 54
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 06:59",
        "link": "https://n.news.naver.com/mnews/article/001/0015664863?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 페이스북 모회사 메타플랫폼(이하 메타) 제품과 경쟁할 수 있는 스마트 안경 개발에 집중하기 위해 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단했다고 블룸버그 통신이 2일(현지시간) 보도했다.\n소식통은 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했다. 3천499달러(약 490만원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힌다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했다.\ntaejong75@yna.co.kr",
        "relevance_score": 101
    },
    {
        "title": "아이폰 17 프로 맥스 써보니 현존 최고 성능.. 줌·AI는 아쉬워 [1일IT템...",
        "date": "2025-10-03 06:31",
        "link": "https://n.news.naver.com/mnews/article/014/0005416276?sid=105",
        "content": "애플이 최근 출시한 아이폰 17 라인업 중 최고급 성능을 갖춘 ‘아이폰 17 프로 맥스’를 쓰게 됐다. 기자가 대여 받은 제품은 실버 색상에 512GB 모델이다.\n먼저 외관을 살펴보면 애플은 아이폰 17 프로 라인업부터는 다시 티타늄을 버리고 알루미늄으로 돌아왔다. 후면에는 거대한 카메라 섬이 생기면서 카메라 부분이 상당히 돌출됐고 카메라 섬 하단에는 무선 충전 코일을 덮는 흰색 부분이 생기면서 투톤 디자인이 적용됐다.\n■ 바뀐 디자인과 함께 체감되는 기능은 OOOO\n바뀐 소재와 디자인으로 인해 아이폰 17 프로 라인업은 쉽게 긁힌다는 후기가 잇따라 올라와 이 같은 일을 겪지 않기 위해 투명 케이스를 사서 이용하게 됐다. 스크래치가 생겨도 덜 보이도록 코스믹 오렌지, 딥 블루보다 실버 색상을 사람들이 선호한다는 얘기가 있을 정도다.\n아이폰 17 프로 맥스 크기는 163.4x78x8.8㎜로 전작 대비 미세하게 커지면서 무게도 233g으로 6g 늘어 무거운 감이 느껴졌다. 화면 크기는 6.9형으로 전작과 동일하며 최대 밝기가 2000니트에서 3000니트로 개선됐다. 아이폰 17 프로 맥스로 넷플릭스 ‘케이팝 데몬 헌터스’를 보니 선명한 화질을 체험할 수 있었다.\n사실 밝기보다 인상적인 것은 반사방지 코팅이었다. 최근 인기리에 종영된 tvN 드라마 ‘폭군의 셰프’를 아이폰 17 프로 맥스와 갤럭시 S25 울트라에서 동시에 재생해봤다. 그 결과 갤럭시 S25 울트라와 동급은 아니지만 나름대로 괜찮은 반사방지 기능을 보여줬다.\n■ 벤치마크 최고 점수.. 배터리 성능도 훌륭\n아이폰 17 프로 맥스는 스마트폰 두뇌에 해당하는 모바일 애플리케이션 프로세서(AP)로 애플 A19 프로를 장착했다. 벤치마크(성능실험) 앱 긱벤치6에서 아이폰 17 프로 맥스의 성능을 실험한 결과 싱글코어 3827점, 멀티코어 9904점을 기록했다. 이는 현존하는 스마트폰 중 최고 점수로, 퀄컴 스냅드래곤 8 엘리트를 탑재한 갤럭시 S25 울트라(싱글코어 2856점, 멀티코어 9463점) 대비 싱글코어는 34%, 멀티코어는 4.7% 높은 수치다. 전작인 아이폰 16 프로 맥스(싱글코어 3426점, 멀티코어 8504점)와 비교하면 싱글코어는 10.5%, 멀티코어는 16.5% 향상됐다. 또 다른 벤치마크 앱 3D마크에서는 최고점 5629점, 최저점 3430점으로 안정성 60.9%를 기록했다.\n실제 고사양이 필요한 게임인 ‘원신’을 돌려본 결과 최고 옵션에서도 게임이 원활하게 돌아갔다. 아이폰 최초로 방열판을 도입한 덕분인지 게임을 하면서도 발열이 어느 정도 잘 제어되는 모습이었다. 그렇다고 해서 방열 효과가 돋보인다고 할 수 있는 정도는 아니었다.\n배터리 성능도 인상적이었다. 화면 상시표시(AOD) 기능을 활성화한 가운데 데이터 로밍과 네이버 클로바노트 등 배터리 소모가 많은 작업을 적지 않게 했음에도 화면 켜짐 시간이 무려 13시간 30분 가까이 유지됐다. 전력 소모가 빠른 앱을 사용하지 않은 날에는 퇴근길에도 배터리가 30% 가까이 남아있었다. 배터리 충전 속도도 쓸만했다. 아이폰 17 프로 맥스는 45W 고속충전을 지원해 충전 시작 30분 만에 56%가 충전됐고 완충까지는 1시간 29분이 소요됐다.\n■ 카메라, 갤럭시 S25 울트라와 비교해 보니\n카메라의 경우 게다가 카메라를 가로로 놓은 상태에서 프레임을 세로로 바꿀 수도 있는 점과 단체 사진을 찍을 때도 알아서 줌인아웃을 해주는 점은 좋았다. 강남대로에 있는 르브론 제임스의 나이키 광고물을 촬영한 결과 아이폰 17 프로 맥스가 갤럭시 S25 울트라보다 육안상 보이는 색상에 더 가까운 결과물을 보여줬다.\n야간에서도 똑같이 5배줌을 당겨서 건너편 건물 전광판을 찍어서 확대해 보니 아이폰 17 프로 맥스로 찍은 사진이 더 선명하게 나왔다. 갤럭시 S25 울트라로 찍은 사진 속 흰색 조명은 다소 뿌옇게 나왔다.\n반면 이보다 더 줌을 당길 경우 갤럭시 S25 울트라가 더 나은 사진을 뽑아냈다. 갤럭시 S25 울트라는 최대 100배줌, 아이폰 17 프로 맥스는 최대 40배줌을 지원한다. 똑같이 40배줌 상태에서 먼 거리의 도로 표지판을 찍자 아이폰 17 프로 맥스는 갤럭시 S25 울트라와 달리 초점을 제대로 잡지 못하고 심하게 흔들렸다. 실제 찍힌 사진도 도로 표지판 글씨가 아지랑이 낀 듯 자글자글하게 일그러져 나온다. 이 정도면 굳이 카메라 성능을 위해 아이폰 17 프로 맥스보다는 아이폰 17 일반 모델을 사도 되겠다는 생각이 들었다.\n■ 부족한 AI에도 뛰어난 제품.. 가격 장벽\n애플의 인공지능(AI) 기능이 어느 정도 수준인지 아이폰에서는 클린업으로 불리는 AI 지우개 기능을 시험해봤다. 갤럭시 S25 울트라는 AI로 소파 일부를 자연스럽게 지워주면서 소파 받침대까지 생성해준 반면 아이폰 17 프로 맥스에서는 소파 일부가 지워지다 말고 이상한 흔적만 남았다.\n이처럼 카메라 줌과 AI 기능에서는 아쉬운 점이 있지만 아이폰 17 프로 맥스는 전체적으로 완성도가 뛰어난 제품이라는 생각이 들었다. 아직은 스마트폰 내 AI 기능이 있으면 좋지만, 없어도 그만인 수준이기에 이 정도 제품이라면 최소 2~3년은 계속 쓸 수 있어 보인다. 다만 제품 가격이 전작 대비 인상되면서 최소 200만원에 육박하는 등 진입 장벽이 높아졌다는 점에서 아이폰 17 일반 모델이 더 인기를 끌고 있는 것으로 보인다.",
        "relevance_score": 87
    },
    {
        "title": "미국 법정 진출한 한국 기업들…구글·애플 '인앱결제' 소송전",
        "date": "2025-10-03 06:20",
        "link": "https://n.news.naver.com/mnews/article/421/0008524697?sid=105",
        "content": "\"인앱결제 수수료, 중소 기업에 치명타…수수료 조 단위로 낸다\"\n(서울=뉴스1) 김민재 기자 = 한국 기업들이 구글·애플과 미국 법정에서 공방을 벌이고 있다. 중견 게임사부터 출판 관련 단체들까지 애플리케이션(앱) 마켓 사업자의 인앱결제 정책에 반기를 들고 나섰다.\n3일 정보기술(IT) 업계에 따르면 중견 게임사 '팡스카이'는 올해 7월 140여 개 게임 기업을 대표해 구글과 애플을 상대로 집단 조정을 신청했다.\n팡스카이는 이들이 최대 30%에 달하는 인앱결제 수수료를 부과하며 시장 지위를 남용하고 과도한 '통행세'를 조성했다고 주장했다.\n'드래곤라자 기원', '베스트리아 전기' 등을 서비스했던 팡스카이는 5년 만에 규모가 크게 축소됐다. 최대 100명에 달했던 직원 수는 6명으로 줄어들었다.\n이병진 팡스카이 대표는 \"중소·중견 기업들은 구글 수수료와 마케팅 비용 부담 때문에 게임이 실패하면 감당하기 힘든 손실을 본다\"고 어려움을 토로했다.\n법정 대응은 미국 법률사무소인 위더피플과 하우스펠드가 돕고 있다. 이들은 구글과 에픽게임즈의 반독점 소송 항소심에 '법정 조언자' 자격으로 참여해 한국 게임 업체들의 피해를 대변했다.\n위더피플 법률사무소 소속 이영기 변호사는 \"구글의 불법 행위로 피해를 보는 한국 게임 업체에도 판결 효력이 미쳐야 한다고 주장했다\"고 말했다.\n출판업계도 소송전에 합류했다. 대한출판문화협회와 한국전자출판협회 등은 올해 5월 애플을 상대로, 6월에는 구글을 상대로 미국 캘리포니아 북부 연방지방법원에 집단 소송을 제기했다.\n이들은 두 기업이 인앱결제 시스템 사용을 강제하고 30%에 달하는 수수료를 부과하는 것이 독점적 지위 남용이라고 주장했다.\n원고 측은 출판 분야에서만 연간 수백억 원의 피해가 발생하고 있으며, 국내 게임업계의 인앱결제 피해 금액은 연간 2조 원에 달한다고 추정했다.\n이에 애플은 지난달 캘리포니아 북부 연방지방법원에 1080쪽 분량의 '집단소송 기각 요청서'를 제출하며 반박했다.\n애플은 소송 기각 요청서를 통해 원고들의 주장이 사실과 다르다고 주장했다.\n애플은 \"원고들이 주장하는 인앱결제 강제와 30% 수수료 정책은 2009년 앱스토어 출시 이후 계속 존재해 왔다\"고 했다.\n그러면서 \"소멸시효가 지나 과거 손해배상을 청구할 수 없다\"고 맞섰다.\n한편, 한국게임산업협회에 따르면 한국 게임사들이 2020년부터 2023년까지 구글과 애플에 낸 인앱결제 수수료는 약 9조 원으로 추산된다.\n<용어설명>\n■ 인앱결제\n게임 등 애플리케이션(앱) 이용자들이 앱 내에서 유료 콘텐츠를 구매할 때 구글, 애플 등 앱 장터 사업자의 결제 시스템을 이용하는 것.",
        "relevance_score": 47
    },
    {
        "title": "[종목UP&amp;DOWN] 저성장 늪에서 탈출···LG디스플레이 목표가 연이은 상...",
        "date": "2025-10-03 06:10",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=415825",
        "content": "3분기부터 다시 흑자 전망···“시장 예상치 웃돌 것”\n“OLED 중심 체질 개선과 글로벌 공급망 재편 기대”\n[시사저널e=송준영 기자] 올해 2분기 적자로 돌아섰던 LG디스플레이에 대해 증권가에서 목표가를 상향하는 보고서들이 잇따라 나오고 있다. 3분기부터는 실적 부진을 만회하고 시장 예상치를 웃도는 호실적이 가능하다는 전망이다.\n이는 단기적 반등에 그치지 않고 OLED(유기발광다이오드) 중심의 사업 체질 개선과 글로벌 공급망 재편에 힘입어 중장기적인 성장 기대도 확보할 수 있을 것이라는 평가다.\n◇ IBK투자증권 “OLED 지정학적 리스크의 유일한 대안···목표가 2만원”\nIBK투자증권은 지난달 30일 보고서를 통해 LG디스플레이의 목표주가를 기존 1만6000원에서 2만원으로 25% 상향하고 투자의견 ‘매수’를 유지했다. OLED 중심의 체질 개선, 환율 효과, 글로벌 공급망 재편 기대감 등을 긍정적인 요인으로 제시했다.\nIBK투자증권은 3분기 영업이익 4380억원으로 흑자 전환할 것으로 봤다. 모바일 POLED(플라스틱 유기발광다이오드) 성수기와 북미 고객사 내 점유율 확대, 광저우 WOLED(화이트유기발광다이오드) 팹(Fab) 감가상각 종료 효과가 실적 개선을 이끌 것이라는 분석이다.\n특히 미국 ITC(미국국제무역위원회)의 중국 BOE OLED 수입 금지 예비 결정과 미 의회의 국방수권법(NDAA) 통과 속에서, LG디스플레이가 미국 OLED 공급망의 유일한 대안으로 부각될 가능성에 주목했다. 이는 중장기 산업 구조 개편 과정에서 LG디스플레이의 전략적 가치가 부각될 수 있을 것이란 평가다.\n◇ SK증권 “저성장 늪에서 탈출하는 시점···목표가 1만6500원”\nSK증권은 지난달 29일 보고서를 통해 LG디스플레이의 목표주가를 기존 1만4000원에서 1만6500원으로 상향하고 투자의견 ‘매수’를 유지했다. 이는 보고서가 작성되기 전 종가인 1만4030원 대비 17.6% 상승 여력이 있다고 본 것이다.\nSK증권은 LG디스플레이에 대해 “과거 저성장 및 적자 지속의 늪에서 탈출하는 시점”이라고 밝혔다. 미국의 대중국 제재로 국내 디스플레이 업체들의 가격 교섭력이 높아지고 있는데, 이는 과거부터 부품 업체들의 발목을 잡아왔던 단가인하 우려 완화로 이어질 수 있다는 분석이다. 여기에 북미 고객사의 OLED 전환 및 스마트폰의 패널 디자인 변경에 따른 수혜도 예정돼 있다는 점도 기대감을 높이는 요소로 꼽았다.\nSK증권은 LG디스플레이가 3분기 시장 예상치를 웃도는 4394억원의 영업이익을 거둘 것으로 내다봤다. ▲북미 고객사향 POLED의 견고한 출하 지속 ▲고객사 TV 판매 정책 강화로 인한 대형 OLED(WOLED) 출하 확대 ▲신형 태블릿 출시 효과 ▲스마트워치 경쟁사 물량 흡수로 인한 이익 확대 등이 이 같은 실적을 이끌 것으로 봤다.\n◇ 대신증권 “내년 최고의 한 해···목표가 2만원”\n대신증권은 LG디스플레이를 새롭게 다루면서 목표주가 2만원, 투자의견 ‘매수’를 제시했다. OLED 사업의 경쟁력 강화와 글로벌 고객사 내 입지 확대가 장기 성장성을 뒷받침할 것이라는 분석이다.\n대신증권은 LG디스플레이가 3분기 영업이익 4480억원을 기록하며 전년 및 전분기 대비 흑자 전환하고 컨센서스를 웃돌 것으로 전망했다. 수익성 개선 요인으로는 LCD 패널 사업 중단, 저수익 제품 축소, 인력 조정과 감가상각비 감소 등을 꼽았다.\n대신증권은 내년을 특히 주목할 필요가 있다고 봤다. 애플, 삼성전자 등 주요 고객사 내에 OLED 점유율 증가, 가동률 확대로 내년 최고의 한 해를 보낼 것으로 전망했다. 대신증권은 2026년 LG디스플레이의 영업이익이 전년 대비 57.6% 증가한 1조3600억원에 이를 것으로 전망하며, 단기와 중장기 모두에서 비중 확대를 제시했다.",
        "relevance_score": 52
    },
    {
        "title": "3년 뒤면 중국이 韓 생산 능력 '추월'…8.6세대 OLED가 승부처",
        "date": "2025-10-03 06:04",
        "link": "https://n.news.naver.com/mnews/article/008/0005259728?sid=101",
        "content": "글로벌 점유율 선두를 달리는 한국 OLED(유기발광다이오드) 패널에 '경고등'이 켜졌다. LCD(액정표시장치)에서 시장을 장악한 중국이 공격적인 투자와 캐파(CAPA·생산능력) 확대에 나서면서 3년 안에 한국을 추월할 수 있다는 전망이 나오면서다. 차세대 8.6세대 OLED가 향후 시장 주도권을 가를 핵심 승부처로 거론된다.\n3일 업계에 따르면 삼성디스플레이를 시작으로 중국 BOE, 비전옥스, CSOT(차이나스타) 등이 잇따라 8.6세대 OLED 투자 경쟁에 뛰어들었다. 삼성디스플레이는 4조1000억원을 투자해 충남 아산에 8.6세대 IT(정보통신)용 OLED 생산라인을 구축하고 2026년 세계 최초로 양산에 들어갈 계획이다. BOE는 당초 2026년 하반기 양산을 목표로 했으나 일정을 같은 해 1분기로 앞당겼다. 비전옥스는 2027년 양산을 목표로 연내 투자에 착수할 예정이며 CSOT는 최근 중국 정부로부터 8.6세대 OLED 라인 신설을 승인받았다.\n디스플레이 업계가 앞다퉈 8.6세대 OLED에 투자를 확대하는 것은 태블릿PC·노트북 등 IT(정보기술)용 OLED 수요가 급증하고 있기 때문이다. 8.6세대 OLED는 IT용 패널 제조에 최적화돼 있고 기존 6세대 OLED보다 2.25배 큰 유리기판을 사용해 한 번에 더 많은 패널 생산이 가능하다. 시장조사업체 유비리서치에 따르면 IT용 OLED 출하량은 올해 약 2600만대 수준에서 2028년 5000만대를 돌파할 것으로 전망된다.\n문제는 중국의 빠른 추격이다. 박진한 옴디아 이사는 \"전체 OLED 캐파에서 한국 비중은 올해 69%에서 2030년 58%로 줄지만 여전히 우위를 점할 것\"이라면서도 \"성장세가 가파른 IT용 OLED에선 2028년 중국이 역전해 한국을 압도할 것으로 보인다\"고 했다. 중국 기업은 LCD에서 벌어들인 수익을 OLED에 재투자하며 추격 속도를 높이고 있다.\n실제 한국디스플레이·옴디아 집계에 따르면 한국의 글로벌 OLED 점유율은 2023년 73.6%에서 지난해 67.2%로 6.4%포인트 하락했다. 같은 기간 중국은 25.7%에서 33.3%로 상승하며 격차를 빠르게 좁혔다.\n국내 기업 가운데 LG디스플레이는 아직 8.6세대 투자 여부를 확정하지 않았다. 정철동 LG디스플레이 사장은 지난달 26일 \"그 사업이 정말 필요한 것이냐 따져보고 있다\"며 \"여러 투자도 검토하고 있고 기존의 인프라를 활용할 수 있다. 중장기적 투자는 열려있다고 봐도 된다\"고 밝혔다.\n미국 정부의 대중 규제는 변수다. 미국 국제무역위원회(ITC)는 삼성디스플레이와 BOE의 특허 침해 소송에서 BOE 패널의 미국 반입을 14년8개월 간 금지하는 예비 판결을 내렸다. 미국 하원은 최근 국방수권법(NDAA)에 중국산 OLED 조달을 제한하는 조항을 담아 통과시켰다. IT용 OLED 패널 최대 고객사인 애플이 아이패드(태블릿 PC), 맥북(노트북) 등 주요 제품군에 OLED 채택을 확대하는 만큼 중국 기업이 안정적 고객을 확보하기는 쉽지 않다는 관측이 나온다.\n남상욱 산업연구원 부연구위원은 \"미국 규제의 구체적 범위가 관건이지만 애플 확보 여부에 따라 중국의 8.6세대 OLED 투자 성패가 결정될 것\"이라며 \"안정적 고객사가 없다면 증설한 물량을 소화하기 어렵기에 기술 경쟁력을 보유한 한국 기업에 유리한 흐름이 될 수 있다. 8.6세대 OLED 투자가 국내 기업에 중요한 상황\"이라고 밝혔다.",
        "relevance_score": 128
    },
    {
        "title": "‘中 기술 유출 의혹’ 삼성디스플레이 압수수색",
        "date": "2025-10-03 06:03",
        "link": "https://n.news.naver.com/mnews/article/022/0004073046?sid=102",
        "content": "‘中 기술 유출 의혹’ 삼성디스플레이 압수수색\n檢, ‘D램 유출’ 前 삼성 임직원 기소\n경찰이 삼성디스플레이의 첨단 기술이 중국으로 유출된 정황을 포착하고 수사에 나섰다.\n2일 경찰 등에 따르면 서울경찰청 산업기술안보수사대는 전날 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다. 경찰은 이곳에 근무하는 일부 임직원이 회사의 최신 유기발광다이오드(OLED) 디스플레이 기술을 특정 중국 경쟁업체에 넘긴 의혹을 들여다보고 있는 것으로 전해졌다. 대상 임직원들은 이 의혹에 대해 부인하고 있는 것으로 알려졌다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정한다. 경찰 관계자는 “아직 수사 초기 단계”라며 “사실관계를 확인 중”이라고 했다.\n국내 기업의 첨단·핵심 기술이 해외로 유출되는 사례는 끊이지 않고 있다.\n경찰은 지난해 27건, 올해는 상반기 기준 8건의 해외 기술 유출 사례를 적발했다. 이 중 대부분인 25건이 중국으로 향했다. 전날도 검찰이 국가 핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들을 구속기소했다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "구글·애플, 美법원서 연달아 패소…인앱결제 고율 수수료 제동",
        "date": "2025-10-03 05:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008524660?sid=105",
        "content": "구글 인앱결제 정책은 중국 제외한 전 세계에서 위법이라고 명시\n(서울=뉴스1) 김민재 기자 = 구글과 애플이 미국 법원에서 잇따라 패소하며 애플리케이션(앱) 마켓 시장 수수료 정책이 도마 위에 올랐다. 그동안 30%에 달하는 인앱결제 수수료를 강제해 온 두 빅테크 기업 정책에 변화가 불가피하다는 관측이 나온다.\n3일 정보기술(IT) 업계에 따르면 구글은 최근 게임 개발사 에픽게임즈와 벌인 반독점 소송에서 패소했다.\n미국 캘리포니아주 제9순회항소법원은 올해 7월과 9월 구글이 제기한 항소와 재심리 요청을 모두 기각하며 1심 판결을 확정했다.\n앞서 1심 법원인 캘리포니아 북부지방법원 배심원단은 구글이 안드로이드 인앱결제 시장에서 독점력을 남용했다고 평결했다.\n소송은 2020년 에픽게임즈가 구글을 상대로 제기하며 시작됐다. 당시 에픽게임즈는 인기 게임 '포트나이트 모바일'에 인앱결제가 아닌 외부 결제 시스템을 도입했다. 이에 구글은 해당 게임을 구글 플레이에서 퇴출했다.\n재판부는 구글의 인앱결제 정책이 '중국을 제외한 전 세계'에서 불법이라고 명시했다. 이는 구글이 그동안 고수해 온 인앱결제 정책을 전면 수정해야 할 수도 있다는 의미다.\n애플 역시 유사한 상황이다. 미국 캘리포니아주 북부 연방지방법원은 4월 30일(현지시간) 에픽게임즈와 애플 간 소송에서 외부 결제 수수료율 26%가 반경쟁적이며 부당하다고 판시했다.\n애플은 에픽게임즈와의 소송에서 인앱결제 외 다른 결제 수단을 알리는 '외부 링크'를 허용하라는 명령을 받았다. 그런 뒤 외부 링크를 통한 결제에 26%의 수수료를 부과해 왔다. 하지만 법원은 이 행위가 기존 판결을 무시한 것이라고 판단했다.\n애플은 이달 1일 온라인 브리핑을 통해 기존 수수료에서 결제 처리 비용 4%를 제외해 26%의 외부 결제 수수료를 산정했다고 설명했다.\n그러면서 인앱결제 수수료는 앱 테스트와 배포에 사용되는 25만 개 이상의 소프트웨어 구성요소(API) 등 앱스토어의 기술적 혜택을 이용하는 대가라고 덧붙였다.\n이번 미국 법원의 연쇄적인 판결은 거대 앱 마켓 사업자인 구글과 애플의 독점적 지위에 변화를 예고한다.\n그동안 앱 개발사들은 인앱결제 시스템을 이용하기 위해 30%에 달하는 수수료를 감수해야만 했다. 이는 개발사 수익성 악화의 주요 원인으로 지목돼 왔다.\n특히 소규모 개발사들은 높은 수수료 부담으로 인해 사업을 유지하기조차 어려운 경우가 많았다.\n이병진 팡스카이 대표는 뉴스1과의 인터뷰에서 \"10년간 인앱결제 수수료로 70억 원을 사용했다\"면서 \"직원 수는 30명에서 6명으로 줄었다\"고 토로했다.\n팡스카이는 올해 7월 구글의 인앱 결제 수수료 정책에 항의하며 140개 한국 게임 업체를 대리해 집단 조정을 신청했다.\n해당 소송에 참여한 이영기 위더피플 법률사무소 변호사는 \"미국에는 동일한 쟁점에 관한 판결을 다른 소송에도 적용하는 법 원칙이 있다. 이에 따라 국내 앱 업체들에도 같은 판결이 내려질 것으로 예상된다\"고 말했다.\n<용어설명>\n■ 인앱결제\n게임 등 애플리케이션(앱) 이용자들이 앱 내에서 유료 콘텐츠를 구매할 때 구글, 애플 등 앱 장터 사업자의 결제 시스템을 이용하는 것.",
        "relevance_score": 44
    },
    {
        "title": "한국 정밀지도 원하는 애플, 국토지리정보원 전격 방문",
        "date": "2025-10-03 00:35",
        "link": "https://n.news.naver.com/mnews/article/005/0001806240?sid=101",
        "content": "당국, 올 12월8일까지 결론 예정\n한국 정부에 고정밀 지도 반출을 요구해온 애플이 2일 국토교통부 국토지리정보원을 전격 방문했다.\n애플 본사 부사장을 포함한 임원진 4명과 법률대리인 등은 이날 오전 10시쯤 경기도 수원 국토지리정보원을 방문했다. 애플 부사장은 조우석 원장을 만나 면담한 뒤 국토지리정보원 내 시설물을 견학했다.\n애플 측은 며칠 전 예정에 없던 방문 의사를 전달한 것으로 전해졌다. 애플 임원진의 이번 방한과 국토지리정보원 방문은 고정밀 지도 반출 결정 시한을 한두 달 앞둔 시점에서 한국 정부와의 협력 의지를 전달하며 우호적 분위기를 조성하겠다는 의도로 해석된다. 구글이 지난달 지도 반출 관련 기자간담회를 여는 등 적극적인 행보를 보이는 것과 달리 상황을 관망하던 애플이 우리 당국과 직접 접촉에 나섰다는 점에서 주목된다.\n다만 국토지리정보원은 이번 방문이 “단순 인사 자리였을 뿐”이라고 선을 그었다. 국토지리정보원 관계자는 “(지도 반출과 관련해) 각 기관 및 부처 세부 의견을 모아 정리하고 있는 상황”이라며 “애플 측과 만나 논의한 특이사항은 전혀 없다”고 말했다.\n애플 임원진은 국토지리정보원 내 국립지도박물관과 국토위성센터, 경위도 원점 등도 돌아봤다. 경위도 원점은 경도·위도의 기준점으로 우리나라의 모든 위치 기준이자 측량의 출발점이 되는 곳이다.\n앞서 애플은 지난 6월 당국에 전국 1대 5000 축적의 디지털 지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 이에 지도 국외반출 협의체는 최종 결정을 유보하고 처리 기한을 60일 연장해 오는 12월 8일까지 결론을 내릴 예정이다. 애플은 2023년 2월에도 반출을 요청했으나 당시 정부는 국가 안보에 영향을 줄 수 있다는 이유로 불허했다. 협의체는 구글의 고정밀 지도 반출 신청 건에 대해서도 다음달 11일까지 승인 여부 논의를 마쳐야 한다.\n정부는 정밀지도 데이터가 국외로 나갈 경우 안보 문제가 발생할 수 있다는 점을 우려한다. 지도 반출을 위해서는 안보시설 가림(블러) 처리, 좌표 노출 금지, 데이터센터 국내 운영 등 조건을 수용해야 한다는 게 당국 입장이다. 구글은 국내 데이터센터 구축은 어렵다는 입장을 고수하고 있지만, 애플은 이미 국내에 서버를 두고 있어 지도 반출에 상대적으로 유리하다는 평가를 받는다.\n국토지리정보원은 조 원장의 임기가 종료되는 이달 내에 지도 반출 여부가 결정될 수 있다는 일각의 관측에 대해서는 “사실 무근”이라고 설명했다.",
        "relevance_score": 53
    },
    {
        "title": "경찰, 삼성디스플레이 아산캠퍼스 압수수색",
        "date": "2025-10-02 21:42",
        "link": "https://n.news.naver.com/mnews/article/056/0012041643?sid=102",
        "content": "[KBS 대전]삼성디스플레이의 최신 기술이 중국으로 유출된 정황이 포착돼 경찰이 강제 수사에 들어갔습니다.\n서울경찰청은 어제(1일), 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 밝혔습니다.\n경찰은 이곳에 근무하는 직원 여러 명이 회사의 최신 디스플레이 기술을 중국의 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있습니다.\n경찰은 압수수색을 통해 해당 직원들의 휴대전화와 컴퓨터 등을 확보했으며, 압수물을 분석한 뒤 추가 조사를 진행할 예정입니다.",
        "relevance_score": 29
    },
    {
        "title": "삼성디스플레이 OLED 기술 중국 유출 의혹…경찰, 강제수사",
        "date": "2025-10-02 18:24",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2097081",
        "content": "아산 사업장 압수수색\n[포쓰저널] 삼성디스플레이의 첨단 유기발광다이오드(OLED) 기술이 중국으로 불법 유출된 정황이 포착돼 경찰이 강제수사에 착수했다.\n2일 경찰에 따르면 서울경찰청 산업기술안보수사대는 전날 충남 아산에 위치한 삼성디스플레이 사업장을 압수수색했다.\n경찰은 이곳에 근무하는 일부 임직원들이 회사의 최신 OLED 디스플레이 핵심 기술을 특정 중국 경쟁업체에 넘긴 혐의를 포착해 사실관계를 확인하고 있다.\n압수수색 대상에 오른 임직원들은 혐의를 전면 부인한 것으로 전해졌다.\n경찰 관계자는 “아직 수사 초기 단계로, 유출된 기술의 범위와 구체적 경위 등을 확인 중”이라고 밝혔다.\n산업기술보호법은 국가핵심기술을 유출할 경우 3년 이상의 징역과 65억 원 이하의 벌금에, 일반 산업기술 유출 시 15년 이하의 징역 또는 30억 원 이하의 벌금을 부과하도록 규정하고 있다.\n삼성디스플레이의 OLED 공정 기술은 국가핵심기술로 분류돼 있어 사실이 확인되면 중형이 불가피하다는 전망이 나온다.\n국내 첨단 기술의 해외 유출은 최근에도 잇따르고 있다. 경찰은 지난해 27건, 올해 상반기까지 8건의 해외 기술 유출 사건을 적발했으며, 이 가운데 25건이 중국으로 흘러간 것으로 드러났다.\n지난 5월에도 서울동부지법은 삼성디스플레이 전직 연구원 염모(58)씨에게 국가핵심기술과 영업비밀을 중국 기업에 유출한 혐의로 징역 5년과 벌금 5000만 원을 선고했다.\n염씨가 유출한 자료는 약 2412억 원 규모로, 최대 10년의 기술 격차를 해소할 수 있는 가치가 있다는 평가가 나왔다.\n재판부는 당시 판결에서 “국가핵심기술 유출은 국내 기업의 생존 기반을 위협하고 국가 산업 경쟁력에 심각한 타격을 줄 수 있어 엄정한 처벌이 필요하다”고 강조했다.\n경찰은 이번 사건에서도 확보한 압수수색 자료를 바탕으로 기술 유출 경위와 공모 여부, 중국 측과의 연계 정황 등을 집중 추적할 방침이다.",
        "relevance_score": 47
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단 OLED 기술 中 유출 의혹",
        "date": "2025-10-02 17:54",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=813704",
        "content": "기자명\n채윤정 기자\n- 입력 2025.10.02 17:53\n[뉴스웍스=채윤정 기자] 경찰이 중국 기술 유출 건을 포착하고 삼성디스플레이를 압수수색했다.\n2일 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n이번 압수수색은 삼성디스플레이 일부 임직원이 회사의 OLED 디스플레이 기술을 특정 중국 경쟁업체에 넘긴 의혹이 포착되면서 실시됐다. 유출이 의심된 기술은 정확히 알려지지 않았으나, 일각에서는 OLED 패널을 접는 멀티 폴더블 기술인 것으로 추측하고 있다.\n경찰 측은 \"유출 대상이 된 기술과 전후 사실관계를 확인 중\"이라고 전했다.",
        "relevance_score": 58
    },
    {
        "title": "또…OLED 기술 '中 유출' 정황 포착",
        "date": "2025-10-02 17:49",
        "link": "https://n.news.naver.com/mnews/article/015/0005193617?sid=102",
        "content": "또…OLED 기술 '中 유출' 정황 포착\n서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다. 경찰은 이곳에 근무하는 임직원 일부가 회사의 최신 OLED(유기발광다이오드) 디스플레이 기술을 중국 경쟁 업체에 넘겼다는 의혹을 들여다보고 있다. 압수수색은 4시간가량 진행됐으며, 지목된 임직원들은 해당 의혹을 부인한 것으로 알려졌다.\n업계에서는 특정 중국 업체명과 연루된 임직원들이 받은 대가 등 구체적 내용이 담긴 소문이 무성했으나 경찰은 사실과 다르다고 일축했다. 서울경찰청 관계자는 “수사 초기 단계라 체포된 피의자는 없다”며 “사실관계를 확인 중”이라고 말했다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기한국경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 한경 구독하고 밀리는 덤으로 Get하자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "삼성디스플레이 첨단기술 中에 유출… 경찰, 압수수색에 긴장감↑",
        "date": "2025-10-02 17:34",
        "link": "https://www.ajunews.com/view/20251002173145321",
        "content": "삼성디스플레이 최신 기술이 중국 업체로 넘어간 정황히 포착돼 경찰이 수사에 나섰다. 삼성디스플레이 측은 이와 관련해 별도의 입장을 내지 않았다.\n2일 업계에 따르면 서울경찰청 산업기술안보수사대는 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 삼성디스플레이 일부 임직원이 자사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 넘겼다는 의혹을 조사하고 있다.\n업계에선 최신 OLED(유기발광다이오드) 핵심 기술이 중국에 넘어갔다고 알려졌으며, 삼성디스플레이 내부에서는 정확한 사안을 파악중인 것으로 알려졌다. 경찰 측은 \"현재 수사 초기 단계며 정확한 사실관계를 확인 중\"이라고 했다.\n한편 경찰이 적발한 올해 상반기 해외 기술 유출은 8건에 달한다. 산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정한다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 48
    },
    {
        "title": "최신 OLED 기술 中 유출 의혹…경찰, 삼성디스플레이 압수수색",
        "date": "2025-10-02 17:26",
        "link": "http://www.newswatch.kr/news/articleView.html?idxno=73381",
        "content": "\"수사선상 오른 임직원들, 관련 혐의 부인\"\n| 뉴스워치= 송호길 기자 | 경찰이 삼성디스플레이의 최첨단 유기발광다이오드(OLED) 기술이 중국으로 유출된 정황을 포착하고 수사에 착수했다.\n2일 연합뉴스 보도에 따르면 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 아산시에 위치한 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 이곳에서 근무하는 일부 임직원이 회사의 최신 OLED 디스플레이 기술을 특정 중국계 경쟁업체에 넘긴 혐의를 받고 있는 것으로 보고 있다. 그러나 수사선상에 오른 임직원들은 관련 혐의를 부인하고 있는 것으로 전해졌다.\n산업기술보호법에 따르면 국가 핵심기술을 유출할 경우 3년 이상의 징역과 최대 65억원의 벌금형에 처해질 수 있으며, 산업기술 유출 시에도 최대 15년 이하의 징역 또는 30억원 이하의 벌금형이 가능하다.\n경찰 관계자는 \"아직 수사 초기 단계\"라며 \"유출 대상이 된 기술의 범위와 전후 사실관계를 면밀히 확인 중\"이라고 밝혔다.\n한편 국내 주요 기업의 첨단 기술이 해외로 빠져나가는 사례는 해마다 이어지고 있다. 경찰에 따르면 지난해에는 총 27건, 올해 상반기에도 8건의 해외 기술 유출 사례가 적발됐으며, 이 중 25건이 중국으로 흘러들어간 것으로 파악됐다.\n지난 1일에도 삼성전자 전직 임직원들이 국가 핵심기술을 중국에 유출한 혐의로 재판에 넘겨졌다. 이들은 해당 기술을 기반으로 중국 최초의 18나노급 D램 반도체를 개발한 것으로 조사됐다.\n송호길 기자 newswatch@newswatch.kr\n송호길 기자\nnewswatch@newswatch.kr",
        "relevance_score": 53
    },
    {
        "title": "삼성디스플레이 압수수색…첨단기술 중국 유출 의혹",
        "date": "2025-10-02 17:13",
        "link": "https://n.news.naver.com/mnews/article/056/0012041423?sid=102",
        "content": "삼성디스플레이의 최신 기술이 중국으로 유출된 정황이 포착돼 경찰이 강제 수사에 들어갔습니다.\n서울경찰청은 어제(1일), 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 밝혔습니다.\n경찰은 이곳에 근무하는 직원 여러 명이 회사의 최신 디스플레이 기술을 중국의 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있습니다.\n경찰은 압수수색을 통해 해당 직원들의 휴대전화와 컴퓨터 등을 확보했으며, 압수물을 분석한 뒤 추가 조사를 진행할 예정입니다.\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 29
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단기술 중국 유출 의혹",
        "date": "2025-10-02 17:12",
        "link": "https://n.news.naver.com/mnews/article/422/0000787714?sid=102",
        "content": "경찰, 삼성디스플레이 압수수색…첨단기술 중국 유출 의혹\n서울경찰청은 어제(1일) 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했습니다.\n경찰은 이곳에서 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국의 특정 경쟁업체에 유출했다는 의혹에 대해 수사 중입니다.\n경찰 관계자는 \"아직 수사 초기 단계\"라며 \"사실 관계를 확인 중\"이라고 말했습니다.\n#유출 #중국 #삼성디스플레이 #기술\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기연합뉴스TV 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n연합뉴스TV 헤드라인\n더보기\n연합뉴스TV 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 25
    },
    {
        "title": "카누 전복돼 망망대해에 표류한 남성, 팔목에 있던 '애플워치' 덕에 살...",
        "date": "2025-10-02 17:10",
        "link": "https://www.insight.co.kr/news/522998",
        "content": "위기의 순간, 손목 위의 구원자\n태국 파타야 앞바다에서 한 남성이 카약을 타고 가다 강한 파도에 전복되는 아찔한 상황을 맞았습니다.\n어둠이 내린 바다 한가운데서 홀로 표류하던 그 순간, 그의 손목 위 애플 워치가 생명의 끈이 됐습니다.\n지난달 28일(현지 시간) 태국 매체 방콕포스트(Bankok Post)의 보도에 따르면 지난달 25일 오후 11시경, 파타야 해양 재난 예방 무선 센터는 한 통의 긴급 SOS 신호를 수신했습니다.\n센터는 즉시 사왕 보리분 탐마사탄 구조 자원봉사자들과 협력해 신고된 위치로 구조 보트를 파견했습니다.\n구조된 남성의 증언에 따르면, 그는 크라팅 해변으로 카약을 타고 가던 중 갑자기 강한 파도를 만나 배가 전복되었다고 합니다.\n위급한 상황에서도 침착함을 유지한 그는 애플 워치의 긴급 SOS 기능을 활용해 지역 응급 구조대에 구조 신호와 실시간 위치 정보를 전송했습니다.\n이 정확한 위치 정보 덕분에 구조대는 신속하게 그를 발견하여 안전한 곳으로 이송할 수 있었습니다.\n스마트워치, 단순한 전자기기를 넘어 생명을 구하는 도구로\n이번 사건은 애플 워치와 같은 웨어러블 기기가 단순한 기술 가젯을 넘어 실제 위기 상황에서 생명을 구할 수 있는 중요한 도구가 될 수 있음을 보여줍니다.\n애플 워치의 긴급 SOS 기능은 사용자가 위급 상황에 처했을 때 측면 버튼을 길게 누르면 자동으로 지역 응급 서비스에 연결되며, GPS 위치 정보도 함께 전송합니다.\n최신 애플 워치 시리즈에는 낙상 감지, 심전도(ECG) 모니터링, 혈중 산소 측정 등 다양한 건강 및 안전 기능이 탑재되어 있습니다.\n특히 애플 워치 울트라와 시리즈 9 모델에는 위성 연결 기능이 추가되어 셀룰러 신호가 없는 곳에서도 긴급 상황에 도움을 요청할 수 있습니다.\n이번 태국 파타야 해변의 구조 사례는 일상에서 사용하는 스마트 기기가 예상치 못한 위기 상황에서 얼마나 중요한 역할을 할 수 있는지 다시 한번 일깨워줍니다.\n피트니스 트래킹, 알림 확인, 음악 재생 등의 편의 기능으로 많이 알려진 스마트워치지만, 이러한 안전 기능이 실제로 생명을 구하는 사례가 전 세계적으로 계속해서 보고되고 있습니다.\n애플 워치 사용자라면 긴급 SOS 기능 설정 방법을 미리 숙지하고, 가족 구성원의 연락처를 비상 연락처로 등록해 두는 것이 좋겠습니다. 또한 수상 활동이나 야외 활동 시에는 기기의 배터리 잔량을 충분히 유지하는 것도 중요합니다.\n손목 위의 작은 기기가 때로는 가장 믿음직한 구원자가 될 수 있다는 사실, 오늘의 기술은 그런 가능성을 현실로 만들고 있습니다.",
        "relevance_score": 56
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…최신기술 중국 유출 의혹",
        "date": "2025-10-02 17:10",
        "link": "https://n.news.naver.com/mnews/article/629/0000432160?sid=102",
        "content": "경찰이 삼성디스플레이 최신 기술이 중국으로 유출된 정황을 포착하고 수사에 나섰다.\n2일 경찰에 따르면 서울경찰청 산업기술안보수사대는 전날 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 일부 임직원이 회사의 최신 디스플레이 기술을 중국 경쟁업체에 유출했다는 의혹을 들여다보고 있다.\n경찰 관계자는 \"아직 수사 초기 단계\"라고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 27
    },
    {
        "title": "애플, AI 안경 2종 개발 중...'비전 프로' 업그레이드 보류",
        "date": "2025-10-02 17:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=202918",
        "content": "애플이 혼합현실(XR) 헤드셋 '비전 프로(Vision Pro)'의 후속 모델 개발을 멈추고, 차세대 전략 기기로 꼽히는 스마트 안경 개발에 집중하기로 했다. 특히, 메타처럼 내부 디스플레이가 있는 버전과 없는 버전 두가지를 동시 개발한다는 것이 처음 알려졌다.\n블룸버그는 1일(현지시간) 애플이 당초 2027년 출시를 목표로 더 가볍고 저렴한 비전 프로 후속 모델 ‘N100’을 준비해 왔으나, 내부적으로 개발 인력을 스마트 안경 프로젝트로 전환하기로 했다고 보도했다.\n비전 프로가 3499달러(약 490만원)의 높은 가격과 무게, 부족한 콘텐츠로 기대 이하의 성과를 낸 데 따른 전략 수정으로 풀이된다.\n이번에는 애플은 최소 두가지 스마트 안경을 개발 중이라는 사실이 알려졌다.\n‘N50’ 모델은 아이폰과 연동되는 비디스플레이형(non-display) 제품으로, 내년 공개 후 2027년 출시를 목표로 한다.\n또 다른 모델은 디스플레이 탑재형으로, 최근 공개된 ‘메타 레이밴 디스플레이’와 경쟁할 제품이다. 원래 2028년을 목표로 했지만, 개발 속도를 높일 계획이다. 제품은 음악 재생용 스피커, 미디어 촬영용 카메라, 음성 제어 기능을 갖추며, 헬스케어 기능도 검토되고 있다.\n스마트 안경은 음성 인터랙션과 AI 활용이 핵심이다. 애플은 시리(Siri) 개선과 애플 인텔리전스 플랫폼 도입이 늦었다는 평가를 받아왔다. 이에 애플은 내년 3월로 예상되는 새 시리 출시를 통해 음성·AI 경험을 대폭 강화하고, 이를 스마트 안경과 스피커, 디스플레이, 카메라 등 차세대 기기에 적용한다는 구상이다.\n메타는 2021년 첫 스마트 안경 ‘레이밴 스토리즈’를 내놓은 데 이어, 2023년 ‘레이밴 메타’로 히트를 기록했다. 지난달에는 카메라 성능과 배터리를 강화한 신형 비디스플레이 안경도 발표했다.\n반면, 애플은 아직 초기 단계로, 개발이 1~2년 이상 뒤처진 상태다.\n애플은 비전 프로를 포기하지는 않은 것으로 전해졌다. 올해 말에는 향상된 칩셋을 탑재한 소폭 개선형 모델을 내놓을 계획이다.\n다만, 소비자보다는 기업용 시장을 중심으로 활용처를 모색하고 있다. 이는 마이크로소프트와 구글이 시도했던 전략과 유사하다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 76
    },
    {
        "title": "애플, 머스크의 오픈AI 경쟁법 위반 소송 기각 요청",
        "date": "2025-10-02 17:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=202934",
        "content": "애플이 오픈AI 제휴를 둘러싼 일론 머스크 CEO의 반독점 소송에 정면 반박하고 나섰다.\n2일(현지시간) 블룸버그 등에 따르면, 애플은 미국 연방법원에 제출한 서류를 통해 머스크 CEO의 xAI와 X(트위터)가 제기한 소송을 기각해 달라고 요청했다.\n애플 변호인은 소장에서 “xAI가 주장하는 피해는 추측에 추측을 더한 것에 불과하다”라며 법적 근거가 부족하다고 강조했다.\nxAI 등은 지난 8월 애플이 오픈AI와 제휴해 '챗GPT'를 iOS에 통합하는 과정에서 앱스토어 검색과 순위 체계를 조작, 경쟁 서비스인 '그록'과 다른 챗봇 앱을 불리하게 만들었다며 소송을 제기하며 수십억달러의 손해 배상을 요구했다.\n이에 대해 애플은 오픈AI와의 협력이 “배타적(exclusive) 계약이 아니다”라고 반박했다. 실제로 애플은 앤트로픽, 구글 등 다른 AI 기업들의 모델도 '시리'에 적용하는 방안을 검토 중이다.\n애플은 법원에 제출한 의견서에서 “경쟁법이 시장 내 모든 챗봇과 동시에 제휴할 것을 강제하지 않는다”라며 머스크 CEO의 주장을 일축했다. 오픈AI도 별도의 제출서에서 “머스크는 AI 선도 기업을 상대로 법적 전쟁을 벌이고 있다”라고 비판했다.\n머스크 CEO는 최근 연이어 오픈AI를 상대로 법적 공세를 펼치고 있다. 지난주에는 오픈AI가 인재를 빼내며 영업비밀을 침해했다며 또 다른 소송을 제기했다.\n이와 관련, xAI 출신 한 임원은 파이낸셜 타임스와의 인터뷰에서 \"일론은 챗GPT 때문에 골머리를 앓고 있으며, 깨어 있는 모든 순간을 샘 알트먼을 사업에서 몰아내려고 애쓰고 있다\"라고 말했다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 41
    },
    {
        "title": "내년 삼성D 폴더블 출하량 40%가 아이폰용",
        "date": "2025-10-02 16:54",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41821",
        "content": "내년 삼성디스플레이가 출하할 폴더블 디스플레이 패널의 40%가 애플 '폴더블 아이폰'에 들어갈 것이라고 시장조사기관 카운터포인트리서치가 전망했다.\n카운터포인트리서치에 따르면 애플은 내년 7.6인치 폴더블 유기발광다이오드(OLED) 아이폰을 출시한다. 화면을 안으로 접는 인폴드 방식으로 개발 중이다. 삼성디스플레이가 해당 제품용 OLED 패널을 독점 공급할 예정이다.\n카운터포인트리서치는 \"삼성디스플레이는 이를 위해 A4 라인을 확장하고 있다\"며 \"내년 2분기까지 월 3만장(30K) 규모 기판 생산능력 확보가 목표\"라고 밝혔다. A4에서 만든 패널은 삼성전자 갤럭시S 시리즈와 폴더블폰, 애플 아이폰·아이패드 등에 쓰인다.\n폴더블 아이폰용 OLED는 저온다결정산화물(LTPO) 박막트랜지스터(TFT)를 사용한다. LTPO는 저온다결정실리콘(LTPS)에 산화물(옥사이드) 공정을 추가해 만든다.\nCoE(Color filter on Encapsulation) 기술도 적용한다. CoE는 OLED 소자를 보호하는 봉지층 위에 컬러필터를 직접 증착하는 기술이다. CoE가 적용되면 편광판을 안 써도 돼 패널 두께가 얇아지고 밝기 효율도 개선된다. 2022년 갤럭시Z폴드3에 가장 먼저 적용됐다. 단 추가 노광 공정 등이 필요하다.\n지난 6월 IM증권 자료에 따르면 2023년 기준 삼성디스플레이의 CoE 생산능력은 월 1만장(10K) 규모다. 삼성디스플레이는 A4를 보완투자해 생산능력을 올릴 것으로 분석된다.\n애플 폴더블폰 출시로 내년 전세계 인폴드형 OLED 디스플레이 총 출하량은 올해보다 89% 증가할 것으로 예상된다. 2027년에는 애플의 인폴드 OLED 패널 수요가 전년의 2배로 늘어날 전망이다. 2027년 전세계 인폴드 패널 출하량은 2026년보다 48% 성장이 기대된다.\n카운터포인트리서치는 \"인폴드 OLED 패널 시장의 두 자릿수 성장은 2028년과 2029년에도 계속될 것\"이라며 \"이 기간 삼성디스플레이가 폴더블폰 패널 공급업체 중 선두를 지킬 것\"이라고 내다봤다. 이어 \"BOE가 그 뒤를 쫓는다\"고 덧붙였다.\n올해 2분기 폴더블 스마트폰 패널 시장에서 삼성디스플레이는 출하량 점유율 53%로, 1위를 탈환했다. 지난 1분기엔 10% 중반대 점유율로 3위였다. 당시 중국 화웨이의 폴더블폰 신제품 출시로 BOE와 비전옥스의 패널 출하량이 급증했던 탓이다. 2분기 삼성전자 갤럭시Z폴드·플립7등 폴더블폰 출시로 삼성디스플레이는 점유율을 회복했다.\n카운터포인트리서치는 \"삼성디스플레이는 올해 전세계 폴더블 패널 출하량 46%를 차지할 것\"이라며 \"연간 시장 점유율 1위를 지킬 전망\"이라고 밝혔다.\n올해 스마트폰용 멀티폴드형 OLED 패널 출하량은 전년비 28% 성장이 예측된다. 멀티폴드형은 화면을 2번 이상 접을 수 있다. 하반기 출시 예정인 '갤럭시G폴드'도 멀티폴드 패널을 적용한다. 반면 갤럭시Z플립 시리즈처럼 세로로 접는 클램셸형은 23% 감소가 예측된다.\n올해 스마트폰용 멀티폴드형 OLED 패널 출하량은 전년대비 28% 성장이 예측된다. 멀티폴드형은 화면을 두 번 이상 접을 수 있다. 하반기 출시 예정인 '갤럭시G폴드'도 멀티폴드 패널을 적용한다. 반면 갤럭시Z플립 시리즈처럼 세로로 접는 클램셸형은 23% 감소가 예측된다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 127
    },
    {
        "title": "아이폰17에 불붙은 OLED 전쟁···韓 두 배 점프 中 BOE 맹추격",
        "date": "2025-10-02 16:51",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2337619",
        "content": "[이뉴스투데이 김진영 기자] 올해 3분기 한국 디스플레이 업체들의 유기발광다이오드(OLED) 스마트폰·폴더블 패널 출하량이 크게 증가하며 뚜렷한 회복세를 보였다.\n2일 시장조사업체 유비리서치에 따르면 LG디스플레이는 2분기 약 1080만 대에서 3분기 약 2000만 대로 출하량이 두 배 가까이 늘었다. LG디스플레이는 애플에만 스마트폰용 패널을 공급하고 있어 아이폰17 시리즈, 특히 프로 맥스 모델 출하가 성장세를 견인했다. 프로 맥스향 출하량은 전체의 약 60%를 차지했다.\n삼성디스플레이 역시 아이폰17 시리즈와 갤럭시 S25 FE 효과로 플렉서블 OLED 출하가 크게 늘었다. 리지드 OLED는 전 분기와 유사한 수준을 유지하며 안정적인 흐름을 이어갔다.\n중국 업체들도 상승세를 보였다. BOE는 전 분기보다 약 540만 대, 비전옥스(Visionox)는 약 670만 대 출하량이 증가했다. BOE는 오포(Oppo)를 주요 고객사로 두고 있으며 애플과 화웨이향 공급도 확대되는 추세다.\n업계에서는 4분기부터 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다고 전망하고 있다. 비전옥스는 리퍼비시용 패널 비중이 가장 높았고, 이어 아너(Honor), 샤오미, 비보(Vivo) 순으로 출하가 진행됐다.\n한창욱 유비리서치 부사장은 “3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있다”며 “한국 업체들의 향후 과제는 글로벌 프리미엄 시장에서 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐에 달려 있다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 44
    },
    {
        "title": "아이폰17·삼성 폴더블폰 흥행에…韓 OLED 출하량 급증",
        "date": "2025-10-02 16:46",
        "link": "https://n.news.naver.com/mnews/article/448/0000561226?sid=101",
        "content": "아이폰17·삼성 폴더블폰 흥행에…韓 OLED 출하량 급증\n아이폰17 시리즈와 삼성전자 폴더블폰 흥행이 이끈 것으로 분석된다.\n2일 시장조사업체 유비리서치에 따르면, 3분기 LG디스플레이의 스마트폰용 OLED 패널 출하량은 약 2000만대로 1080만대였던 전 분기 대비 약 2배로 늘었다.\n아이폰17 프로맥스용 패널이 전체의 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 업체들의 성장도 눈에 띈다.\nBOE는 2분기 대비 540만대, Visionox는 670만대 출하량이 늘었다.\nBOE의 주요 고객은 오포(Oppo)였으며, 애플과 화웨이가 뒤를 이었다.\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기TV조선 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\n3\nTV조선 헤드라인\n더보기\nTV조선 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 75
    },
    {
        "title": "490만원 VR 헤드셋 외면···애플, 차세대 '스마트글래스'에 베팅",
        "date": "2025-10-02 16:46",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2337611",
        "content": "[이뉴스투데이 김진영 기자] 애플이 혼합현실(MR) 헤드셋 ‘비전프로’ 후속 개발을 사실상 중단하고, 차세대 스마트글래스 개발에 역량을 집중한다. 무겁고 비싼 VR 기기의 한계와 부진한 시장 반응 속에 글로벌 테크 업계가 증강현실(AR)·AI 기기로 무게추를 옮기는 흐름에 합류했다.\n블룸버그는 1일(현지 시각) 애플이 2027년 출시를 목표로 준비하던 경량형 비전프로(N100) 개발팀을 스마트글래스 프로젝트로 전환했다고 보도했다. 지난해 2월 출시된 비전프로는 3499달러(약 490만원) 가격, 600g이 넘는 무게와 콘텐츠 부족으로 기대 이하 성적을 냈다. 판매량도 목표치(80만 대)의 절반에 못 미치는 22만~37만 대 수준에 그쳤고, 내부 경영진조차 “과도하게 설계된 기술”이라는 평가를 내린 것으로 알려졌다.\n애플은 현재 두 종류의 스마트글래스를 개발 중이다. 첫 번째 모델은 아이폰과 연동되는 디스플레이 비탑재형 ‘N50’으로 내년 공개해 2027년 출시를 목표로 한다. 두 번째는 자체 디스플레이를 탑재한 풀스펙 모델로 카메라·스피커·음성 제어 기능까지 포함한다. 당초 2028년 출시 예정이었으나, 일정을 앞당겨 메타의 최신 레이밴 스마트글래스와 정면 승부를 예고했다. 애플은 여기에 건강 추적 기능까지 검토하며 차별화를 모색하고 있다.\nAI와 음성 인터페이스 강화에도 속도를 내고 있다. 내년 3월 ‘재구축된 시리’를 공개해 스마트글래스·스피커·카메라 등 신제품군에 AI 기능을 확장할 계획이다. 이번 행보는 VR에서 AR·AI 기기로의 전략 전환으로 평가된다.\n반면, 경쟁사들은 이미 앞서가고 있다. 메타는 2021년 ‘레이밴 스토리즈’와 2023년 ‘레이밴 메타’를 내놨고, 최근에는 카메라와 배터리를 대폭 개선한 신제품을 공개했다. 구글 역시 삼성전자·젠틀몬스터와 손잡고 AR 글래스를 개발 중이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 70
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…OLED 기술 유출 정황",
        "date": "2025-10-02 16:40",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=537952",
        "content": "삼성디스플레이의 첨단 유기발광다이오드(OLED) 기술이 중국으로 유출된 정황이 포착돼 경찰이 수사에 착수했다.\n2일 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 아산에 위치한 삼성디스플레이 아산캠퍼스를 압수수색했다고 밝혔다.\n경찰은 이곳에서 근무 중인 일부 임직원이 회사의 최신 OLED 디스플레이 기술을 특정 중국 기업에 넘긴 혐의를 들여다보고 있는 것으로 알려졌다. 해당 임직원들은 현재 관련 의혹을 부인하고 있는 상황이다.\n산업기술보호법에 따르면 국가 핵심기술을 유출할 경우 3년 이상 징역과 65억원 이하의 벌금이, 산업기술 유출 시에는 15년 이하 징역 또는 30억원 이하 벌금이 각각 부과될 수 있다.\n경찰 관계자는 \"수사는 아직 초기 단계\"라며 \"유출된 것으로 보이는 기술의 범위와 사실관계를 확인 중\"이라고 설명했다.\n한편, 국내 첨단 기술의 해외 유출 사례는 꾸준히 발생하고 있다. 경찰은 지난해에만 27건, 올해 상반기까지 8건의 해외 유출 사례를 적발했으며, 이 중 25건은 중국과 관련된 것으로 집계됐다.\n앞서 이달 1일에도 국가 핵심기술을 유출해 중국의 첫 18나노급 D램 개발에 관여한 삼성전자 전직 임직원들이 재판에 넘겨진 바 있다.\n키워드\n#삼성디스플레이\n관련기사",
        "relevance_score": 64
    },
    {
        "title": "[자막뉴스] 해외로 기술 유출 혐의 경찰 삼성디스플레이 압색",
        "date": "2025-10-02 16:35",
        "link": "https://n.news.naver.com/mnews/article/055/0001297543?sid=101",
        "content": "[자막뉴스] \"해외로 기술 유출 혐의\" 경찰 삼성디스플레이 압색\n서울경찰청 산업기술안보수사대는, 산업기술보호법 위반 혐의로 어제 충남 삼성디스플레이 아산캠퍼스를 압수수색했습니다.\n경찰은 이곳에 근무하는 일부 임직원들이 회사의 디스플레이 모듈 기술을, 특정 중국 경쟁업체에 넘긴 의혹에 대해 수사하고 있는 것으로 전해졌습니다.\n현재 용의 선상에 오른 세 명의 임직원들은, 1차적으로 해당 혐의에 대해 부인하고 있는 것으로 전해졌습니다.\n경찰은 아직까지 수사 초기 단계로 사실관계 확인 등 보완 수사가 필요하다는 입장입니다.\n삼성디스플레이 측도 경찰 수사 결과를 지켜본 뒤, 해당 직원들에 대한 조치 여부를 결정할 방침으로, 해당 직원 2명은 오늘 휴가를 쓰고 출근하지 않았고, 1명은 회사에 나온 것으로 알려졌습니다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억 원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억 원 이하의 벌금에 처하도록 규정하고 있습니다.\n경찰은 지난해 27건, 올해는 상반기까지 8건의 해외 기술 유출 사례를 적발했고, 이 가운데 대부분인 25건이 중국에 유출됐습니다.\n(취재: 정혜경 / 영상편집: 김나온 / 디자인: 육도현 / 제작: 디지털뉴스편집부)\nCopyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기SBS 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\nSBS 헤드라인\n더보기\nSBS 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 25
    },
    {
        "title": "경찰, '中 기술유출 의혹' 삼성디스플레이 아산캠퍼스 압수수색",
        "date": "2025-10-02 16:25",
        "link": "https://n.news.naver.com/mnews/article/011/0004540447?sid=102",
        "content": "경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황을 포착하고 강제수사에 나섰다. 최근 국가핵심기술인 디스플레이 기술 유출 문제가 이어지자 업계애서는 정부가 강력한 보호장치를 마련해야 한다는 목소리가 나오고 있다.\n2일 경찰에 따르면 이달 1일 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 충남 삼성디스플레이 디스플레이시티 아산캠퍼스를 압수수색했다. 경찰은 삼성디스플레이 일부 임직원이 회사의 최신 디스플레이 기술을 한 중국 경쟁업체에 넘겼다는 의혹을 수사하고 있다. 경찰 관계자는 “삼성디스플레이를 상대로 강제수사에 착수한 것은 맞다”면서도 “수사 중인 사안이라 자세한 수사 상황은 알려줄 수 없다”고 밝혔다.\n우리나라 디스플레이 산업은 최근 기술유출 문제로 몸살을 앓고 있다. 2021년 중국 경쟁사로 이직하면서 삼성디스플레이의 대외비 문서 17개를 열람해 이를 촬영하고 전송한 혐의를 받는 전직 삼성디스플레이 수석연구원 염 모(58) 씨가 지난 5월 징역 5년에 벌금 5000만 원을 선고받은 바 있다. 그가 빼돌린 기술의 가치는 2412억 원에 달하는 것으로 파악됐다. 앞서 지난 1월 수원지법 형사항소 7부는 부정경쟁방지법 위반 등 혐의로 재판에 넘겨진 삼성디스플레이 전 연구원에게 징역 4년을 선고하기도 했다. 그는 퇴직 후 국내에서 디스플레이 업체를 설립한 뒤 관련 기술을 본인이 중국에 설립한 업체로 넘기려다 적발된 것으로 파악됐다.\n이에 업계에서는 정부가 기술유출 처벌 강화에 나서야 한다는 주장이 나오고 있다, 지난달 23일 한국디스플레이산업협회가 서울 여의도 국회의원회관에서 개최한 ‘디스플레이산업 경쟁력 강화를 위한 정책토론회’에 참석한 박준영 삼성디스플레이 부사장은 \"최근 5년간 디스플레이 기술 유출 사례가 21건에 달하고 피해규모도 확대되고 있다”며 “국가핵심기술 유출에 대한 실효성 있는 처벌 강화와 보호장치 마련이 시급하다\"고 주장한 바 있다.",
        "relevance_score": 49
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단기술 중국 유출 의혹",
        "date": "2025-10-02 16:25",
        "link": "https://n.news.naver.com/mnews/article/422/0000787693?sid=102",
        "content": "삼성디스플레이 임직원들이 첨단 기술을 중국으로 유출한 정황이 포착돼 경찰이 수사에 나섰습니다.\n오늘(2일) 경찰에 따르면, 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 어제 충남 삼성디스플레이 아산캠퍼스를 압수수색했습니다.\n경찰은 이곳에 근무하는 일부 임직원이 회사의 최신 유기발광다이오드(OLED) 디스플레이 기술을 특정 중국 경쟁업체에 넘긴 의혹을 들여다보고 있습니다.\n임직원들은 해당 의혹에 대해 일차적으로 부인한 것으로 알려졌습니다.\n산업기술보호법에 따라 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억 원 이하의 벌금에, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억 원 이하의 벌금에 처해집니다.\n경찰 관계자는 \"아직 수사 초기 단계\"라며 \"유출 대상이 된 기술과 전후 사실관계를 확인 중\"이라고 말했습니다.\n국내 기업의 첨단·핵심 기술이 해외로 유출되는 사례는 끊이지 않고 있습니다.\n경찰은 지난해 27건, 올해는 상반기까지 8건의 해외 기술 유출 사례를 적발했으며, 이 중 대부분인 25건이 중국으로 향했습니다.\n지난 1일에도 삼성전자 전직 임직원들이 국가 핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 혐의로 재판에 넘겨진 바 있습니다.\n#기술유출 #압수수색 #중국\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 36
    },
    {
        "title": "신제품 총 정리 애플, 10월 'M5 아이패드 프로·비전 프로' 등 5종 공개...",
        "date": "2025-10-02 16:24",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537314",
        "content": "[엠투데이 최태인 기자] 애플이 지난달 아이폰17 시리즈와 애플워치 울트라3, 에어팟 프로3 등 신제품을 공개한 가운데, 10월에도 5개 이상의 새로운 제품을 선보일 전망이다.\n지난 1일(현지시간) IT매체 나인투파이브맥은 애플이 10월 신제품 공개 행사를 개최할 가능성을 조망하며, 공개 예정인 5종 이상의 신제품을 정리했다.\n먼저, 새로운 '애플TV 4K'를 공개할 가능성이 높아 보인다.\n새로운 애플TV 4K는 더 빠른 A17 프로 칩과 와이파이7을 지원하는 애플 N1 칩이 탑재될 예정이다. 또한 애플 인텔리전스를 지원하며, 센터 스테이지 전면 카메라를 도입할 것이라는 전망도 나온다. tvOS 26에서 페이스타임 기능이 강화된 점도 이러한 가능성을 뒷받침한다.\n이어 '홈팟 미니 2'도 함께 공개될 것으로 예상된다. 지난 2020년 11월 출시 이후 5년 만에 업그레이드되는 홈팟 미니는 S9칩과 애플 인텔리전스 기반의 개편된 시리를 지원한다. 또 개선된 오디오 품질, 2세대 초광대역(UWB) 칩을 탑재할 가능성도 있다.\n3번 째로 'M5 아이패드 프로'도 주목할 만한 신제품 중 하나다.\n지난해 아이패드 프로는 OLED 디스플레이, 초박형 디자인, 새로운 액세서리, M4 칩을 탑재하며 큰 변화를 줬다. 하지만 M5 아이패드 프로는 사양 업그레이드에 더욱 중점을 둘 것으로 보인다.\n최근 유출된 정보에 따르면, M5 칩과 N1 무선 칩, 12GB 및 16GB RAM 옵션, 듀얼 전면 카메라가 탑재될 가능성이 있다. 또한, 애플의 새로운 C1X 모뎀이 적용될지 여부도 주목된다.\n'에어태그 2' 역시 4년 만에 업그레이드된다. 새로운 에어태그는 UWB 칩과 개선된 프라이버시 기능 그리고 더 넓은 범위의 정밀 탐색 기능 등을 갖출 것으로 보인다. 외형과 작동 방식은 기존 모델과 유사할 전망이다.\n마지막 5번 째는 차세대 '비전 프로'다. 애플 비전 프로는 지난해 초 출시됐지만, 소비자들 사이에서 큰 반향을 일으키지 못했다. 이어 나올 새 비전 프로는 더 빠른 M4 칩이나 M5 칩을 갖춰 착용감을 개선한 새로운 헤드 스트랩이 제공된다. 전반적인 디자인은 기존 모델과 비슷하며, 색상은 스페이스 블랙이 제공된다.\n이외에도 다양한 아이폰 액세서리, 홈킷(HomeKit) 스마트 플러그, 에어태그 배터리 케이스, 100W USB‑C 고속 충전 어댑터 등이 10월에 출시될 것으로 예상된다.\n한편, 일각에서는 'M5 맥북 프로'의 10월 공개 가능성도 점쳤지만, 블룸버그 마크 거먼에 따르면 M5 맥북 프로 출시는 오는 2026년 초로 연기될 수 있으며, 아이맥이나 맥 미니처럼 M5 칩을 탑재한 다른 맥이 올해 출시될지 여부도 불확실하다.\n차세대 맥북 프로는 OLED 터치스크린과 더 얇은 디자인과 같은 더 큰 업그레이드가 예상되며, 미니 LED 백라이트를 탑재한 새로운 버전의 스튜디오 디스플레이도 올해 말 또는 내년 초에 출시될 것으로 예상된다.",
        "relevance_score": 86
    },
    {
        "title": "탑런에이피솔루션, LG디스플레이 양산 검사장비 첫 수주",
        "date": "2025-10-02 16:22",
        "link": "https://n.news.naver.com/mnews/article/015/0005193556?sid=101",
        "content": "LG디스플레이 공식 벤더 등록 이후 첫 결실\n부품부터 검사장비까지…그룹사 전후공정 밸류체인 본격 시동\n자동차 디스플레이 부품 제조 기업인 ‘탑런토탈솔루션’의 계열사인 탑런에이피솔루션이 LG디스플레이 양산 검사장비를 수주했다고 2일 발표했다. 이 회사가 LG디스플레이의 공식 장비 협력사로 등록을 완료 이후 첫 수주다.\n이번에 수주한 공급 품목에는 유기발광다이오드(OLED) 모듈 조립 라인에 투입되는 광학 보상 장비와 OLED 모듈의 EEPROM 칩에 저장된 패턴 데이터를 불러내 정상 구동 여부를 점검하는 검사 장비 등이다. 해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치들이다.\n이를 통해 탑런에이피솔루션은 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했다. 그 중에서도 이번 수주의 핵심은 탑런에이피솔루션이 자체 개발한 스마트폰용 ‘패턴 제너레이터’를 검사장비에 처음 적용했다는 점이다.\n패턴 제너레이터는 디스플레이 패널이 정상적으로 작동하는지 확인하기 위해 다양한 색상과 영상을 화면에 띄우는 구동 신호 발생 장치다. 불량 화소나 색상·휘도 편차를 조기에 잡아내는 데 핵심적인 역할을 한다. 이번 적용을 통해 탑런에이피솔루션은 고객사의 실제 양산 라인에서 장치 성능을 직접 검증할 수 있게 됐다.\n이번 수주에는 이번 수주에는 패널을 안전하게 고정·이송하는 캐리어 지그(Carrier Jig) 공급 계약도 포함됐다. 캐리어 지그는 디스플레이 모듈 조립·검사 라인에서 얇은 패널을 안전하게 고정·이송하는 핵심 장치다. 그동안 단일 업체가 독점해 왔다.\n이번 신규 진입으로 LG디스플레이는 가격 경쟁력과 안정성을 동시에 갖춘 공급망을 확보하게 됐다. 탑런에이피솔루션 스마트폰용 캐리어 지그 진입을 계기로 향후 다양한 아이템의 자동화 라인 우선 공급업체로 선정될 가능성까지 확보하며 새 매출 성장 발판을 마련했다.\n탑런 그룹은 부품·모듈에 더해 검사장비와 캐리어 지그까지 사업 영역을 확장하며 전후공정 밸류체인을 한층 강화했다. 박영근 탑런토탈솔루션 대표는 “고객사에는 부품 공급부터 최종 검사까지 이어지는 통합 대응 체계를 제공할 수 있게 되는 등 디스플레이 장비 밸류체인을 본격적으로 확장하게 됐다”며 “계열사 간 기술 시너지를 극대화해 글로벌 디스플레이 장비 시장에서 입지를 강화해 나가겠다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "지도 반출 결정 전 '눈도장'…애플 본사 임원진 국지원 방문",
        "date": "2025-10-02 16:19",
        "link": "https://n.news.naver.com/mnews/article/421/0008524192?sid=105",
        "content": "12월 8일까지 반출 여부 결정\n(서울=뉴스1) 신은빈 기자 = 우리 정부에 고정밀 지도 데이터 반출을 요구해 온 애플이 2일 국토교통부 국토지리정보원을 찾아 조우석 국토지리정보원장을 만났다. 반출 결정 시한을 두 달여 앞둔 시점에 우리 당국과 직접 접촉해 '눈도장'을 찍겠다는 의도로 풀이된다.\n2일 정보기술(IT) 업계에 따르면 애플 본사 임원진과 법무법인 광장 관계자는 이날 오전 경기 수원시의 국토지리정보원을 방문했다. 애플 본사 부사장이 조 원장과 만나 2~3분가량의 가벼운 인사를 나누고 국토지리정보원 내 시설물을 견학한 것으로 전해진다.\n애플은 예정에 없던 방문 의사를 며칠 전 알리고 조 원장과 인사가 가능한지 문의했다. 지난달 국내에서 지도 데이터 반출 관련 기자간담회를 열고 정부의 일부 요구조건을 수용하는 등 적극적인 행보를 보인 구글과 달리 애플은 지금껏 별다른 행동에 나서지 않았다.\n국토지리정보원은 이번 방문이 지도 데이터 반출 문제와는 무관했다고 선을 그었다.\n국토지리정보원 관계자는 \"이번 방문은 예정에 없었을뿐더러 단순한 인사 자리였다\"며 \"지도 반출과 관련해 애플과 논의한 특이 사항은 없다\"고 말했다.\n애플은 6월 16일 1대 5000 축척의 국내 고정밀 지도 데이터 해외 반출을 신청했다. 하지만 이날 열린 국외 반출 협의체 회의에서 추가 검토가 필요하다는 판단 아래 결정이 보류됐다.\n정부는 국가 안보와 국내 산업에 미칠 영향을 종합적으로 검토해 12월 8일 애플이 신청한 고정밀 지도 해외 반출의 최종 결정을 내릴 예정이다. 구글의 반출 요청은 한 달여 앞인 11월 11일까지 응답해야 한다.",
        "relevance_score": 39
    },
    {
        "title": "삼성의 '자신감'… '갤럭시XR' 22일 출시 전 실물 국내 공개 [베일 벗은...",
        "date": "2025-10-02 16:17",
        "link": "https://n.news.naver.com/mnews/article/014/0005416187?sid=105",
        "content": "20일부터 삼성스토어 7곳에 진열\n퀄컴·구글 협력으로 성능·경쟁력↑\n메타·애플과 XR기기시장 3파전\n■20일부터 삼성스토어서 전시\n2일 업계에 따르면 삼성전자는 오는 15~21일 사전구매 알림 신청을 받은 뒤 22일 갤럭시XR를 정식 출시한다.\n출시에 앞서 실물 기기도 공개한다. 이달 20일부터 전국 삼성스토어 7개점에 갤럭시XR이 진열된다. 그동안 삼성전자는 갤럭시언팩, 모바일월드콩그레스(MWC) 등 해외에서 열리는 행사에서 갤럭시XR 실물을 전시한 바 있으나, 국내에선 공개한 바 없었다. 삼성전자는 22일 미디어데이를 통해 갤럭시XR 공개 행사를 할 예정이다.\n삼성전자는 당초 9월 중 갤럭시XR 출시를 목표했으나, 제품 완성도를 다듬는 보완 작업을 거치며 출시 일정이 다소 미뤄진 것으로 보인다.\n갤럭시XR은 삼성전자가 퀄컴, 구글과 손잡고 만든 고글 형태의 웨어러블 기기다. 갤럭시XR을 쓰면 가상현실(VR), 증강현실(AR), 혼합현실(MR) 등 가상환경을 체험할 수 있다.\n갤럭시XR '두뇌' 역할을 하는 애플리케이션프로세서(AP)는 퀄컴의 최신 칩셋 스냅드래곤 XR2 플러스 2세대가, 고도화된 XR 성능 구현을 위해 16GB 램이 장착될 것으로 알려졌다. 또 3800PPI(인치당픽셀수) 마이크로 유기발광다이오드(OLED) 패널이 들어가 애플 '비전프로'(3391 PPI)를 뛰어넘는 초고화질을 구현한다.\n구글 거대언어모델(LLM) '제미나이'를 활용한 AI 에이전트를 넣어 사용자의 명령을 직관적으로 수행한다. 음성뿐 아니라 손짓 등을 통한 제어가 가능해 사용자가 자연스럽게 기기를 조작할 수 있도록 했다.\n■메타·애플·삼성 3강구도 재편\n삼성전자가 XR 기기 시장에 뛰어든 목적은 미래 먹거리 발굴이다. 시장조사기관 옴디아에 따르면 글로벌 XR 시장 규모는 2024년 1839억달러(약 257조6000억원)에서 2032년까지 1조2000억달러(약 1680조9600억원) 규모로 커질 전망이다.\n애플과 메타가 각각 비전프로, '메타 퀘스트'를 출시해 XR 시장에 먼저 진출하긴 했지만 높은 기기 가격, 무거운 무게, 콘텐츠 부족 등에 발목이 잡혀 시장 지위가 견고하지 못한 상태다. 삼성전자는 상대적으로 합리적인 가격과 가벼운 무게 등을 내세워 시장 빈틈을 파고들 것으로 예상된다.\n갤럭시XR 출고가는 200만원대 후반이 유력한데, 비전프로(3499달러·약 490만원)보다 200만원가량 더 저렴하다. 삼성전자는 갤럭시XR의 무게도 500~600g인 비전프로, 메타 퀘스트보다 낮춰 장시간 사용에도 부담이 없도록 설계한 것으로 전해졌다.\n삼성전자는 구글과 협업해 개발 중인 AR안경 '프로젝트 해안'도 내년 초 출시하며 XR 생태계 확장에 속도를 내고 있다. 메타는 지난달 AR안경 '메타 레이벤 디스플레이'를 출시했고, 애플도 2027년 출시를 목표로 스마트 안경 개발에 나서는 등 향후 XR 시장은 메타·애플·삼성 3강 구도로 변할 것으로 보인다.\n업계 관계자는 \"삼성전자는 일단 소량만 생산해 초기 시장 수요를 확인한 뒤 생산량을 확대하는 전략을 펼 것\"이라며 \"갤럭시XR 출시에 발맞춰 연내 전용 XR 콘텐츠도 속속 선보일 전망\"이라고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "[IB토마토](단독)삼성 '트라이폴드폰' 핵심기술 유출…65억 받고 중국에...",
        "date": "2025-10-02 16:14",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1277052&inflow=N",
        "content": "이 기사는\n2025년 10월 2일 15:50 IB토마토 유료 페이지에 노출된 기사입니다.\n[IB토마토 홍준표 기자]\n삼성전자(005930)가 차세대 전략 스마트폰으로 추진 중인 두 번 접는 '트라이폴드폰' 핵심기술이 중국에 유출된 것으로 알려졌다. 해당 기술은 트라이폴드폰 핵심으로, 경쟁사와 기술격차를 벌리려던 삼성의 목표가 물거품이 됐다.\n2일 관련 업계에 따르면 삼성디스플레이 직원 서 모씨와 김 모씨 등은 65억원을 받고 경쟁사인 중국 디스플레이 기업 HKC에 '트라이폴드폰' 핵심 기술을 넘겼다. 해당 기술은 스마트폰을 여러번 접을 수 있도록 하는 것으로 삼성전자에서도 공을 많이 들인 핵심 기술로 알려졌다.\n서울경찰청 산업기술안보수사대는 지난 1일 해당 내용을 파악하고 영장을 발부받은 뒤 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰 4명이 보안팀과 대동해 서 모 씨와 김 모 씨 등 사건에 연루된 직원 서랍과 컴퓨터 등을 검사했으며, 해당 직원은 이후 회사 프로필 검색이 되지 않는 등 본사 차원에서도 조치한 것으로 확인됐다.\n해당 직원은 특정 사이트를 통해 해당 기술을 유출했고, ‘북한꼬마’라는 ID를 사용한 것으로 전해졌다.\n삼성디스플레이 '플렉스 G' (사진=삼성디스플레이)\n‘멀티 폴드’ 기술 유출…생산 공정 까다롭고 난이도 높아\n유출된 기술은 ‘멀티 폴드’와 관련된 기술로, 삼성전자가 올해 정식 출시할 예정인 트라이폴드폰에 탑재된 핵심 기술 중 하나다. 멀티 폴드 방식은 기존 ‘폴더블폰’과도 기술적으로 차이가 난다. 폴더블폰이 한 번 접는 데 그친다면, 트라이폴드폰은 두 번 접을 수 있어 공정이 더욱 까다롭다.\n기술 난이도가 높은 만큼, 그간 삼성전자 측에서도 멀티 폴드 기술을 선보이는 것에 대해 많은 공을 들여왔다. 특히 삼성전자는 이번 달 경주에서 열리는 '아시아태평양경제협력체(APEC) 정상회의' 현장에서 트라이폴드폰을 최초 공개하기로 하면서 해외 정상들에게 삼성의 기술력을 선보인다는 구상이었다.\n멀티 폴드 기술 유출로 인해 삼성전자는 향후 글로벌 시장 확대에도 적지 않을 타격을 입을 것으로 보인다. 기존 모델과 달리 공정이 까다로워 제품 판매량보다는 경쟁사인 화웨이 등 중국 기업과의 기술 경쟁에서 우위를 점한다는 차원에서 개발했지만, 이번 유출로 인해 기술 경쟁이 무의미하게 됐기 때문이다.\n앞서 삼성전자는 ‘갤럭시Z 트라이폴드’의 정식 출고가를 420만원으로 책정한 것으로 알려졌다. 이는 더블폰 ‘갤럭시 Z 폴드7’ 256GB 모델의 국내 출고가가 237만9300원이라는 점을 고려하면 약 2배에 달하는 가격이다. 초기 생산량은 5만대에 불과한 것으로 전해졌다\n이에 대해 삼성디스플레이 측은 <IB토마토>에 \"사실 관계를 확인 중\"이라면서도 \"65억원이라는 금액과 더블 폴더 기술 모두 사실이 아니다\"라고 답했다.\nD램·OLED 등 핵심 기술 줄줄이 유출\n삼성에서 핵심 기술이 유출된 적은 이뿐만이 아니다.\n앞서 삼성전자 메모리사업부 부장 김 모 씨는 국가 핵심 기술인 삼성전자의 18나노 D램 반도체 공정 정보를 중국 기업인 창신메모리테크놀로지(CXMT)에 무단 유출한 혐의로 기소되어 지난 7월 징역 6년과 벌금 2억원을 선고받았다. 검찰 수사 결과에 따르면 김 모 씨는 2016년 당시 신생 업체였던 CXMT로 이직하면서 반도체 증착 관련 자료와 7개 핵심 공정 관련 기술 자료를 빼돌리고 수백억원대 금품을 수수했다.\n유기발광다이오드(OLED) 제조 관련 기술도 유출된 바 있다. 유출된 자료들은 디스플레이 자동화 공장의 운영 체제를 만드는 데 필수적인 기술로 알려졌으며, 차세대 기술 중 하나인 유기발광다이오드(AMOLED) 패널 공정·제조 관련 자료도 포함됐다. 해당 기술을 유출한 삼성디스플레이의 전 수석연구원 염 모 씨가 유출한 자료는 약 2412억원 상당에 최대 10년의 기술 격차를 해소하는 가치가 있다고 평가됐다. 염 모 씨는 지난 5월 징역 5년과 벌금 5000만원을 선고받았다.\n디스플레이 업계 관계자는 <IB토마토>에 “이번에 유출된 멀티 폴드 기술은 중국에서도 개발되어 선보인 바 있지만, 쉽게 부서지거나 상용화가 불가능한 정도의 수준이었다”며 “기술력 우위를 강조하기에 앞서 보안부터 철저히 단속해야 한다는 목소리가 나오고 있지만, 지금처럼 직원들이 기술 유출에 쉽게 노출되어 있는 상황에선 같은 일이 반복될 것”이라고 우려했다.\n홍준표 기자 junpyo@etomato.com\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 63
    },
    {
        "title": "삼성디스플레이, 최신 OLED 기술 중국 유출 혐의…경찰 압수수색",
        "date": "2025-10-02 16:06",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=116978",
        "content": "[뉴스락] 경찰이 삼성디스플레이의 최신 유기발광다이오드(OLED) 기술이 중국으로 유출된 정황을 포착하고 수사에 돌입했다.\n이번 사건은 국가핵심기술 유출에 대한 경각심이 높아지는 가운데 발생해 업계의 이목이 쏠리고 있다.\n서울경찰청 산업기술안보수사대는 지난 1일 산업기술보호법 위반 혐의로 충남 아산시에 있는 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다.\n경찰은 압수수색을 통해 확보한 자료를 바탕으로 기술 유출과 관련된 구체적인 증거를 확보하는 데 주력하고 있다.\n경찰은 삼성디스플레이 일부 직원이 회사의 최신 디스플레이 기술을 중국의 특정 기업에 넘긴 것으로 의심하고 있다.\n유출 의혹을 받는 기술은 삼성디스플레이가 글로벌 시장에서 초격차를 유지하고 있는 핵심 자산으로 알려졌다.\n경찰 관계자는 \"아직 수사 초기 단계로 구체적인 사실 관계를 확인하고 있다\"고 말했다.\n디스플레이 기술은 반도체와 더불어 대한민국의 '국가핵심기술'로 지정돼 엄격하게 관리되고 있다.\n특히 중소형 OLED 시장에서 압도적인 점유율 1위를 차지하고 있는 삼성디스플레이의 기술력은 국가 경쟁력과 직결된다.\n최근 중국 디스플레이 업체들이 정부의 막대한 지원을 등에 업고 빠르게 추격해오는 상황에서 기술 유출은 산업 생태계 전반에 큰 타격을 줄 수 있다.\n경찰은 압수물 분석이 끝나는 대로 기술 유출 의혹을 받는 관련 직원들을 소환해 조사할 계획이다.\n강동완 기자\nnewslock@daum.net",
        "relevance_score": 59
    },
    {
        "title": "中에 첨단기술 유출 의혹 삼성디스플레이 압수수색",
        "date": "2025-10-02 16:06",
        "link": "https://n.news.naver.com/mnews/article/009/0005568916?sid=102",
        "content": "中에 첨단기술 유출 의혹 삼성디스플레이 압수수색\n일부 임직원 빼돌린 정황\n경찰이 삼성디스플레이의 첨단기술이 중국으로 유출된 정황을 포착하고 본격적인 수사에 착수했다. 경찰 등에 따르면 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 지난 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 이곳에서 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국의 특정 경쟁 업체에 유출했다는 의혹을 살펴보는 것으로 전해졌다.\n경찰 관계자는 \"현재 수사 초기 단계로 사실관계를 확인 중\"이라고 밝혔다. 중국으로 유출되는 국내 첨단·핵심 기술 건수는 늘어나는 추세다. 특히 반도체, 디스플레이, 2차전지 등 전략 산업 분야의 기술 유출이 심화되고 있다.\n지난해 경찰청이 적발한 해외 기술 유출 사건 27건 중 20건이 중국과 연관된 것으로 전해졌다. 경찰이 적발한 올해 상반기 해외 기술 유출 8건 중 5건이 중국으로 향했다.\n국가핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들도 지난 1일 재판에 넘겨진 바 있다.\n사건을 수사한 검찰은 이들이 삼성전자 대비 5배에 이르는 최대 30억원의 연봉을 약속받고 이 같은 범행을 저지른 것으로 봤다.\n현행 산업기술보호법은 국가핵심기술을 유출한 경우 3년 이상의 징역과 65억원 이하의 벌금, 산업 기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정하고 있다.\n삼성디스플레이 관계자는 \"경찰 수사에 성실히 협조하고 있으며 관련된 내용에 대해서는 확인해줄 수 없다\"고 밝혔다.\n[박민기 기자]\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기매일경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 명문가문을 만드는 자산관리는 이렇게…\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "디스플레이 기술 유출 정황 포착... 경찰, 삼성디스플레이 압수수색",
        "date": "2025-10-02 16:03",
        "link": "https://n.news.naver.com/mnews/article/014/0005416124?sid=102",
        "content": "디스플레이 기술 유출 정황 포착... 경찰, 삼성디스플레이 압수수색\n서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다.\n경찰은 삼성디스플레이 일부 임직원이 자사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 넘겼다는 의혹을 조사하고 있다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정한다.\n경찰 관계자는 \"아직 수사 초기 단계로 사실 관계를 파악 중\"이라고 말했다.\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기파이낸셜뉴스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n파이낸셜뉴스 헤드라인\n더보기\n파이낸셜뉴스 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "최신 기술 중국으로 유출됐나…경찰, 삼성디스플레이 압수수색",
        "date": "2025-10-02 16:00",
        "link": "https://ilyo.co.kr/?ac=article_view&entry_id=500802",
        "content": "삼성디스플레이 일부 임직원, 중국 경쟁업체에 기술 유출 의혹\n2일 연합뉴스에 따르면 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 지난 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 삼성디스플레이 일부 임직원이 회사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 살피고 있는 것으로 전해진다.\n경찰은 지난 7월 24일부터 10월 말까지 국가 핵심기술 국외 유출 행위를 집중 단속 중이다.\n김정아 기자 ja.kim@ilyo.co.kr\n-\n[단독] 삼성바이오로직스 노조, 노사 갈등 격화 속 부사장 첫 형사 고소\n온라인 기사 ( 2025.10.02 10:40 )\n-\n한덕수 전 총리 \"비상 계엄, 국가 발전 차원에서 받아들이기 어려워\"\n온라인 기사 ( 2025.09.30 15:17 )\n-\n숭례문 지하보도서 환경미화원 살해한 70대 중국인…대법서 '징역 25년' 확정\n온라인 기사 ( 2025.10.01 11:40 )",
        "relevance_score": 35
    },
    {
        "title": "'핵심기술 中 유출 의혹' 삼성디스플레이…경찰 압수수색",
        "date": "2025-10-02 16:00",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=125284",
        "content": "[오피니언뉴스=박정훈 기자] 경찰이 삼성디스플레이 사업장을 압수수색했다. 일부 임직원들이 회사의 최신 디스플레이 기술을 중국으로 유출시키려 했다는 의혹을 조사하기 위함인 것으로 알려졌다.\n서울경찰청 산업기술안보수사대는 1일 충남 아산의 삼성디스플레이 아산캠퍼스를 압수수색했다. 경찰은 임직원이 회사의 디스플레이 관련 최신 기술을 중국 업체에 넘긴 정황을 포착했다. 이에 대해 경찰 관계자는 \"아직은 수사 초기 단계이며, 사업장에 대한 압수수색 결과를 자세히 분석해 사실관계를 확인하고 있다\"고 밝혔다.\n만약 경찰 조사 결과 삼성디스플레이의 임직원들이 기술 유출을 시도한 것이 사실이라면 이것은 명백한 산업기술보호법 위반 사례다. 현행법에 따르면 국가의 핵심기술을 유출한 경우 3년 이상의 징역과 65억원 이하의 벌금형에 처해질 수 있으며 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하 벌금형에 처해질 수 있다.\n반도체, 디스플레이 등 국가 핵심 자산인 기술이 중국으로 유출되는 사건은 최근 계속해서 발생하고 있다. 경찰에 따르면 올해 상반기에만 총 8건의 기술 유출 시도가 적발했으며 이 가운데 5건이 중국으로의 유출인 것으로 나타났다.이에, 지난 9월 23일 국회에서 열린 디스플레이 산업 발전 토론회에서 박준영 삼성디스플레이 부사장은 \"최근 5년간 디스플레이 기술 유출 사례가 21건에 달하고, 피해 규모도 확대되는 만큼 국가 핵심기술 유출에 대한 실효성 있는 처벌 강화와 강력한 보호장치 마련이 시급하다\"고 지적하기도 했다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 31
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단기술 중국 유출 의혹",
        "date": "2025-10-02 15:56",
        "link": "http://www.smarttimes.co.kr/news/articleView.html?idxno=38272",
        "content": "[스마트타임스]경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황을 포착하고 수사에 나섰다.\n2일 서울경찰청 산업기술안보수사대에 따르면 산업기술보호법 위반 혐의로 지난 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 삼성디스플레이에 근무하는 임직원이 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 수사하고 있다.\n경찰 관계자는 \"수사 초기 단계로 현재 사실 관계를 확인하고 있다\"고 말했다.\n키워드\n#삼성디스플레이",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, '아이폰17 효과'에 3분기 OLED 출하량 2배↑",
        "date": "2025-10-02 15:54",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1279682",
        "content": "[데일리한국 이보미 기자] LG디스플레이의 올해 3분기 유기발광다이오드(OLED) 패널 출하량이 애플의 '아이폰17 시리즈' 흥행으로, 전분기 대비 2배 가까이 늘었다는 집계 결과가 나왔다.\n2일 시장조사업체 유비리서치에서 발간하는 'OLED 디스플레이 마켓 트래커'에 따르면 LG디스플레이의 올해 3분기 OLED 패널 출하량은 약 2000만대를 기록했다. 전 분기 출하량은 1080만대에 그쳤었다.\n유비리서서치는 \"LG디스플레이가 스마트폰용 패널을 애플에만 공급하고 있다\"면서 \"아이폰 17 시리즈 출시가 출하량 증가에 주요 동력이 됐다\"고 설명했다. 이어 \"특히 아이폰 17 프로 맥스향 출하량이 전체의 약 60%를 차지해 가장 큰 비중을 차지했다\"고 부연했다.\n삼성디스플레이도 아이폰17 시리즈와 갤럭시 S25 팬에디션(FE)향 패널 출하량이 늘어나면서 전 분기 주춤했던 '플렉시블 OLED' 출하가 크게 늘어난 것으로 조사됐다. 리지드 OLED 출하량은 전 분기와 유사한 수준을 유지하며 안정세를 보였다.\n중국 패널 업체들의 출하량은 살펴보면 올해 3분기 BOE는 약 540만대, 비전옥스는 약 670만대가 전 분기 대비 늘어난 것으로 집계됐다. BOE의 주요 고객사는 오포였다. 다음으론 애플과 화웨이가 뒤를 이었다. 비전옥스는 리퍼비시용 패널 출하가 가장 많았고, 이어 아너, 샤오미, 비보 순이었다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다\"면서 \"국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 짚었다.\n그러면서 \"다만, 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다\"고 덧붙였다.",
        "relevance_score": 56
    },
    {
        "title": "반도체에 이어 디스플레이 기술도 중국에 유출?...경찰, 삼성디스플레이...",
        "date": "2025-10-02 15:46",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=72393",
        "content": "[인더스트리뉴스 문기수 기자] 경찰이 삼성디스플레이의 최신 기술이 중국에 유출된 정황을 포착, 수사에 들어갔다.\n2일 업계에 따르면 서울경찰청 산업기술안보수사대는 1일 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색한 것으로 알려졌다.\n경찰은 아산캠퍼스에 근무하는 삼성디스플레이 임직원이 최신 디스플레이 기술을 중국의 경쟁업체에 유출했다는 의혹을 수사하고 있다.\n업계에서는 관련 인물들이 현장에서 구속됐다는 등의 루머가 퍼졌지만, 삼성디스플레이측은 소문은 소문일뿐 상당부분 사실이 아니라고 일축했다.\n다만 압수수색과 관련해 삼성디스플레이는 별도의 입장을 따로 내지는 않았다.\n관련기사",
        "relevance_score": 26
    },
    {
        "title": "애플, 헤드셋 중단하고 AI글라스로",
        "date": "2025-10-02 15:41",
        "link": "https://n.news.naver.com/mnews/article/015/0005193490?sid=105",
        "content": "메타·구글 따라잡기 '안간힘'\n애플은 AR·가상현실(VR) 시대를 준비하기 위한 기기로 헤드셋을 선택하고 지난해 2월 비전프로(사진)를 출시했다. 시장의 반응은 냉담했다. 3499달러(약 490만원)의 가격에 600g이 넘는 무게 때문에 장시간 사용하기 부담스럽다는 평가가 주를 이뤘다. 비전프로를 위한 콘텐츠·앱도 부족했다.\n시장조사업체들은 지난해 비전프로 판매량을 애플의 목표치 80만 대의 절반에 못 미치는 22만~37만 대로 추정하고 있다. 다만 10년이라는 긴 기간과 수십억달러의 자금을 투자한 만큼 더 가벼운 형태의 AR 헤드셋 개발 가능성도 열려 있다고 한 소식통은 전했다.\n애플은 메타·구글 등을 따라잡기 위해 두 종류의 스마트글라스를 개발 중이다. 하나는 아이폰과 연동되며 자체 디스플레이가 없는 N50이다. 이를 내년에 공개하고, 2027년 출시한다는 게 애플의 목표다. 아울러 메타가 지난달 17일 공개한 것과 비슷한 스마트글라스도 개발 중인 것으로 알려졌다. 디스플레이를 장착한 스마트글라스는 2028년 발매 계획인데 이를 앞당기기 위해 노력 중이라고 블룸버그는 전했다.\n실리콘밸리=김인엽 특파원 inside@hankyung.com",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이 OLED 기술 중국으로 샜나…경찰, 임직원 압수수색",
        "date": "2025-10-02 15:38",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7131136",
        "content": "[주간한국 이주선 기자] 경찰이 삼성디스플레이의 첨단 유기발광다이오드(OLED) 기술 유출 정황을 포착하고 수사에 나섰다.\n2일 서울경찰청 산업기술안보수사대는 전날 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 밝혔다.\n경찰은 이곳에 근무하는 일부 임직원이 회사 최신 OLED 기술을 중국 기업에 유출했다는 의혹을 들여다보고 있다. 현재 임직원들은 이 같은 의혹에 대해 부인하고 있는 것으로 알려졌다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금, 그리고 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 각각 규정하고 있다.\n국가 핵심기술은 디스플레이를 포함해 반도체, 미래차, 2차전지 등 기술·경제적 가치가 높거나 성장 잠재력이 높아 해외로 유출될 경우 국가 안보·경제 발전에 악영향을 줄 우려가 있는 기술을 말한다.\n우리 기업들은 현재 핵심기술 유출로 골머리를 앓고 있다.국가정보원 산업기밀보호센터에 따르면 기술 유출 범죄로 해마다 약 60조원 규모 경제적 손실이 발생하고 있다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 50
    },
    {
        "title": "LG전자, 우울한 TV 성적표에 수익성 확대 사활",
        "date": "2025-10-02 15:38",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=40210",
        "content": "LG전자가 오랜 성장 정체에 시달리는 TV 사업 재기를 위해 다양한 방안을 강구하고 있다. 인공지능(AI) 등 소프트웨어 기술이나 시니어 TV와 같이 특정 고객군을 겨냥한 모델로 부품 비용 상승을 상쇄하려는 모습이다.\n2일 산업계에 따르면 상반기 LG전자 MS사업부문은 매출 4조3934억원, 영업손실 1917억원으로 적자전환됐다. 매출이 줄면서 같은 기간 TV 공장 가동률도 60%대까지 내려 앉았다. TV 사업 적자는 회사 전체 실적에도 악영향을 끼쳤다. 나머지 3개 사업본부(HS·VS·ES사업본부)가 역대 최대 실적을 기록했지만 전사 영업이익(6394억원)은 최근 5년 중 가장 낮았다.\nTV 사업 불황은 복합적인 요인이 얽힌 결과물이다. LG전자는 OLED TV를 핵심으로 프리미엄 제품군에 집중하겠다는 전략을 꾸준히 강조해왔다. 업계에서는 가격 기준 1500달러(약 210만원) 이상이면 프리미엄 TV로 본다. 여기에는 현재 글로벌 시장 1위를 점한 OLED TV 시리즈 외에도 프리미엄 액정표시장치(LCD) TV 모델 QLED TV가 포함된다.\n문제는 전체 프리미엄 TV 시장에서 OLED TV의 위상이 절반에 못 미친다는 점이다. 시장조사업체 옴디아에 따르면 올해 1분기 LG전자의 OLED TV 출하량은 70만4400대, 시장 점유율은 52.1%로 1위를 유지했다. 하지만 미니 발광다이오드(LED) 등 프리미엄 LCD TV 부문에서는 삼성전자, 중국 TCL 등에 출하량과 점유율 모두 밀렸다.\n프리미엄 LCD TV 모델 확대는 쉽지 않다. 선발주자들의 치열한 시장 점유율 경쟁으로 판매 가격이 떨어지면서 시장 전체적으로 수익성이 저조해진 상태이기도 하다. BOE, 차이나스타(CSOT) 등 중국 디스플레이 제조사들을 중심으로 LCD 패널 가격이 뛰면서 원가 관리에도 비상등이 켜졌다.\n업계 관계자는 “TV 시장은 프리미엄 모델이라도 가격이 중요한데, LCD TV에서 이 같은 현상이 더 강하게 나타난다”며 “삼성전자 QLED TV, LG전자 QNED TV 등 국내 모델이 LCD TV 시장에서 출하량을 늘리기는 쉽지 않다”고 말했다. 그러면서 “하드웨어에서 원가를 줄이고 시스템온칩(SoC), 운영체제(OS) 등 소프트웨어에서 수익성을 확보하려고 노력해야 한다”고 덧붙였다.\nTV는 크게 하드웨어(유리, 패널, 모듈)와 두뇌인 화질 엔진(SoC), 플랫폼(OS) 등 3개 요소가 맞물려 구동된다. LG전자는 하드웨어를 제외한 나머지 요소에서 경쟁력을 갖추고 있다는 입장이다. SoC는 AI 연산을 통해 동영상의 화질을 TV 사이즈에 맞게 보정해 송출하는 기능을 가진 반도체 칩이다. LG전자는 2016년부터 OLED TV용 자체 SoC를 개발해 왔다.\n자체 플랫폼인 웹OS(webOS)는 광고 시청과 무료 콘텐츠를 맞바꾸는 방식의 사업이다. 자체 OS를 보유하지 않은 600여개 글로벌 TV 브랜드에도 탑재돼 수익을 창출하고 있다. LG전자는 지난해 웹OS 매출이 이미 1조원을 돌파했다고 밝혔다.\n하드웨어 품질을 낮추는 대신 특정 세대를 겨냥한 제품도 돋보였다. 최근 LG전자는 고령화 시대에 발맞춰 ‘LG 이지 TV’를 선보였다. 하드웨어는 LCD 패널을 적용하고 소프트웨어 부문을 고령층에 맞게 일부 변환했다. 웹OS의 홈 화면을 간단하게 축약하고 글씨 크기를 키워 가독성을 높이는 등이다.",
        "relevance_score": 33
    },
    {
        "title": "OLED 출하량 3Q 급증…'아이폰17' 효과",
        "date": "2025-10-02 15:34",
        "link": "https://n.news.naver.com/mnews/article/031/0000970320?sid=105",
        "content": "\"애플 물량 확보, 행후 핵심 과제\"한국 디스플레이 업체들의 3분기 스마트폰 및 폴더블 패널 출하량이 최대 두 배 가량 급증한 것으로 나타났다.\n시장조사업체 유비리서치는 2일 발간한 'OLED 디스플레이 마켓 트래커'를 통해 \"삼성디스플레이는 3분기 애플의 '아이폰17' 시리즈와 '갤럭시S25' 시리즈의 패널 출하량이 급증하면서 플렉서블(flexible) OLED 출하가 크게 늘었다\"며 \"리지드(rigid) OLED 출하량은 전 분기와 비슷한 수준을 유지했다\"고 밝혔다.\nLG디스플레이에 대해선 \"2분기 1080만대에 그쳤던 패널 출하량이 3분기에 2000만대로 급증해 두 배나 성장했다\"고 설명했다.\nLG디스플레이는 스마트폰용 패널을 애플에만 공급하며, '아이폰17 프로 맥스' 모델의 약 60% 비중을 차지한 것으로 파악됐다.\n중국 패널 업체들의 3분기 출하량도 증가세를 보였다. BOE는 전분기보다 약 540만대, 비전녹스는 약 670만대 출하량이 증가했다.\nBOE의 주요 고객사는 중국 스마트폰 브랜드인 오포, 애플, 화웨이라는 게 유비리서치 측의 설명이다.\n비져녹스는 중국 스마트폰 브랜드인 아너, 샤오미, 비보에 주로 패널을 공급했다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들의 출하량이 뚜렷한 회복세를 보이고 있다\"며 \"가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 예상했다.",
        "relevance_score": 44
    },
    {
        "title": "“애플, 비전프로 개편 보류…’스마트 안경’에 집중”",
        "date": "2025-10-02 15:30",
        "link": "https://n.news.naver.com/mnews/article/018/0006131946?sid=101",
        "content": "“애플, 비전프로 개편 보류…’스마트 안경’에 집중”\n스마트 안경 프로젝트에 자원 투입\n선두주자 '메타' 따라잡을까 관심[이데일리 임유경 기자] 애플이 혼합현실(MR) 헤드셋 비전프로의 경량형 모델 출시를 미루고 메타의 레이밴 시리즈와 경쟁할 수 있는 인공지능(AI) 기반 스마트 안경 개발에 자원을 집중하고 있다는 보도가 나왔다.\n1일(현지시간) 블룸버그통신의 애플 전문기자 마크 거먼은 복수의 소식통을 인용해 애플이 2027년 출시를 목표로 준비하던 경량형 후속 모델 ‘N100’ 개발 인력을 스마트 안경 프로젝트로 전환했다고 전했다.\n블룸버그에 따르면 애플은 최소 두 가지 버전의 스마트 안경을 개발 중인 것으로 보인다.\n첫 번째 모델(N50)은 아이폰과 연동되는 비(非)디스플레이 제품으로, 빠르면 내년에 공개되고 2027년 출시될 수 있다.\n두 번째 모델은 자체 디스플레이를 탑재해 메타의 ‘레이밴 디스플레이’와 경쟁하는 형태다. 원래 2028년 출시 목표였지만 개발 속도가 앞당겨지고 있다는 전언이다.\n이들 제품에는 스피커·카메라·음성 제어 기능이 탑재될 예정이며, 애플은 헬스케어 기능 적용도 검토 중인 것으로 알려졌다.\n애플은 AI 플랫폼 ‘애플 인텔리전스’ 도입이 늦었고, 음성비서 시리(Siri) 개선도 지연돼 왔지만, 내년 3월 대규모 개편된 시리를 선보여 새로운 기기군의 핵심 기능으로 삼을 계획인 것으로 전해졌다.\n메타는 스마트 안경 시장에서 앞서가고 있다. 2021년 ‘레이밴 스토리즈’를 출시한 후 꾸준히 다양한 업그레이드 모델을 선보이고 있다. 지난달에는 첫 디스플레이 내장 모델인 ‘메타 레이밴 디스플레이’를 선보였다. 디스플레이를 통해 앱 알림, 길 찾기, 메시지 수신 등 다양한 정보를 실시간으로 확인할 수 있다. 함께 손목에 착용하는 제스처 인식 밴드 ‘메타 뉴럴 밴드’를 통해 앱을 조작하는 방식이다. 메타는 이와 함께 3K 화질 촬영 가능한 스포츠 특화 모델인 ‘오클리 메타 뱅가드’도 공개했다.\n애플은 일반 소비자 대상 비전프로의 새로운 모델 개발은 일단 보류했지만, 칩셋을 개선한 업그레이드 모델과 기업 시장을 대상으로 한 활용 방안 확대는 계속한다는 방침이라고 블룸버그는 전했다.\n한편, 비전프로는 지난 2023년 6월 처음 공개될 당시 애플이 애플워치 이후 약 9년 만에 처음 내놓은 새로운 카테고리의 제품으로 큰 주목을 받았다. 하지만 출고가가 3499달러(약 490만원)로 일반 소비자들이 접근하기에 지나치게 고가인 데다가 600g이 넘는 무게로 장시간 착용 시 피로감이 크다는 점이 단점으로 꼽혔다. 또 넷플릭스·유튜브 등 주요 스트리밍 서비스 앱도 지원하지 않아 전용 콘텐츠·앱이 충분하지 않다는 불만도 높았다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 83
    },
    {
        "title": "애플, ‘비전프로’ 후속 계획 접고 AI 스마트 글래스 개발에 집중",
        "date": "2025-10-02 15:24",
        "link": "https://n.news.naver.com/mnews/article/366/0001112613?sid=105",
        "content": "애플이 혼합현실(MR) 헤드셋 ‘비전프로’의 후속 개편 계획을 사실상 접고, 메타가 주도하는 인공지능(AI) 기반 스마트 글래스 개발에 역량을 집중하기로 했다.\n블룸버그는 1일(현지시각) 애플이 2027년 출시를 목표로 준비하던 저가형·경량형 비전프로(N100)의 개발팀을 스마트 글래스 기기 프로젝트로 전환했다고 보도했다.\n애플이 준비 중인 스마트 글래스는 최소 두 가지 버전이 있다. 첫 번째는 ‘N50’으로 불리는 모델로, 아이폰과 연동해 작동하며, 자체 디스플레이는 없다. 애플은 이 제품을 내년 공개하고, 2027년 정식 출시를 목표로 하고 있다. 두 번째 모델은 디스플레이를 내장한 기기로, 메타의 ‘레이밴 디스플레이’와 경쟁할 수 있다. 애플은 이 제품의 출시 시점을 2028년에서 앞당길 방안을 검토 중이다.\n메타는 이미 2021년 ‘레이밴 스토리즈’, 2023년 ‘레이밴 메타’를 출시하며 스마트 글래스 시장에서 앞서가고 있다. 지난달에는 카메라 성능과 배터리를 강화한 비디스플레이형 신제품 ‘메타 레이밴 디스플레이’를 내놓기도 했다. 반면 애플은 AI와 음성 인터페이스 영역에서 뒤처져 있다는 평가를 받아왔다. 시리 개선이 지연되면서 애플 인텔리전스 플랫폼 출시도 늦어졌다.\n애플은 내년 3월을 목표로 ‘재구축된 시리’를 선보이고, 안경, 스피커, 카메라 등 신제품군에 AI 기반 기능을 확대할 계획이다. 블룸버그에 따르면, 애플은 스마트 글래스에 음악 재생용 스피커, 사진·영상 촬영 카메라, 음성 제어 기능, 건강 추적 기능까지 탑재하는 방안을 검토 중이다.\n업계는 차세대 AI 디바이스 경쟁이 치열해지고 있다고 분석하고 있다. 구글과 아마존은 AI 하드웨어 라인업을 확장하고 있으며, 오픈AI는 애플 전 수석디자이너 조니 아이브와 협력해 신형 기기를 개발하고 있다.",
        "relevance_score": 71
    },
    {
        "title": "경찰 삼성디스플레이 압수수색, 첨단기술 중국 유출 수사 착수",
        "date": "2025-10-02 15:24",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=414696",
        "content": "[비즈니스포스트] 경찰이 삼성디스플레이의 첨단기술 중국 유출 현황을 포착하고 수사에 착수했다.\n2일 관련 업계에 따르면 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스 압수수색을 진행했다.\n경찰은 삼성디스플레이 일부 임직원이 회사의 첨단 디스플레이 기술을 중국 특정 업체에 유출했다는 의혹을 조사하고 있다.\n올해 상반기에만 해외 기술 유출은 8건이다. 이 가운데 5건은 중국 경쟁업체에 기술이 넘어갔다.\n지난 5월에는 삼성전자가 1조6천억 원을 투자해 개발한 18나노 D램 공정 기술을 유출한 혐의로 전직 임직원 3명이 구속됐다. 검찰은 추정 피해 규모만 5조 원으로 파악했다.\n같은 달 전직 SK하이닉스 직원 역시 영업비밀 5900장을 촬영해 중국 경쟁 기업에 넘기려한 혐의로 재판에 넘겨졌다. 김호현 기자",
        "relevance_score": 26
    },
    {
        "title": "레드포스 PC방, 사당점에 FPS 특화 기어 '조위존' 선보인다",
        "date": "2025-10-02 15:22",
        "link": "http://www.sisunnews.co.kr/news/articleView.html?idxno=229844",
        "content": "농심 e스포츠 팀을 운영하는 농심 레드포스와 PC방 창업 컨설팅 전문기업 ㈜비엔엠컴퍼니가 합자해 전개하는 프리미엄 브랜드 ‘레드포스 PC방’이 사당점에 벤큐 조위(ZOWIE) 초고주사율 게이밍 모니터와 FPS 특화 기어로 구성된 ‘조위존(ZOWIE ZONE)’을 선보인다고 밝혔다.\n관계자는 “이번 조위존은 초고주사율 600Hz 모니터와 정밀한 타격 감각을 지원하는 전용 마우스, 키보드 등으로 꾸려져 FPS 장르에 최적화된 환경을 제공한다. 특히 프로게이머들이 실제 사용하는 동일 사양의 장비와 공간을 구현해 일반 이용자들도 대회 수준의 플레이 경험을 체감할 수 있도록 했다.”고 설명했다.\n이어 “사당점의 조위존에는 최고 주사율인 600Hz를 지원하는 ‘ZOWIE XL2586X+’, 400Hz 주사율의 ‘ZOWIE XL2566X+’ 게이밍 모니터가 배치돼 있다. 조위 게이밍 모니터는 ‘발로란트’ 및 ‘배틀그라운드’ 이스포츠 프로 경기에 공식 모니터로 지정된 제품으로, FPS 및 MOBA 장르 게임에 집중할 수 있는 24인치 크기의 Fast TN 디스플레이로 향상된 게임 플레이를 경험할 수 있다.”고 말했다.\n또 “방문객들이 사당점 조위존에서 프로게이머들처럼 게임을 즐길 수 있도록 e스포츠에 특화된 스펙과 디자인을 적용했다. ‘XL2586X+’와 ‘XL2566X+’는 프로게이머, 인플루언서 등의 모니터 설정값을 불러올 수 있어 그 경험이 배가된다.”며 “모니터뿐 아니라 게이밍 기어도 프로게이머들이 많이 사용하는 조위, 로지텍, 스틸시리즈로 구성돼 있다. 더불어 고사양 게이밍 기어를 제한 없이 사용할 수 있도록 좌석의 폭을 넓혀, 장패드뿐 아니라 프로게이머들이 애용하는 대형 마우스패드도 배치할 수 있다.”고 전했따.\n㈜비엔엠컴퍼니 서희원 대표는 “조위존은 까다로운 FPS 게이밍 환경을 기준으로 선정되는 만큼, 단순한 장비 배치를 넘어 좌석 간격, 시야각, 장비 세팅까지 철저히 고려해 조성된다”며, “이번 사당점을 비롯해 광주 상무지구점, 수원 인계점, 수유점, 미아 CGV점에 이어 다섯 번째로 조위존을 선보이게 되어 기쁘다. 앞으로도 게이머들이 최상의 환경에서 플레이할 수 있도록 프리미엄 PC방 문화를 만들어가겠다”고 밝혔다.\n보도자료 문의 및 기사제휴\n▶ sisunnews@sisunnews.co.kr\n▶ 02-838-5150",
        "relevance_score": 27
    },
    {
        "title": "최신 기술 중국으로 넘어갔나...삼성디스플레이 '발칵' [지금이뉴스]",
        "date": "2025-10-02 15:22",
        "link": "https://n.news.naver.com/mnews/article/052/0002255172?sid=102",
        "content": "최신 기술 중국으로 넘어갔나...삼성디스플레이 '발칵' [지금이뉴스]\n서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의와 관련해 어제(2일) 충남 삼성디스플레이 아산캠퍼스를 압수수색 했습니다.\n경찰은 이곳에서 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국의 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있습니다.\n대상 임직원들은 해당 의혹에 대해 일차적으로 부인한 것으로 알려졌습니다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정하고 있습니다.\n경찰은 이와 관련해 아직 수사 초기 단계라며 사실관계를 확인하고 있다고 설명했습니다.\n국내 기업의 첨단·핵심 기술이 해외로 유출되는 사례는 끊이지 않고 있습니다.\n경찰이 올해 상반기 적발한 해외 기술 유출은 모두 8건으로, 이 가운데 5건이 중국으로 넘어갔습니다.\n이달 1일에도 국가 핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들이 재판에 넘겨진 바 있습니다.\n기자: 배민혁\n오디오: AI앵커\n자막편집: 박해진\n#산업스파이\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 유일하게 AI가 대체 못 하는 직업?\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "삼성 트라이폴드 가격 예상해보기...사양에 따라 300~400만 원 초반대?",
        "date": "2025-10-02 15:08",
        "link": "https://www.greened.kr/news/articleView.html?idxno=331824",
        "content": "애플도...아이폰 최종 가격, 아이팟+휴대폰보다 조금 낮아\n[녹색경제신문 = 우연주 기자] 삼성전자가 새롭게 선보일 것으로 예상되는 트라이폴드 스마트폰의 가격을 추측해보자. 업계에서 통용되는 '결합 제품' 가격 책정 전략을 적용하면, 대략적인 가격대를 예측할 수 있다.\n일반적으로 두 가지 제품의 기능을 결합한 제품은 각각을 따로 구매할 때의 비용을 합친 다음 이보다 조금 낮게 최종 소비자가가 결정됐다.\n'결합 제품'을 선도적으로 출시해 온 애플의 사례를 봐도 그렇다.\n애플이 최초로 출시한 아이폰의 최종 가격은 당시 인기를 구가했던 블랙베리 폰의 가격에 아이팟 가격을 더한 것보다 조금 낮았다.\n당시 일반 휴대폰의 가격은 100달러(한화 약 14만 원), 블랙베리는 2년 약정 기준 200달러에 조금 못 미쳤다. MP3 역할만 하던 아이팟은 아이폰 출시 전 모델 기준 약 250(30GB)·350달러(80GB) 였다.\n블랙베리와 아이팟의 가격을 더하면 450~550달러가 된다.\n애플은 아이폰의 가격을 약 500달러(4GB)·600달러(8GB)로 매겼으나 2개월만에 이를 300달러·400달러로 낮췄다.\n두 개 제품을 별도 구매하는 것보다 조금 낮은 선에서 최종 가격이 형성된 것이다.\n이는 지금도 마찬가지다. 아이패드 M4 모델과 매직키보드를 따로 구매해 조합하면 11인치는 약 200만 원, 13인치는 약 250만 원이 든다.\n반면 M4를 탑재한 맥북에어는 13인치가 약 160만 원, 15인치가 약 190만 원으로, 따로 사는 것보다 가격대가 낮다.\n삼성전자의 트라이폴드가 태블릿과 기존 스마트폰의 기능을 합친 것으로 기획됐다면, 갤럭시 탭 S11 울트라(약 190만 원)와 갤럭시 S25 엣지(약 150만 원)를 더한 340만 원(256GB 기준)보다 조금 낮은 가격으로 판매될 것으로 보인다.\n만약 트라이폴드가 Z 폴드에 스마트폰 하나를 더한 제품으로 기획됐다면 약 390만 원(256GB), 사양을 높인다면 410만 원(512GB)보다 조금 낮은 가격이 예상된다.\n우연주 기자 lycaon@greened.kr",
        "relevance_score": 30
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색...최신 기술 中 유출 의혹",
        "date": "2025-10-02 15:01",
        "link": "https://www.newspim.com/news/view/20251002000930",
        "content": "1일 삼성디스플레이 아산캠퍼스 압수수색\n[서울=뉴스핌] 박우진 기자 = 경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황에 대해 강제수사에 나섰다.\n2일 경찰에 따르면 서울경찰청 산업기술안보수사대는 전날 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 일부 직원들이 최신 디스플레이 기술을 중국 경쟁업체에 넘긴 의혹을 살펴보고 있는 것으로 알려졌다.\n산업기술보호법에 따라 국가 핵심기술을 유출할 경우 3년 이상 징역, 65억원 이하 벌금, 이외 산업기술을 유출한 경우에는 15년 이하 징역 또는 30억원 이하 벌금에 처해질 수 있다.\n경찰 관계자는 \"아직 수사 초기 단계로 사실관계를 확인하고 있다\"고 밝혔다.\nkrawjp@newspim.com",
        "relevance_score": 27
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색 '첨단기술 中 유출 의혹'",
        "date": "2025-10-02 15:00",
        "link": "https://www.newsway.co.kr/news/view?ud=2025100214550880237",
        "content": "2일 삼성디스플레이 충남 아산캠퍼스 압수수색일부 임직원 OLED 기술 중국 경쟁업체에 넘긴 의혹\n2일 재계에 따르면 서울경찰청 산업기술안보수사대가 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 일부 임직원이 회사의 OLED 디스플레이 기술을 특정 중국 경쟁업체에 넘긴 의혹을 들여다보고 있다. 대상 임직원은 일차적으로 부인한 것으로 알려졌다.\n경찰 관계자는 \"아직 수사 초기 단계\"라며 \"유출 대상이 된 기술과 전후 사실관계를 확인 중\"이라고 말했다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정한다. 전날에도 국가 핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들이 재판에 넘겨진 바 있다.\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 30
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단기술 중국 유출 의혹",
        "date": "2025-10-02 14:57",
        "link": "https://n.news.naver.com/mnews/article/586/0000113172?sid=102",
        "content": "임직원이 中 경쟁 업체에 기술 유출 정황 포착\n경찰이 삼성디스플레이의 첨단 기술 유출 정황을 포착하고 강제수사에 나섰다.\n2일 서울경찰청 산업기술안보수사대는 전날(1일) 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색 했다고 밝혔다.\n경찰은 삼성디스플레이 아산캠퍼스에 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출한 것으로 보고 수사를 진행 중이다.\n경찰 관계자는 \"수사 초기 단계\"라며 \"사실 관계를 확인 중\"이라고 말했다.\n경찰에 따르면, 올해 상반기에 적발된 해외 기술 유출은 8건이다. 이 중 5건이 중국으로 유출됐다.\n지난해에는 해외 기술 유출이 총 27건 발생했으며, 이 중 20건이 중국으로 흘러 들어갔다.\n기술별로는 반도체 9건, 디스플레이 8건이 유출된 것으로 파악됐다.",
        "relevance_score": 25
    },
    {
        "title": "HB솔루션, OLED 넘어 마이크로LED 공정 장비 선도한다",
        "date": "2025-10-02 14:54",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=382604",
        "content": "HB솔루션 주가가 강세를 보이고 있다.\n2일 한국거래소에 따르면 이날 오후 2시 45분 현재 5.07% 올라 2900원에 거래되고 있다.\n주가는 5일 이동평균선을 타고 오르고 있다.\nHB솔루션은 국내 디스플레이 산업의 성장과 함께 몸집을 불려온 장비 전문 기업이다.\n업계에서는 HB솔루션을 두고 ‘전후공정 장비의 토털 솔루션 기업’이라 부른다. 전공정과 후공정을 아우르는 장비 라인업을 갖춰 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n전공정 장비는 광학 측정과 정밀 설계기술, 나노 단위 계측을 토대로 한다. 반도체와 디스플레이 제조 과정에서 불량률을 낮추고 생산성을 끌어올리는 핵심 장비들이다.\n후공정에서는 레진 도포, 검사, 접합 공정까지 자동화시스템을 개발·생산하며 경쟁력을 쌓았다. 시장에서는 “HB솔루션은 디스플레이 생산 현장의 필수 파트너”라는 평가를 받는다.\nHB솔루션은 잉크젯 장비 분야에서도 기술적 강점을 보유한다. 잉크젯 장비는 차세대 디스플레이 공정의 핵심 기술로 꼽히며, 마이크로미터 단위 정밀 패터닝을 구현해야 한다. 글로벌 업체들이 기술 장벽을 세운 분야에서 HB솔루션은 자체 설계·제조 역량을 확보해 국내외 고객사와 협력을 이어가고 있다.\nHB솔루션은 디스플레이 분야에 안주하지 않고 과감한 연구개발(R&D) 투자를 이어가고 있다. 회사의 전략적 방향은 ‘사업 다각화’다. 2차전지, 자동차, 바이오 등 신성장 산업으로의 진출을 준비하면서 기존 디스플레이 장비 기술을 변형·응용하는 연구를 진행 중이다.\n2차전지 산업에서는 전극 코팅, 검사 장비 등 디스플레이 공정 기술과 유사한 영역이 많다. HB솔루션은 이 점을 겨냥해 2차전지 제조 라인에 적용할 수 있는 장비 개발을 확대하고 있다. 자동차 분야에서도 차세대 전장부품 검사와 품질 관리 솔루션을 공급할 가능성이 점쳐진다. 바이오 산업에서는 정밀 계측과 미세유체 제어 기술을 활용한 장비 개발을 모색 중이다.\n업계 관계자는 “HB솔루션은 디스플레이 장비에서 쌓은 정밀 제어 역량을 기반으로 다양한 산업에 확장할 수 있는 발판을 이미 마련했다”며 “향후 R&D 성과에 따라 시장의 평가가 크게 달라질 것”이라고 말했다.\nHB솔루션의 본업은 여전히 디스플레이다. 특히 차세대 OLED, 마이크로LED 시장이 성장하면서 관련 장비 수요도 함께 커지고 있다. 마이크로 단위의 픽셀을 정밀하게 검사하고 접합하는 공정은 기술 장벽이 높다. HB솔루션은 이런 난제를 풀어내기 위해 꾸준히 연구개발을 진행해왔다.\n이미 주요 디스플레이 기업들과 협업을 통해 양산 공정에 장비를 공급한 경험을 갖췄다. 업계에서는 “HB솔루션의 장비는 기술력뿐 아니라 안정성이 뛰어나다”며 “대규모 생산 라인에 적용해도 불량률을 낮추는 데 강점이 있다”고 평가했다.\n디스플레이와 반도체 장비 산업은 글로벌 업체들과의 경쟁이 불가피하다. 일본과 독일, 미국 기업들이 기술 격차를 유지하기 위해 앞다퉈 R&D에 투자하는 가운데 HB솔루션은 틈새시장을 파고드는 전략을 택했다. 특정 공정에 최적화된 장비를 개발해 고객 맞춤형 솔루션을 제공하는 방식이다.\nHB솔루션 관계자는 “글로벌 메이저와 정면 승부하기보다 우리가 잘할 수 있는 분야에서 독창적 장비를 만들어 공급망에서 필수적인 역할을 하는 것이 목표”라고 밝혔다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 시장의 주목을 받고 있다.\n전문가들은 HB솔루션이 안정적 매출 기반을 갖췄다는 점에서 긍정적 평가를 내린다. 디스플레이 산업은 변동성이 크지만, 장비 업계는 한 번 고객사와 신뢰를 쌓으면 장기간 거래가 이어지는 구조다. HB솔루션이 차세대 디스플레이와 2차전지, 바이오로 영역을 넓혀간다면 ‘제2의 성장 곡선’을 그릴 수 있다는 전망도 나온다.\n관건은 R&D 성과다. 신기술 장비가 고객사에 채택돼 양산 라인에 안착하느냐가 성장 여부를 결정한다.",
        "relevance_score": 92
    },
    {
        "title": "韓 디스플레이 회복세 뚜렷…애플 물량 확보 관건",
        "date": "2025-10-02 14:48",
        "link": "https://www.news2day.co.kr/article/20251002500164",
        "content": "전소영 기자 입력 : 2025.10.02 14:47 ㅣ 수정 : 2025.10.02 14:47\n3분기 韓 패널 업체들 스마트폰·폴더블폰 패널 출하량 크게 증가 中 성장 지속…美-中 지정학적 리스크 韓 디스플레이 업계엔 기회\n[뉴스투데이=전소영 기자] 최근 출시된 애플 아이폰 17 시리즈와 삼성전자 갤럭시 S25 FE 호조에 힘입어 한국 디스플레이 업계가 빠르게 회복 흐름을 보이고 있다.\n2일 유비리서치에서 매분기 발간하는 ‘OLED 디스플레이 마켓 트래커’에 따르면 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가한 것으로 조사됐다.\n이는 스마트폰 비수기였던 2분기 일시적으로 감소했던 출하량이 애플 아이폰 신제품과 삼성전자의 신제품 인기 영향에 따라 회복세로 전환한 결과라는 분석이다.\n삼성디스플레이의 3분기 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 출하량이 빠르게 증가하면서 2분기 주춤했던 flexible OLED 출하가 크게 증가했다. rigid OLED 출하량은 전분기와 비슷한 수준을 유지하며 안정적인 흐름을 나타냈다.\nLG디스플레이는 2분기 약 1080만대에 그쳤던 패널 출하량이 3분기 약 2000만대로 빠르게 증가해 전망치대로 두배 가까이 성장했다.\nLG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있기 때문에 아이폰 17 시리즈 출시가 출하량 증가의 주요 동력이 됐고, 특히 iPhone 17 Pro Max향 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 달성했다.\n권민규 SK증권 연구원은 리포트를 통해 “LG디스플레이 실적 핵심은 글로벌 세트 수요의 반등이 아닌 고객사 내 점유율 확대”라며 최근 북미 고객사(애플) 모바일향에서 기본 모델 생산 수요 증가, 최상위 모델 판매 호조는 동사에게 유리하게 진행되는 국면이다”라고 설명했다.\n유비리서치는 3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다고 분석했다. 이에 따라 한국 업체들에게 가장 중요한 고객사인 애플의 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제라고 지적했다.\n한편 중국 기업들이 빠르게 성장하는 상황 속에서 최근 미국과 중국을 둘러싼 지정학적 리스크는 한국 기업에게, 특히 LG디스플레이에게 기회요인이 될 수 있을 것으로 전망된다.\n업계에 따르면 지난 7월 미국국제무역위원회(ITC)가 예비 결정에서 BOE OLED 패널 수입 금지를 결정하면서 미국 발 디스플레이 산업 개편 가능성이 제기됐다. 최종 결정은 시점은 11월로, 대통령이 거부권을 행사하지 않으면 예비 결정과 비슷한 수준의 조치가 이뤄진다.\n하원에서는 국방부가 적대국에서 제조되거나 영향을 받는 기업의 OLED 패널 및 관련 제품을 조달하지 못하도록 하는 규정을 포함한 NDAA가 통과된 바 있다.\n강민구 IBK투자증권 연구원은 “해당 조치로 고객사 내 단기적인 점유율 변화를 기대하기는 어렵지만 미국 정부의 주도 하에 디스플레이 산업의 구조적 변화가 이뤄지고 있다는 점에 주목해야 한다”고 평가했다.\n이어 “IT Set의 OLED 전환이 이뤄지며 패널 수요가 확대되는 시점에서 중화권 패널사는 제재로 인해 국내 경쟁사는 높은 산업 지배력으로 인해 채택이 부담된다”며 “향후 미국 Set 업체의 공급망 재편 시 동사의 전략적 가치가 두드러질 것”이라고 말했다.",
        "relevance_score": 86
    },
    {
        "title": "'아이폰 17' 덕에 LG디스플레이 OLED 출하량 2배 급증",
        "date": "2025-10-02 14:48",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=122093",
        "content": "| 스마트에프엔 = 양대규 기자 | 아이폰17 시리즈가 흥행하면서 OLED(유기발광다이오드) 패널을 납품하는 LG디스플레이의 출하량이 지난 분기 대비 2배 가까이 증가했다.\n2일 유비리서치에서 매분기 발간하는 ‘OLED 디스플레이 마켓 트래커’에 따르면, 올해 3분기 삼성디스플레이와 LG디스플레이 등 국내 디스플레이 기업들의 스마트폰용 OLED 패널 출하량이 크게 증가했다.\nLG디스플레이의 스마트폰용 OLED 패널 출하량은 약 2000만대로 집계됐다. 전 분기 약 1080만대보다 약 2배로 증가했다.\n유비리서치는 아이폰 17 프로맥스용 OLED 출하량이 전체의 60%를 차지하며 가장 큰 비중을 기록한 것으로 분석했다.\n아이폰17 시리즈와 함께 갤럭시S25 FE 패널이 급증하면서 삼성디스플레이의 연성 OLED 출하량이 크게 늘었다. 중저가 스마트폰에 탑재되는 경성 OLED 출하량은 전 분기와 유사한 수준이다.\n중국 패널 업체인 BOE의 3분기 스마트폰용 OLED 출하량은 전 분기 대비 약 540만대 증가했다. BOE는 오포, 애플, 화웨이 순으로 OLED 패널을 납품했다.\nBOE의 아이폰용 패널 공급이 점진적으로 확대되며 4분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 클 것으로 유비리서치는 전망했다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다\"며 \"한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 분석했다.",
        "relevance_score": 56
    },
    {
        "title": "첨단 OLED 기술 中에 유출했나…경찰, 삼성디스플레이 전력 압수수색 [종...",
        "date": "2025-10-02 14:44",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=234431",
        "content": "용의자 지목 임직원들, 일단 혐의 부인\n경찰이 삼성디스플레이의 첨단 기술이 중국으로 유출된 정황을 포착하고 수사에 나섰다.\n2일 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날(1일) 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 밝혔다.\n경찰은 해당 공장에 근무하는 일부 임직원이 자사의 최신 유기발광다이오드(OLED) 디스플레이 기술을 중국이 특정한 경쟁 업체에 넘긴 의혹을 수사하고 있는 것으로 알려졌다. 다만 용의자로 지목된 임직원들은 해당 의혹에 대해 일차적으로 부인한 것으로 확인됐다.\n산업기술보호법에 따르면 국가 핵심 기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업 기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 한다. 경찰 측은 \"우선 사실 관계를 확인 중\"이라는 입장이다.\n우리 기업의 첨단·핵심 기술이 중국에 의해 탈취되는 사례가 최근 빈번하게 일어나고 있다. 경찰은 지난해 27건, 올해는 상반기까지 8건의 해외 기술 유출 사례를 적발한 바 있다. 특히 이 중 대부분인 25건이 중국으로 향한 범죄였다. 전날에도 국가 핵심 기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들이 재판에 넘겨졌다.\n강지용 기자\nindu@financialpost.co.kr\n관련기사",
        "relevance_score": 58
    },
    {
        "title": "韓 올레드 패널 3분기 출하량 급증…아이폰17 효과",
        "date": "2025-10-02 14:42",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=279724",
        "content": "LGD, 3Q 패널 출하량 2000만대\n삼성D, 아이폰·갤러시향 패널 출하↑\n中 패널 업체도 출하량 증가세\n[서울=뉴시스]이지용 기자 = 올해 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰용 올레드(OLED·유기발광다이오드) 패널 출하량이 크게 증가했다.\n2일 시장조사업체 유비리서치에 따르면 LG디스플레이의 패널 출하량은 2분기 1080만 대에서 3분기 약 2000만 대로 두 배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰17 시리즈 출시가 출하량 증가의 주요 동력이 된 것으로 분석된다.\n특히 아이폰17 프로 맥스향 패널 출하량은 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n삼성디스플레이도 3분기 아이폰17 시리즈와 갤럭시 S25 FE향 올레드 패널 출하량을 크게 늘렸다.\n중국 패널 업체들의 출하량도 증가세를 보였다. 3분기 기준 BOE와 비전옥스는 각각 전 분기 대비 540만 대, 670만 대 패널 출하량이 증가했다.\nBOE의 주요 고객사는 중국의 스마트폰 제조사 오포였으며 애플과 화웨이가 그 뒤를 이었다. 아이폰용 패널 공급이 점진적으로 확대되며 4분기에는 애플이 BOE의 핵심 고객사가 될 가능성이 크다.\n비전옥스는 리퍼비시용 패널 출하가 가장 많았다. 중국 스마트폰 제조사인 아너, 샤오미, 비보 등 순으로 출하가 이뤄졌다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있다\"며 \"한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 말했다.\n이어 \"한국 패널 업체들은 글로벌 프리미엄 시장에서 확고한 입지를 다져와, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것\"이라고 전망했다.",
        "relevance_score": 36
    },
    {
        "title": "유비리서치 아이폰17·삼성 폴더블폰 흥행에 OLED 출하량 전분기 2배 증...",
        "date": "2025-10-02 14:40",
        "link": "https://n.news.naver.com/mnews/article/374/0000467145?sid=101",
        "content": "[스마트폰용 OLED 출하량 추이 (유비리서치 제공=연합뉴스)]\n아이폰17 시리즈 출시와 삼성전자 폴더블폰 흥행에 힘입어 올해 3분기 스마트폰용 유기발광다이오드(OLED) 출하량이 급증한 것으로 나타났습니다.\n오늘(2일) 유비리서치에 따르면 3분기 LG디스플레이의 스마트폰용 OLED 패널 출하량은 2천만대로 전 분기(1천80만대) 보다 약 2배 가량 늘었습니다.\n지난달 출시된 아이폰17 시리즈가 주요 동력이 된 것으로 보입니다.\n유비리서치는 아이폰 17 프로맥스용 OLED 출하량이 전체의 60%를 차지하며 가장 큰 비중을 기록했다고 분석했습니다.\n삼성디스플레이는 아이폰17 시리즈와 함께 갤럭시S25 팬에디션(FE) 패널이 급증하면서 연성 OLED 출하량이 크게 증가했습니다.\n중저가 스마트폰에 탑재되는 경성 OLED 출하량은 전 분기와 유사한 수준이 유지됐습니다.\n중국 BOE는 3분기 스마트폰용 OLED 출하량이 전 분기보다 540만대 늘어났습니다.\n주요 고객사는 오포였는데 애플과 화웨이가 그 뒤를 이었습니다.\n유비리서치는 BOE의 아이폰용 패널 공급이 점진적으로 확대되며 4분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다고 내다봤습니다.\n비전옥스는 같은 기간 출하량이 670만대 증가했고 리퍼비시용 패널 출하가 가장 많았습니다.\n이어 아너, 샤오미, 비보 순으로 출하량이 많은 것으로 집계됐습니다.\n한창욱 유비리서치 부사장은 \"한국 업체들에 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라며 \"삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에 BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다\"고 말했습니다.",
        "relevance_score": 96
    },
    {
        "title": "삼성·애플 시장에 도전장 내밀었다…가격도 절반대, 확 얇아진 모토로...",
        "date": "2025-10-02 14:40",
        "link": "https://n.news.naver.com/mnews/article/009/0005568815?sid=101",
        "content": "두께 5.6mm대·최신 칩셋 탑재 기대\n휴대성 민감한 소비층 겨냥 전략 해석\n2일 관련 업계에 따르면 모토로라는 최근 중국 소셜미디어 웨이보에 ‘모토 X70 에어(Moto X70 Air)’의 티저 이미지를 공개했다.\n공개된 사진은 초슬림 디자인을 강조하고 있다. 구체적인 두께는 아직 공개되지 않았지만 갤럭시 S25 엣지와 아이폰 에어와 비슷한 5.6~5.8mm 수준일 것으로 예상된다.\n모토로라는 이달 말 공식 행사를 열고 신제품 ‘X70 에어’를 공개할 예정이다.\n신제품은 퀄컴의 차세대 칩셋 ‘스냅드래곤 8 엘리트 Gen 5’를 탑재할 가능성이 높다.\nIT 전문매체 GSM아레나는 “삼성 갤럭시 S25 엣지, 테크노 스파크 슬림, 포바 슬림, 아이폰 에어에 이어 모토로라도 초슬림 스마트폰 트렌드에 뛰어들었다”며 “아쉽게도 현재 X70 에어에 대한 다른 정보는 없지만 10월 말에 공식 출시될 때까지 많은 기대를 모으고 있다”고 보도했다.\n특히 두께 5.6~5.8mm로 예상되는 슬림한 디자인과 퀄컴의 최신 스냅드래곤 8 엘리트 Gen 5 칩셋을 탑재할 가능성이 높아 성능과 휴대성을 동시에 잡은 제품으로 기대받고 있다.\n글로벌 점유율 하락세에서 벗어나려는 의지도 읽힌다. 모토로라는 한때 세계 스마트폰 시장 점유율 2위까지 올랐으나 이후 삼성과 애플, 중국 제조사의 공세에 밀리며 존재감을 잃었다.\n하지만 최근 북미와 남미 지역에서는 중저가 모델로 반등세를 보이고 있다. 여기에 초프리미엄 라인까지 추가해 브랜드 상징성을 회복하겠다는 설명이다.\n관건은 가격 책정이다. 업계에선 X70 에어의 예상 출고가가 90만~110만 원대가 될 것으로 보고 있다. 애플 아이폰이나 삼성 갤럭시 플래그십보다 다소 낮지만 ‘초슬림+고성능’이라는 가치가 소비자 지갑을 열 수 있을지가 관전 포인트다.\n업계 한 관계자는 “폴더블이나 대화면 추세 때문에 두껍고 무거워지는 최근 스마트폰과 달리 모토로라는 다시 ‘얇고 가볍다’는 가치를 전면에 내세웠다”며 “휴대성에 민감한 소비층 특히 MZ세대를 겨냥한 전략으로 보인다”고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…기술 유출 정황",
        "date": "2025-10-02 14:40",
        "link": "https://news.mtn.co.kr/news-detail/2025100214382956701",
        "content": "경찰, 삼성디스플레이 압수수색…기술 유출 정황\n유주엽 기자\n경찰이 삼성디스플레이 최신 기술이 중국으로 유출됐다는 정황을 파악, 압수수색에 나섰다.\n2일 업계에 따르면 서울경찰청 산업기술안보부수사대는 지난 1일 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 일부 임직원이 최신 디스플레이 기술을 중국 특정 업체에 유출했다는 의혹을 살피고 있다.\n한편 경찰이 적발한 올 상반기 해외기술 유출은 8건으로, 이 중 5건은 중국으로 알려졌다.\n한편 경찰이 적발한 올 상반기 해외기술 유출은 8건으로, 이 중 5건은 중국으로 알려졌다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 35
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단기술 중국 유출 의혹 확인",
        "date": "2025-10-02 14:39",
        "link": "https://n.news.naver.com/mnews/article/056/0012041304?sid=102",
        "content": "서울경찰청 산업기술안보수사대는 어제(1일), 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 밝혔습니다.\n경찰은 이곳에 근무하는 직원 여러 명이 회사의 최신 디스플레이 기술을 중국의 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있습니다.\n경찰은 압수수색을 통해 해당 직원들의 휴대전화와 컴퓨터 등을 확보한 거로 파악됐습니다.\n경찰 관계자는 압수물 분석 등을 거친 뒤, 피의자들에 대한 추가 조사를 진행할 예정이라고 밝혔습니다.\n경찰이 적발한 올해 상반기 해외 기술 유출은 8건으로, 이 가운데 5건이 중국으로 넘어갔습니다.\n[사진 출처 : 연합뉴스 / 삼성디스플레이 제공]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 32
    },
    {
        "title": "정부·SKT·KT·LG U+·삼성·애플, 연내 폰 유통 종합시책 수립",
        "date": "2025-10-02 14:36",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148475",
        "content": "정부와 이동통신 업계가 힘을 모아 휴대폰 유통 시장을 정리할 새 대책을 만든다. 단통법 폐지 이후 커진 혼란을 막고, 소비자가 체감할 수 있는 건전한 유통 질서를 세우는 게 목표다.\n2일 업계에 따르면 방송미디어통신위원회(방미통위), SK텔레콤, KT, LG유플러스, 삼성전자, 학계, 시민단체 등 13명으로 구성된 ‘단말기유통환경 사전협의체’가 9월 19일 방미통위에서 첫 회의를 진행했다.\n눈에 띄는 점은 정부 협의체 참여에 소극적이던 애플도 협의체에 합류했다는 사실이다. 한국정보통신진흥협회(KAIT), 방송통신이용자보호협회(KCUP), 정보통신정책연구원(KISDI) 등은 보조로 참여했다.\n사전협의체 출범은 현행 전기통신사업법 시행령에 근거한다. 시행령은 ‘시책의 효율적 시행을 위해 사업자 단체 등으로 협의체를 구성해야 한다’고 규정한다. 협의체는 올해 12월 종합시책을 내놓고 내년부터 개선 작업에 착수한다. 이후 2027년 12월까지 시책 개정을 추진한다.\n협의체는 ▲유통 시장 모니터링 및 제언 ▲시책의 효율적 시행 ▲유통실태 개선 권고 이행 방안 등을 논의한다. 통신사 간 공정한 지원금 경쟁을 유도하고 허위·과장 광고를 막아 소비자 실익을 높인다는 목표다.\n세부적으로는 네 개 분과가 운영된다. 이동통신·유통망 분과는 고가 요금제·부가서비스 강요 근절 방안을 논의한다. 제조사·이용자 분과는 제조사의 차별적 지원금 지급 문제를 다룬다. 알뜰폰 분과는 불공정행위 근절 방안을 모색한다.\n업계 관계자는 “유통 시장 전반의 전문가가 모여 주요 문제를 논의한다는 점에서 의미가 크다”며 “이번 협의체 구성을 통해 근본적 해결책이 나오길 기대한다”고 말했다.\n김광연 기자\nfun3503@chosunbiz.com",
        "relevance_score": 26
    },
    {
        "title": "애플, 비전프로 개편 보류 ... AI 안경 개발에 집중",
        "date": "2025-10-02 14:28",
        "link": "https://n.news.naver.com/mnews/article/009/0005568803?sid=105",
        "content": "스마트 글라스에 인력 재배치\n음성·AI 중심 기기 경쟁 시도\n블룸버그는 1일(현지시간) 복수의 관계자를 인용해 애플이 애초 2027년 출시를 목표로 준비하던 저가형·경량형 비전프로(N100)의 개발팀을 스마트 글래스 기기 프로젝트로 전환했다고 보도했다.\n애플이 준비 중인 스마트 글라스는 최소 두 가지 버전이다.\n첫 번째는 ‘N50’으로 불리는 모델로 자체 디스플레이 없이 아이폰과 연동해 작동한다. 애플은 이 제품을 내년 공개해 2027년 정식 출시하는 것을 목표로 하고 있다.\n두 번째는 디스플레이를 내장한 모델로 최근 메타가 내놓은 ‘레이밴 디스플레이‘와 직접 경쟁할 수 있는 기기다. 블룸버그는 애플이 이 제품의 출시 시점을 2028년에서 앞당기는 방안을 검토 중이라고 밝혔다.\n메타는 2021년 ‘레이밴 스토리즈’, 2023년 ‘레이밴 메타’를 출시하며 스마트 글래스 시장에서 앞서 있다는 평가를 받고 있다. 지난 달에는 카메라 성능과 배터리를 강화한 비디스플레이형 신제품 ‘메타 레이밴 디스플레이’를 내놓기도 했다. 이에 비해 애플은 AI와 음성 인터페이스 영역에서 뒤처져 있다는 평가를 받아왔다. 시리 개선이 지연되면서 애플 인텔리전스 플랫폼 출시도 늦어진 바 있다.\n애플은 내년 3월을 목표로 ‘재구축된 시리’를 선보이며 안경·스피커·카메라 등 신제품군에 AI 기반 기능을 확장해 나간다는 계획을 추진하고 있다. 블룸버그에 따르면 애플은 스마트 글래스에 음악 재생용 스피커, 사진·영상 촬영 카메라, 음성 제어 기능, 건강 추적 기능까지 탑재하는 방안을 검토 중이다.\n업계 전반적으로도 차세대 AI 디바이스 경쟁은 치열하다. 구글과 아마존은 AI 하드웨어 라인업을 확장하고 있으며 오픈AI는 애플 전 수석디자이너 조니 아이브와 손잡고 신형 기기를 개발하고 있다. [실리콘밸리 원호섭 특파원]",
        "relevance_score": 67
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…직원이 중국으로 기술 유출 의혹",
        "date": "2025-10-02 14:26",
        "link": "https://n.news.naver.com/mnews/article/081/0003579896?sid=102",
        "content": "경찰이 삼성디스플레이 일부 직원이 회사의 기술을 중국 업체에 유출한 의혹과 관련해 수사에 착수했다.\n서울경찰청 산업기술안보수사대는 전날 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산 캠퍼스를 압수수색했다고 2일 밝혔다. 경찰은 일부 현직 직원이 회사의 최신 디스플레이 기술을 경쟁 업체인 중국의 한 회사로 유출했다는 의혹을 들여다보고 있다.\n경찰 관계자는 “아직은 수사 초기 단계로, 사실관계를 확인 중”이라고 말했다.\nCopyright ⓒ 서울신문. All rights reserved. 무단전재, 재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 27
    },
    {
        "title": "아이폰17·폴더블폰 흥행…3분기 스마트폰 OLED 출하량 껑충",
        "date": "2025-10-02 14:22",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1289491",
        "content": "매일일보 = 권선형 기자 | 애플 아이폰17 시리즈와 삼성전자 폴더블폰의 성공적인 출시에 힘입어 올해 3분기 스마트폰용 유기발광다이오드(OLED) 패널 출하량이 대폭 증가한 것으로 집계됐다.\n2일 시장조사업체 유비리서치에 따르면 LG디스플레이의 3분기 스마트폰용 OLED 패널 출하량은 약 2000만대로, 직전 분기(1080만대)와 비교해 두 배 가까이 늘어났다.\n급성장의 배경에는 지난달 출시된 아이폰17 시리즈의 높은 인기가 결정적인 역할을 한 것으로 분석된다. 유비리서치는 “전체 물량 중 아이폰 17 프로맥스 모델에 공급되는 OLED 패널이 60%를 점유하며 가장 큰 비중을 차지했다”고 설명했다.\n삼성디스플레이도 아이폰17 시리즈와 갤럭시S25 FE향 패널 공급이 동시에 급증하면서 플렉시블 OLED 출하량이 크게 늘었다. 반면 중저가 스마트폰에 주로 사용되는 리지드 OLED 출하량은 전 분기와 비슷한 수준을 유지하며 안정적인 흐름을 이어갔다.\n중국 패널 제조사인 BOE의 3분기 스마트폰용 OLED 출하량은 전 분기보다 약 540만대 증가했다. 최대 고객사는 오포였으며 애플과 화웨이가 뒤를 이었다. 유비리서치는 “BOE의 아이폰 패널 공급이 점차 확대됨에 따라 4분기에는 애플이 BOE의 핵심 고객사로 자리매김할 가능성이 높다”고 내다봤다.\n중국 업체인 비전옥스의 출하량도 670만대 늘어났다. 리퍼비시(재생산)용 패널 출하가 가장 많았고, 아너, 샤오미, 비보 순으로 공급 물량이 많았다.\n한창욱 유비리서치 부사장은 “국내 업체들에게 가장 중요한 고객사인 애플의 물량을 얼마나 안정적으로 확보하는지가 향후 실적의 핵심 과제가 될 것”이라며 “다만 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 지위를 구축했기 때문에 BOE와의 경쟁에서도 전략적 우위를 지켜나갈 수 있을 것”이라고 전망했다.",
        "relevance_score": 99
    },
    {
        "title": "D램에 디스플레이 기술까지 중국에…삼성D 기술 유출 의혹 경찰 압색",
        "date": "2025-10-02 14:18",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=254210",
        "content": "【뉴스퀘스트=김어진 기자】 경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황을 포착하고 수사에 착수했다.\n2일 경찰에 따르면 지난 1일 서울경찰청 산업기술안보수사대는 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 삼성디스플레이의 일부 임직원이 최신 디스플레이 기술을 중국 경쟁업체에 유출했다는 의혹을 들여다보고 있다.\n앞서 지난 1일에는 삼성전자 상무였던 양 모씨를 비롯한 전직 삼성전자 직원 3명이 산업기술보호법 위반·부정경쟁방지법 위반 등의 혐의로 구속기소됐다.\n이들은 2016~2018년 차레로 중국 창신메모리테크놀로지(CXMT)로 이직해 CXMT가 삼성전자의 독자기술을 이용해 18나노 D램을 양산할 수 있도록 개입한 혐의를 받는다.\n이들의 범행으로 CXMT는 18나노 D램 양산에 성공했다. 유출된 기술은 삼성전자가 1조6000억원을 투자해 세계 최초로 개발한 10나노대 D램 최신 공정기술이다. 해당 기술을 빼돌린 대가로 이들은 CXMT로부터 4~6년간 15~30억원의 급여를 받은 것으로 알려졌다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n김어진 기자\nkej@newsquest.co.kr",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 임직원, 중국에 기술유출 의혹…경찰 압수수색",
        "date": "2025-10-02 14:18",
        "link": "https://n.news.naver.com/mnews/article/028/0002769492?sid=102",
        "content": "경찰이 삼성디스플레이의 최신 기술이 중국 경쟁업체에 유출된 정황을 포착해 강제수사에 착수했다.\n2일 경찰에 따르면, 서울경찰청 산업기술안보수사대는 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다. 경찰은 일부 임직원이 삼성디스플레이의 최신 기술을 중국의 경쟁업체에 유출한 정황을 포착해 산업기술보호법 위반 혐의로 조사 중인 것으로 알려졌다. 경찰 관계자는 “압수수색을 통해 확보한 자료를 분석해 사실관계를 확인할 것”이라고 밝혔다.\n경찰이 올 상반기 적발한 국외 기술유출 사건은 총 8건으로, 이 가운데 5건은 중국으로 유출됐다. 기술 유형별로는 반도체 3건, 기계 2건 등이었다. 경찰은 지난 7월24일부터 이달 말까지 국가 핵심기술의 국외 유출 행위를 집중 단속하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "삼성디스플레이 아산사업장 압수수색…일부 임직원의 첨단기술 중국 유...",
        "date": "2025-10-02 14:16",
        "link": "http://www.fieldnews.kr/news/articleView.html?idxno=22123",
        "content": "[필드뉴스 = 윤동 기자] 삼성디스플레이의 첨단 기술이 중국으로 유출된 정황이 포착돼 경찰이 수사에 착수했다.\n2일 디스플레이 업계에 따르면 서울경찰청 산업기술안보수사대는 지난 1일 산업기술보호법 위반 혐의로 충청남도 소재 삼성디스플레이 아산캠퍼스에 대한 압수수색을 진행한 것으로 파악된다.\n경찰은 회사 내부에 근무하는 일부 임직원이 직무상 취득한 회사의 최신 디스플레이 공정 등 핵심 기술을 중국의 경쟁업체에 빼돌린 의혹을 조사하고 있다.\n또한 삼성전자가 세계 최초로 개발한 반도체 핵심 기술을 이용해 중국 반도체 회사에서 D램을 개발한 전직 삼성전자 임원 등 3명도 지난 1일 구속됐다.\n서울중앙지검 정보기술범죄수사부에 따르면 삼성전자의 18나노 D램 공정 국가 핵심기술을 중국으로 유출해 부정 사용한 혐의로 중국 창신메모리반도체(CXMT) 핵심 개발인력인 전 삼성전자 임원 양모 씨, 전 삼성전자 연구원 권모·신모 씨 등 3명을 구속 기소했다.\n구속된 양 씨 등은 삼성전자 연봉의 3∼5배에 달하는 15억∼30억원의 급여를 4∼6년간 약속받고 범죄에 가담한 것으로 알려졌다.\n이 사건의 주범 격인 삼성전자 부장 출신 김모 씨는 삼성전자가 세계 최초로 개발한 10나노대 D램 최신 공정기술을 그대로 빼돌려 CXMT에 넘긴 혐의로 지난해 1월 구속됐다.\n김 씨는 CXMT가 설립된 지난 2016년 CXMT로 이직해 삼성전자의 18나노 D램 공정 정보를 유출해 넘기고 그 대가로 수십억 원대 금품을 수수한 혐의로 재판에 넘겨졌다. 김 씨는 1심에서 기술유출 사건 역대 최고 형량인 징역 7년을 선고받은 데 이어 2심에서 징역 6년에 벌금 2억원을 선고받았다.\n한편 CXMT는 지난 2023년 중국 최초이자 세계 4번째로 18나노 D램 양산에 성공했다고 발표한 바 있다. 이는 삼성 출신 김 씨가 빼돌린 정보를 바탕으로 양 씨 등이 실제 공정에 적용하도록 도운 것으로 파악된다.",
        "relevance_score": 44
    },
    {
        "title": "경찰, '첨단기술 중국 유출 의혹' 삼성디스플레이 압수수색",
        "date": "2025-10-02 14:13",
        "link": "https://n.news.naver.com/mnews/article/119/0003010201?sid=102",
        "content": "일부 임직원, 회사의 최신 디스플레이 기술 中 특정 경쟁업체에 유출했단 의혹\n2일 경찰과 관련 업계 등에 따르면 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 지난 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 이곳에 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있다.\n경찰이 적발한 올해 상반기 해외 기술 유출은 8건으로, 이 가운데 5건이 중국으로 향했다.\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 26
    },
    {
        "title": "[더벨][Company Watch]플리토, 애플·메타·아마존 등 빅테크 행사 '러브...",
        "date": "2025-10-02 14:12",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202509301524467680105789",
        "content": "[Company Watch]플리토, 애플·메타·아마존 등 빅테크 행사 '러브콜'동시통역 특수, 데이터·AI 선순환 구조\n이종현 기자공개 2025-10-02 14:07:20\n이 기사는 2025년 09월 30일 15시42분 thebell에 표출된 기사입니다\n플리토의 인공지능(AI) 기반 동시통역 솔루션 '라이브 트랜스레이션'의 도입 확장이 빠르게 확장하고 있다. 애플과 메타, 아마존웹서비스(AWS) 등 글로벌 빅테크 기업들이 자사 행사 진행에 사용한 것이 도화선이 됐다. 세계지식포럼이나 APEC 고위관리회의, 부산국제영화제 등 국제 이벤트 동시통역도 다수 진행했다.플리토의 라이브 트랜스레이션은 음성인식(STT) 기술과 기계번역(NMT)를 융합한 제품이다. 현장 소음 제어, 화자 분리 등 기능을 갖췄는데 최대 42개 언어를 지원하고 있다.\n플리토 관계자는 \"단순 통번역을 넘어 다국적 패널 토론과 전문가 세션에서도 안정적인 서비스를 제공하는 것이 특징\"이라며 \"행사 운영비의 10%가 넘는 통역 부스 운영비 부담을 절감하고 QR 코드 제공으로 누구든 쉽게 번역을 확인할 수 있도록 서비스를 제공하고 있다\"고 밝혔다.\n플리토에 따르면 가장 극적인 효과를 본 것은 애플 관련 행사다. 지난 9월 열린 국내 최대 애플 개발자 컨퍼런스 'KWDC'는 플리토의 통번역 기술을 도입하면서 글로벌 연사와 참가자 유치에 성공했다. 참가자는 기존 6배 이상으로 늘었는데 국내에서 한정적으로 진행되던 행사가 글로벌 행사로 발돋움했다고 전했다.\nKWDC 개최에 앞서 8월 진행됐던 대만 애플 플랫폼 개발자 행사 '아이플레이그라운드 2025'에서도 라이브 트랜스레이션이 도입된 바 있다. 이밖에 일본, 중국 애플 행사에서도 통번역 기술을 제공하면서 아시아 지역에서 눈에 띄는 성과를 보이고 있다.\n빅테크 기업들이 진출한 AI 통번역 시장에서 한국 기업이 경쟁력을 갖는 것은 이례적인 일이다. 이와 관련 플리토는 '데이터의 힘'이라고 강조했다. 2012년 집단지성 번역 서비스로 출발해 번역 관련 데이터를 축적했고 이것이 통번역 정확도의 근간이 됐다는 설명이다.\n실제 플리토는 통번역 기업이기 이전에 '데이터 기업'으로 통한다. 지난 8월 '국가대표 AI'를 선정하는 정부 사업에서 플리토는 데이터 전문 기업으로 업스테이지와 팀을 꾸려 최종 5개사에 선정된 바 있다. 2019년 사업모델 특례상장을 할 수 있었던 것도 데이터 구축 경쟁력을 입증받은 결과라고 강조했다.\n여러 데이터 기업 중에서도 플리토가 특히 주목받는 것은 확장성이다. 대부분 기업이 공공 사업에 의존하는 것과 달리 플리토는 전체 매출의 약 60%가량이 해외 수출에서 발생한다. 해외 AI 개발 빅테크 기업과 다년간 데이터 공급 계약을 체결해 왔다. 올해도 약 170억원의 해외 수출 계약을 따냈다. 지난해 연간 매출액의 약 85% 수준이다.\n연이어 따낸 해외 계약 덕분에 실적은 우상향 중이다. 플리토는 연결기준 올해 상반기 매출액 139억원으로 전년 동기 대비 78% 성장했다. 아직 매출로 인식되지 않은 수주잔고와 신규 계약은 약 84억원가량으로 전년 대비 성장하는 것이 확실시되고 있다.\n매출 성장에 더해 흑자 전환에도 성공했다. 상반기 영업이익 26억원으로 영업이익률은 18.6% 수준이다. 지난해 첫 손익분기점(BEP) 달성 이후 흑자 기조를 이어가는 중이다.\n플리토는 라이브 트랜스레이션의 도입 확장이 실적 성장에 날개를 달아줄 것이라고 피력했다. 라이브 트랜스레이션 판매로 수익을 얻고, 현장에서 축적된 데이터를 다시 AI 기업들에 공급까지 하는 선순환 구조를 만들고 있다고 부연했다.\n이정수 플리토 대표는 \"AI 발전에서 가장 중요한 요소는 데이터다. 이를 위해 끊임없이 데이터 수집 방식과 학습 방안에 대해 고민해 왔다\"며 \"앞으로도 데이터와 AI의 선순환 구조를 강화하고 이에 기반한 글로벌 맞춤 전략을 통해 올해 역대 최대 실적을 달성하겠다. 국내 AI 기업의 모범적인 사례가 될 것\"이라고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [Policy Radar]합성 니코틴 제도권 위로, 담배시장 변화는\n- [밸류업 프로그램 리뷰]풀무원, 'ROE 15% 목표' 해외사업 턴어라운드 총력\n- [2025 이사회 평가]오뚜기, 정보접근성·참여도·구성 개선 '경영성과' 숙제\n- [2025 이사회 평가]이사회 운영 내실 다진 GS리테일, 성과 지표 개선 숙제\n- [승부수 던진 애경그룹]6500억 실탄 배분 관건…'재무개선·신사업' 균형 시험대\n- 삼성SDS, 희망퇴직 단행 'AI 인력 선순환'\n- 구다이글로벌 천주혁 대표, 주요 브랜드 이사진 합류\n- [변곡점 선 교촌F&B]지분율 '69%' 오너 복귀 후 ESG 등급 C→D\n- [thebell note]'마라토너'와 결별 택한 롯데\n- [변곡점 선 LG생활건강]안정적 재무구조, M&A 기반 '마련'\n이종현 기자의 다른 기사 보기\n-\n- [페스카로 IPO]거래소 예비심사 통과, '통합 자동차 보안' 비전 제시\n- [Company Watch]플리토, 애플·메타·아마존 등 빅테크 행사 '러브콜'\n- [Company Watch]태웅, 해상풍력용 플랜지 장비 '업그레이드'\n- [i-point]한컴, '소형 AI 연합' 기술 공개… 자사 제품군에 순차 적용\n- [i-point]플리토, 부산국제영화제 '포럼 비프' 동시통역 제공\n- [i-point]라온시큐어, 일본 사이버링크스 손잡고 디지털ID 시장 공략\n- [i-point]샌즈랩, 기술 특허로 직무발명보상 우수기업 인증 취득\n- [i-point]아이티센그룹, 업무 맞춤형 AI 비서 '세니' 출시\n- [i-point]한컴, '한컴어시스턴트' 구독형 유료 서비스 출시\n- [i-point]크라우드웍스, 일본 데이터 전처리·AI 평가 시장 진출",
        "relevance_score": 48
    },
    {
        "title": "베일벗는 삼성 야심작 '갤럭시XR'…출시 전 실물 전시 자신감",
        "date": "2025-10-02 14:12",
        "link": "https://n.news.naver.com/mnews/article/014/0005416039?sid=105",
        "content": "2일 업계에 따르면 삼성전자는 오는 15~21일 사전 구매 알림 신청을 받은 뒤 22일 오전 11시(한국시간) 갤럭시XR를 정식 출시한다.\n출시에 앞서 실물 기기도 공개한다. 이달 20일부터 전국 삼성스토어 7개점에 갤럭시XR이 진열된다. 그동안 삼성전자는 갤럭시언팩, 모바일 월드 콩그레스(MWC) 등 해외에서 열리는 행사에서 갤럭시XR 실물을 전시한 바 있으나, 국내에선 공개한 바 없었다. 삼성전자는 22일 미디어데이를 통해 갤럭시XR 공개 행사를 진행할 예정이다.\n삼성전자는 당초 9월 중 갤럭시XR 출시를 목표했으나, 제품 완성도를 다듬는 보완 작업을 거치며 출시 일정이 다소 미뤄진 것으로 보인다.\n갤럭시XR은 삼성전자가 퀄컴, 구글과 손 잡고 만든 고글 형태의 웨어러블 기기다. 갤럭시XR을 차면 가상현실(VR), 증강현실(AR), 혼합현실(MR) 등 가상 환경을 체험할 수 있다.\n갤럭시XR '두뇌' 역할을 하는 애플리케이션프로세서(AP)는 퀄컴의 최신 칩셋 스냅드래곤 XR2 플러스 2세대가, 고도화된 XR 성능 구현을 위해 16GB 램이 장착될 것으로 알려졌다. 또 3800 인치당픽셀수(PPI) 마이크로 유기발광다이오드(OLED) 패널이 들어가 애플 '비전프로'(3391 PPI)를 뛰어넘는 초고화질을 구현한다. 구글 거대언어모델(LLM) '제미나이'를 활용한 AI 에이전트를 넣어 사용자의 명령을 직관적으로 수행한다.\n삼성전자가 XR 기기 시장에 뛰어든 목적은 미래 먹거리 발굴이다. 시장조사기관 옴디아에 따르면 글로벌 XR 시장 규모는 2024년 1839억달러(약 257조 6000억원)에서 2032년까지 1조 2000억달러(약 1680조 9600억원) 규모로 커질 전망이다.\n애플과 메타가 각각 비전프로, '메타 퀘스트'를 출시해 XR 시장에 먼저 진출하긴 했지만, 높은 기기 가격, 무거운 무게, 콘텐츠 부족 등에 발목이 잡혀 시장 지위가 견고하지 못한 상태다. 삼성전자는 상대적으로 합리적인 가격과 가벼운 무게 등을 내세워 시장 빈틈을 파고들 것으로 예상된다. 갤럭시XR 출고가는 200만원대 후반이 유력한데, 비전프로(3499달러·약 490만원)보다 200만원 가량 더 저렴하다. 삼성전자는 갤럭시XR의 무게도 500~600g 수준인 비전프로, 메타 퀘스트보다 낮춰 장시간 사용에도 부담이 없도록 설계한 것으로 전해졌다. 업계 관계자는 \"삼성전자는 일단 소량만 생산해 초기 시장 수요를 확인한 뒤 생산량을 확대하는 전략을 펼 것\"이라며 \"갤럭시XR 출시에 발맞춰 연내 전용 XR 콘텐츠도 속속 선보일 전망\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "메타에 놀란 애플…비전 에어 출시 보류→스마트 안경 개발 집중",
        "date": "2025-10-02 14:08",
        "link": "https://n.news.naver.com/mnews/article/092/0002392974?sid=105",
        "content": "보도에 따르면, 애플은 스마트 글래스 시장에서 메타와의 경쟁에서 우위를 확보하기 위해 비전 프로 에어 개발을 중단하고 스마트 안경 개발에 속도를 내는 전략을 택했다.\n당초 애플은 2027년 출시를 목표로 훨씬 가볍고 저렴한 ‘비전 에어’를 준비 중인 것으로 알려졌다. 하지만 현재 애플은 해당 프로젝트에 투입됐던 엔지니어들을 스마트 안경 개발로 전환 배치하고 있다고 외신들이 전했다.\n애플이 개발 중인 스마트 글래스에는 카메라, 마이크, 인공지능(AI) 기능이 탑재될 예정이며 이르면 내년에 공개돼 2027년에 출시될 가능성이 있다. 첫 번째 버전에는 디스플레이가 포함되지 않지만, 애플은 디스플레이가 통합된 모델도 별도로 개발 중이다. 원래는 2028년 출시를 목표로 했으나, 최근 메타가 ‘메타 레이밴 디스플레이 AI 글래스’를 공개하면서 개발 일정을 앞당기려 하고 있다.\n메타 레이밴 디스플레이 스마트 풀컬러 고해상도 디스플레이를 렌즈 한쪽에 탑재해 메시지, 사진, 각종 정보를 표시할 수 있다. 외형은 일반 안경과 크게 다르지 않아 자연스러운 착용이 가능하며, 업계에서는 이를 메타의 차세대 증강현실(AR) 안경인 ‘오리온(Orion)’으로 가는 첫걸음으로 평가하고 있다.\n메타는 2023년부터 다양한 버전의 메타 레이밴을 출시해 왔으며, 애플보다 한발 앞선 AI 제품을 보유하고 있다. 이에 반해 애플의 스마트 글래스는 AI와 음성 기반 명령에 의존하게 되며, 이를 위해서는 차세대 시리가 필요하다.\n하지만, 애플은 iOS 18에서 약속했던 애플 인텔리전스 기능을 충족하지 못해 시리 출시를 지연시켰고 새로운 아키텍처를 기반으로 한 업데이트된 시리는 2026년 봄 공개될 것으로 전망된다.\n애플은 첫 번째 스마트 글래스를 다양한 소재와 프레임 옵션으로 출시해 패션 액세서리로 자리매김할 계획이다. 소비자는 자신이 선호하는 색상과 프레임 스타일을 선택할 수 있으며, 글래스에는 애플이 설계한 칩이 탑재된다. 다만 여전히 아이폰 연결이 필요하다 이외에도 카메라, 마이크, 건강 추적 기능이 포함될 예정이다.\n한편, 애플은 더 가벼운 버전의 비전 프로의 개발은 일시 중단했지만, 올해 말 M5 칩을 탑재한 현행 비전 프로를 새롭게 선보일 계획이다.",
        "relevance_score": 77
    },
    {
        "title": "아이폰17 출시에 3분기 OLED 패널 출하 급증",
        "date": "2025-10-02 14:08",
        "link": "https://n.news.naver.com/mnews/article/092/0002392975?sid=105",
        "content": "2일 유비리서치 ‘OLED 디스플레이 마켓 트래커’에 따르면 올해 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가했다. 이는 스마트폰 비수기였던 2분기, 일시적으로 감소했던 출하량이 아이폰 시리즈와 삼성전자의 신제품 인기에 힘입어 빠르게 회복세로 전환한 결과다.\n삼성디스플레이의 경우 3분기 아이폰17 시리즈와 갤럭시S25 FE향 패널 출하량이 급증하면서 2분기 주춤했던 플렉서블 OLED 출하가 크게 늘었다. 리지드 OLED 출하량은 전분기와 유사한 수준을 유지하며 안정적인 흐름을 보였다.\nLG디스플레이는 2분기 약 1천80만대에 그쳤던 패널 출하량이 3분기 약 2천만대로 급증해 두 배 가량 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰 17 시리즈 출시가 출하량 증가의 주요 동력이 됐다. 특히 아이폰 17 프로 맥스향 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 증가세를 보였다. BOE는 2분기 대비 약 540만대, 비전옥스는 약 670만대 출하량이 늘었다. BOE의 주요 고객사는 오포였고, 애플과 화웨이가 그 뒤를 이었다. 특히 아이폰용 패널 공급이 점진적으로 확대되며, 4분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다. 비전옥스는 리퍼비시용 패널 출하가 가장 많았고, 이어 아너, 샤오미, 비보 순으로 출하가 이뤄졌다.\n한창욱 유비리서치 부사장은 “3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다”며 “한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것”이라고 말했다.\n그러면서 “삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다”고 덧붙였다.",
        "relevance_score": 59
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…최신 기술 中 유출 정황",
        "date": "2025-10-02 14:08",
        "link": "http://www.segyebiz.com/newsView/20251002510958?OutUrl=naver",
        "content": "삼성디스플레이의 기술이 중국 특정 업체로 유출된 정황을 포착하고 경찰이 수사에 나섰다.\n서울경찰청 산업기술안보수사대는 지난 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다.\n경찰은 일부 임직원이 회사의 최신 디스플레이 기술을 중국 경쟁업체에 유출했다는 의혹을 살펴보고 있다. 이에 대해 경찰 관계자는 “현재 수사 초기 단계”라고 설명다.\n유은정 기자 viayou@segye.com\n삼성디스플레이의 기술이 중국 특정 업체로 유출된 정황을 포착하고 경찰이 수사에 나섰다.\n서울경찰청 산업기술안보수사대는 지난 1일 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다.\n경찰은 일부 임직원이 회사의 최신 디스플레이 기술을 중국 경쟁업체에 유출했다는 의혹을 살펴보고 있다. 이에 대해 경찰 관계자는 “현재 수사 초기 단계”라고 설명다.\n유은정 기자 viayou@segye.com",
        "relevance_score": 28
    },
    {
        "title": "애플, '멀티 챗봇' 전략으로 xAI 독점 소송 반격…AI 디바이스 주도권 경...",
        "date": "2025-10-02 14:07",
        "link": "https://n.news.naver.com/mnews/article/138/0002206464?sid=105",
        "content": "[디지털데일리 김문기 기자] 1일(현지시간) 블룸버그, 아르스 테크니카 등 복수 외신에 따르면 애플(대표 팀 쿡)이 오픈AI(OpenAI)와 협력하며 테슬라(대표 일론 머스크)의 AI 스타트업 엑스에이아이(xAI)가 제기한 독점금지법 위반 소송에 대해 강력한 법적 대응에 나선 것으로 전해졌다.\n애플은 자사의 플랫폼에 오픈AI 외 다른 챗봇 기술도 통합할 계획임을 밝히며 독점 주장을 일축했으며, 이와 동시에 애플과 오픈에이아이는 인력 및 디바이스 개발 영역에서 치열한 주도권 경쟁을 벌이는 양상이다.\n애플은 지난 9월 30일(현지시간) 캘리포니아 북부지방법원에 엑스에이아이(xAI)의 소송 기각 신청서를 제출하며 오픈AI(OpenAI) 기술에만 의존하지 않을 것임을 강조했다. 애플은 소장에서 엑스에이아이(xAI)가 제기한 '오픈AI 독점' 주장에 대해 \"오픈AI 외의 다른 챗봇 기술을 통합할 계획\"을 갖고 있다고 명확히 밝혔다. 이는 애플의 AI 전략이 특정 기업에 종속되지 않는 개방적 생태계를 지향함을 시사하는 것으로 풀이된다.\n오픈AI(OpenAI) 역시 별도의 기각 신청서에서 엑스에이아이(xAI)의 주장을 반박하며, 애플과의 파트너십(Partnership)은 경쟁을 저해하는 것이 아니라 AI 기술의 광범위한 확산을 촉진하는 역할을 할 것이라고 강조했다. 특히, 오픈에이아이(OpenAI)는 엑스에이아이(xAI)의 시장 분석이 수학적으로 모순된다고 지적하며 법정 공방에 적극적으로 임하고 있다.\n한편, 애플 내부에서는 자체 AI 역량 강화를 위해 코드명 '베리타스(Veritas)'로 불리는 챗지피티(ChatGPT) 유사 아이폰 앱을 개발 중인 것으로 알려졌다. 이는 애플이 파트너십과 더불어 온디바이스 AI 기능을 차기 아이폰 등에 탑재하기 위한 핵심 프로젝트로 관측된다.\n애플이 외부 협력과 자체 개발을 병행하며 AI 역량을 다지는 가운데, AI 선두주자인 오픈AI는 첫 소비자용 디바이스 개발을 목표로 애플 인력 영입에 공격적으로 나서고 있다.\n한편, 더 인포메이션 등 외신에 따르면, 오픈AI는 2026년 말 또는 2027년 초 출시를 목표로 스마트 스피커(Smart Speaker), 안경, 핀(Pin) 등 다양한 형태의 AI 디바이스(Device)를 준비 중이다. 이를 위해 애플의 하드웨어, 디자인, 제조 및 공급망 팀 출신 인력들을 활발하게 영입하고 있다.",
        "relevance_score": 49
    },
    {
        "title": "경찰, ‘중국 업체에 기술 유출 정황’ 삼성디스플레이 압수수색",
        "date": "2025-10-02 14:07",
        "link": "https://n.news.naver.com/mnews/article/005/0001806121?sid=102",
        "content": "경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황과 관련해 강제수사에 나섰다.\n2일 경찰에 따르면 서울경찰청 산업기술안보수사대는 전날 충남 아산시 삼성디스플레이 아산 캠퍼스를 압수수색했다. 경찰은 삼성디스플레이 임직원이 중국 업체에 최신 기술을 빼돌린 정황을 최근 포착하고 수사에 나선 것으로 알려졌다.\n올해 상반기 경찰이 적발한 해외 기술 유출은 8건이다. 이 가운데 5건이 중국으로 유출됐다. 지난해에는 해외 기술 유출이 총 27건 발생했고, 이 중 20건이 중국으로 향했다. 기술별로는 반도체와 디스플레이가 각각 9건, 8건으로 가장 많았다.",
        "relevance_score": 35
    },
    {
        "title": "또 中에 유출된 우리 최신 기술…경찰, 삼성디스플레이 압색",
        "date": "2025-10-02 14:06",
        "link": "https://n.news.naver.com/mnews/article/021/0002740943?sid=101",
        "content": "또 中에 유출된 우리 최신 기술…경찰, 삼성디스플레이 압색\n삼성디스플레이 최신 기술이 중국 업체로 넘어간 정황히 포착돼 경찰이 수사에 나섰다.\n서울경찰청 산업기술안보수사대는 전날(1일) 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다.\n경찰은 회사 일부 임직원이 회사의 최신 디스플레이 기술을 중국 경쟁업체에 유출했다고 의심하고 있다.\n경찰 관계자는 “현재 수사 초기 단계”라고 밝혔다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n문화일보 헤드라인\n더보기\n-\n‘일파만파’ 커지는 이진숙사태···이재명 편들었던 정규재 주필도 “유신독재때나 있었던 일”\n28분전 -\n[속보]장동혁 “이진숙 체포, ‘최고 존엄’ 김현지 보호위한 희대의 수사기록 조작사건”\n2시간전 -\n진중권 “미쳐 돌아간다. 섬뜩하다” 도대체 뭐가?···1987년 이전에는 늘 이랬다\n3시간전 -\n[속보]주진우 ‘李대통령 예능 출연’에 “국정자원 화재때 예능촬영중이었나”\n3시간전 -\n네팔의 2세 여아 ‘살아있는 여신’ 새 ‘쿠마리’로 선출\n17시간전 -\n‘공부 잘하는 약?’···“이거 먹으면 성적 오른대”..미성년자, ADHD약 4500만정 복용\n10분전\n문화일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "경찰, '中 기술유출 의혹' 삼성디스플레이 아산캠퍼스 압수수색",
        "date": "2025-10-02 14:03",
        "link": "https://n.news.naver.com/mnews/article/011/0004540378?sid=102",
        "content": "[서울경제]\n경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황을 포착하고 강제수사에 나섰다.\n2일 경찰에 따르면 이달 1일 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 충남 삼성디스플레이 디스플레이시티 아산캠퍼스를 압수수색했다.\n경찰은 삼성디스플레이 일부 임직원이 회사의 최신 디스플레이 기술을 한 중국 경쟁업체에 넘겼다는 의혹을 수사하고 있다.\n경찰 관계자는 “삼성디스플레이를 상대로 강제수사에 착수한 것은 맞다”면서도 “수사 중인 사안이라 자세한 수사 상황은 알려줄 수 없다”고 밝혔다.\n우리나라 디스플레이 산업은 최근 기술유출 문제로 몸살을 앓고 있다. 지난달 23일 한국디스플레이산업협회가 서울 여의도 국회의원회관에서 개최한 ‘디스플레이산업 경쟁력 강화를 위한 정책토론회’에 참석한 박준영 삼성디스플레이 부사장은 \"최근 5년간 디스플레이 기술 유출 사례가 21건에 달하고 피해규모도 확대되고 있다”며 “국가핵심기술 유출에 대한 실효성 있는 처벌 강화와 보호장치 마련이 시급하다\"ㄴ고 주장한 바 있다.",
        "relevance_score": 37
    },
    {
        "title": "경찰, 삼성디스플레이 아산사업장 압수수색…첨단 기술 중국 유출 의혹",
        "date": "2025-10-02 14:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1681245",
        "content": "경찰이 삼성디스플레이의 첨단 기술이 중국으로 유출된 정황을 포착하고 수사에 착수했다.\n2일 디스플레이 업계에 따르면 전날 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 충청남도 소재 삼성디스플레이 아산캠퍼스를 압수수색한 것으로 전해졌다.\n경찰은 회사 내부에 근무하는 일부 임직원이 직무상 취득한 회사의 최신 디스플레이 공정 등 핵심 기술을 중국의 경쟁업체에 빼돌린 의혹을 조사중이다.\n한편 삼성전자가 세계 최초로 개발한 반도체 핵심 기술을 이용해 중국 반도체 회사에서 D램을 개발한 전직 삼성전자 임원 등 3명이 지난 1일 구속, 재판에 넘겨졌다.\n서울중앙지검 정보기술범죄수사부에 따르면 삼성전자의 18나노 D램 공정 국가 핵심기술을 중국으로 유출해 부정 사용한 혐의로 중국 창신메모리반도체(CXMT) 핵심 개발인력인 전 삼성전자 임원 양모 씨, 전 삼성전자 연구원 권모·신모 씨 등 3명을 구속 기소했다.\n구속된 양 씨 등은 삼성전자 연봉의 3∼5배에 달하는 15억∼30억원의 급여를 4∼6년간 약속받고 범죄에 가담한 것으로 알려졌다.\n이 사건의 주범 격인 삼성전자 부장 출신 김모 씨는 삼성전자가 세계 최초로 개발한 10나노대 D램 최신 공정기술을 그대로 빼돌려 CXMT에 넘긴 혐의로 작년 1월 구속됐다.\n김 씨는 CXMT가 설립된 지난 2016년 CXMT로 이직해 삼성전자의 18나노 D램 공정 정보를 빼돌려 넘기고 그 대가로 수십억 원대 금품을 수수한 혐의로 재판에 넘겨졌다. 김 씨는 1심에서 기술유출 사건 역대 최고 형량인 징역 7년을 선고받은 데 이어 2심에서 징역 6년에 벌금 2억원을 선고받았다.\n중국 창신메모리반도체(CXMT)는 2023년 중국 최초이자 세계 4번째로 18나노 D램 양산에 성공했다고 발표한 바 있다. 이는 삼성 출신 김 씨가 빼돌린 정보를 바탕으로 양 씨 등이 실제 공정에 적용하도록 도운 것으로 검찰은 파악했다.",
        "relevance_score": 44
    },
    {
        "title": "경찰 '첨단기술 중국 유출 의혹' 삼성디스플레이 압수수색",
        "date": "2025-10-02 14:00",
        "link": "https://n.news.naver.com/mnews/article/014/0005416029?sid=102",
        "content": "서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다고 2일 밝혔다.\n경찰은 삼성디스플레이 일부 임직원이 자사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 넘겼다는 의혹을 조사하고 있다.\n경찰 관계자는 \"아직 수사 초기 단계로 사실 관례를 파악 중\"이라고 말했다.\n경찰이 적발한 올해 상반기 해외 기술 유출은 8건이다. 이 중 5건은 중극으로 넘어간 것으로 알려졌다.\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 27
    },
    {
        "title": "경찰, 삼성디스플레이 압수 수색…기술 유출 정황",
        "date": "2025-10-02 13:52",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=671032",
        "content": "컨슈머타임스=곽민구 기자 | 경찰이 삼성디스플레이 일부 임직원이 최신 기술을 중국으로 유출한 정황을 포착하고 수사에 나섰다.\n서울경찰청 산업기술안보수사대는 지난 1일 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수 수색했다.\n경찰은 이곳에 근무하는 일부 임직원이 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 조사한다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지\n컨슈머타임스=곽민구 기자 | 경찰이 삼성디스플레이 일부 임직원이 최신 기술을 중국으로 유출한 정황을 포착하고 수사에 나섰다.\n서울경찰청 산업기술안보수사대는 지난 1일 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스를 압수 수색했다.\n경찰은 이곳에 근무하는 일부 임직원이 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 조사한다.",
        "relevance_score": 44
    },
    {
        "title": "애플 아이폰 17 출시로 3분기 OLED 패널 출하량 급증",
        "date": "2025-10-02 13:50",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56314",
        "content": "LG디스플레이, 전분기 대비 두 배 가까이 성장\n중국 OLED 업체 출하량도 크게 늘어\n[디지털포스트(PC사랑)=임병선 기자] 애플 아이폰 17 시리즈 출시로 인해 3분기 OLED 패널 출하량이 급증했다. 아이폰은 물론, 갤럭시에도 패널을 공급 중인 삼성디스플레이는 전분기와 유사한 수준을 유지했지만, 아이폰에만 패널을 공급 중인 LG디스플레이는 전분기 대비 두 배 가까이 성장했다. BOE를 포함한 중국 OLED 업체 출하량도 크게 늘었다.\n유비리서치에서 매분기 발간하는 ‘OLED 디스플레이 마켓 트래커’에 따르면, 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가한 것으로 나타났다. 이는 스마트폰 비수기였던 2분기 일시적으로 감소했던 출하량이 신형 아이폰(iPhone) 시리즈와 삼성전자의 신제품 인기에 힘입어 빠르게 회복세로 전환한 결과다.\n삼성디스플레이의 경우, 3분기 아이폰 17 시리즈와 갤럭시(Galaxy) S25 FE 패널 출하량이 급증하면서 2분기 주춤했던 플렉시블(flexible) OLED 출하가 크게 늘었다. 리기드(rigid) OLED 출하량은 전분기와 유사한 수준을 유지하며 안정적인 흐름을 보였다.\nLG디스플레이는 2분기 약 1,080만대에 그쳤던 패널 출하량이 3분기 약 2,000만대로 급증해 전망치대로 두 배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰 17 시리즈 출시가 출하량 증가의 주요 동력이 됐으며, 특히 아이폰 17 프로 맥스 패널 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 증가세를 보였다. BOE는 2분기 대비 약 540만대, Visionox는 약 670만대 출하량이 늘었다. BOE의 주요 고객사는 Oppo였고, 애플과 화웨이(Huawei)가 그 뒤를 이었다. 특히 아이폰용 패널 공급이 점진적으로 확대되며, 4분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다. Visionox는 리퍼비시용 패널 출하가 가장 많았고, 이어 아너(Honor), 샤오미(Xiaomi), 비보(Vivo) 순으로 출하가 이뤄졌다.\n유비리서치 한창욱 부사장은 “3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다”며 “한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것이다. 다만 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다”고 말했다.",
        "relevance_score": 103
    },
    {
        "title": "“첨단기술 또 중국 유출?” 경찰, 삼성디스플레이 압수수색",
        "date": "2025-10-02 13:50",
        "link": "https://n.news.naver.com/mnews/article/009/0005568769?sid=101",
        "content": "서울경찰청 산업기술안보수사대는 전날 산업기술보호법 위반 혐의로 충남 삼성디스플레이 아산캠퍼스 압수수색에 나섰다.\n경찰은 이곳에 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있다.\n경찰이 적발한 올해 상반기 해외 기술 유출은 8건으로, 이 가운데 5건이 중국이었다.\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 26
    },
    {
        "title": "올 10월, 애플 5개 이상 신제품 선보인다…기대작 총정리",
        "date": "2025-10-02 13:46",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595618",
        "content": "[디지털투데이 홍진주 기자] 애플이 지난 9월 아이폰17 시리즈를 비롯해 애플워치 울트라3, 에어팟 프로3 등 신제품을 대거 공개한 가운데, 이번 달에도 5개 이상의 새로운 제품을 선보일 것으로 보여 기대감이 쏠리고 있다.\n관련해 1일(현지시간) IT매체 나인투파이브맥은 애플이 10월 신제품 공개 행사를 개최할 가능성을 조망하며, 공개 예정인 신제품을 정리했다.\n먼저, 애플은 새로운 '애플TV 4K'를 공개할 가능성이 높다.\n새로운 애플TV 4K는 더 빠른 A17 프로 칩과 와이파이7을 지원하는 애플 N1 칩이 탑재될 예정이다. 또한 애플 인텔리전스를 지원하며, 센터 스테이지 전면 카메라를 도입할 것이라는 전망도 나온다. tvOS 26에서 페이스타임 기능이 강화된 점도 이러한 가능성을 뒷받침한다.\n이어 '홈팟 미니 2'도 함께 공개될 것으로 예상된다. 지난 2020년 11월 출시 이후 5년 만에 업그레이드되는 홈팟 미니는 S9칩과 애플 인텔리전스 기반의 개편된 시리를 지원한다. 또 개선된 오디오 품질, 2세대 초광대역(UWB) 칩을 탑재할 가능성도 있다.\n'M5 아이패드 프로'도 주목할 만한 신제품 중 하나다.\n지난해 아이패드 프로는 OLED 디스플레이, 초박형 디자인, 새로운 액세서리, M4 칩을 탑재하며 큰 변화를 줬다. 하지만 M5 아이패드 프로는 사양 업그레이드에 더욱 중점을 둘 것으로 보인다. 최근 유출된 정보에 따르면, M5 칩과 N1 무선 칩, 12GB 및 16GB RAM 옵션, 듀얼 전면 카메라가 탑재될 가능성이 있다. 또한, 애플의 새로운 C1X 모뎀이 적용될지 여부도 주목된다.\n'에어태그 2' 역시 4년 만에 업그레이드된다. 새로운 에어태그는 UWB 칩과 개선된 프라이버시 기능 그리고 더 넓은 범위의 정밀 탐색 기능 등을 갖출 것으로 보인다. 외형과 작동 방식은 기존 모델과 유사할 전망이다.\n마지막으로 차세대 '비전 프로'다. 애플 비전 프로는 지난해 초 출시됐지만, 소비자들 사이에서 큰 반향을 일으키지 못했다. 이어 나올 새 비전 프로는 더 빠른 M4 칩이나 M5 칩을 갖춰 착용감을 개선한 새로운 헤드 스트랩이 제공된다. 전반적인 디자인은 기존 모델과 비슷하며, 색상은 스페이스 블랙이 제공된다.\n이외에도 다양한 아이폰 액세서리, 홈킷(HomeKit) 스마트 플러그, 에어태그 배터리 케이스, 100W USB‑C 고속 충전 어댑터 등이 10월에 출시될 것으로 예상된다.\n한편, 일각에서는 M5 맥북 프로의 10월 공개 가능성도 점쳤지만, 블룸버그 마크 거먼에 따르면 M5 맥북 프로 출시는 2026년 초로 연기될 수 있으며, 아이맥이나 맥 미니처럼 M5 칩을 탑재한 다른 맥이 올해 출시될지 여부도 불확실하다.\n차세대 맥북 프로는 OLED 터치스크린과 더 얇은 디자인과 같은 더 큰 업그레이드가 예상되며, 미니 LED 백라이트를 탑재한 새로운 버전의 스튜디오 디스플레이도 올해 말 또는 내년 초에 출시될 것으로 예상된다.",
        "relevance_score": 66
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색 “중국 기업에 기술 유출 정황 포착”",
        "date": "2025-10-02 13:46",
        "link": "https://n.news.naver.com/mnews/article/023/0003932724?sid=102",
        "content": "경찰이 삼성디스플레이의 최신 디스플레이 기술이 중국으로 유출된 정황을 포착하고 수사에 나섰다.\n서울경찰청 산업기술안보수사대는 지난 1일 충남 삼성디스플레이 아산 캠퍼스를 산업기술보호법 위반 혐의로 압수수색했다고 2일 밝혔다. 삼성디스플레이의 일부 직원이 최신 유기발광다이오드(OLED) 디스플레이 기술을 중국 기업에 넘겼다는 정황을 포착한 것으로 알려졌다. 경찰 수사 단계는 아직 초기 단계로, 경찰은 압수물 분석과 함께 기술 유출 의혹을 받는 직원들을 추가 조사할 예정이다.\n한편, 경찰이 적발한 올해 상반기 해외 기술 유출은 8건이었다. 이 가운데 5건은 중국으로 유출됐다.",
        "relevance_score": 30
    },
    {
        "title": "TCL, QD-미니 LED TV로 ‘EISA 어워즈’ 및 ’IFA 2025’ 동시 수상",
        "date": "2025-10-02 13:42",
        "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202510021325059620999",
        "content": "글로벌 가전 브랜드 TCL이 유럽 최고 권위의 오디오 및 비주얼 혁신상인 EISA 어워즈와 IFA 2025에서 다수의 상을 수상하며, 세계 1위 미니 LED 및 초대형 TV 브랜드로서 글로벌 리더십을 다시 한번 입증했다. 특히 QD-미니 LED TV 시리즈가 동시에 수상하며 기술력을 기반으로 제품력을 증명했다.\n‘EISA STATEMENT TV 2025-2026’을 수상한 ‘C8K’ 시리즈 98인치는 업계 최초의 초대형 TV 구조와 제로보더(ZeroBorder) 디자인을 적용한 것이 특징이다. 새롭게 업그레이드된 CrystGlow WHVA 패널과 TCL만의 올 도메인 헤일로 컨트롤(All-domain Halo Control) 기술이 결합돼 7,000:1의 네이티브 명암비, 정밀한 빛과 그림자 제어, 그리고 저반사 디스플레이 성능을 구현하며 초대형 TV의 새로운 기준을 제시했다.\n‘C8K’ 시리즈는 화면 안쪽이나 화면과 베젤 사이의 검은 테두리인 블랙보더(BM존)를 0에 가깝게 줄인 제로보더 디자인과 QD-미니 LED 기술을 적용해 경계 없는 몰입형 화면을 제공한다.\n더불어 최대 3,480개의 로컬 디밍 존과 최대 5,000니트의 최고 밝기를 기반으로 세밀한 명암 표현과 깊이 있는 화질로 모든 콘텐츠의 몰입도를 극대화하는 것은 물론, 뱅앤올룹슨(Bang & Olufsen)의 오디오 기술이 더해져 눈으로 보는 감동과 귀로 듣는 경험이 조화를 이룬다.\n‘C7K’ 시리즈 75인치는 ‘EISA FAMILY TV 2025–2026’을 수상하며 가족 엔터테인먼트의 대표 제품으로 인정받았다. QD-미니 LED 기술과 AiPQ Pro 프로세서가 탑재돼 콘텐츠와 사용자 취향에 따라 최적화된 화질을 제공할 뿐만 아니라 구글 TV 기반의 키즈 프로필, 아트 갤러리, TÜV 인증 저블루라이트 등 가족 친화적인 기능을 갖춰 모든 연령대가 안전하고 몰입도 높은 시청 경험을 누릴 수 있도록 설계됐다.\n‘EISA GAMING TV 2025–2026’을 수상한 ‘C6K’ 시리즈 55인치는 QD-미니 LED 디스플레이와 네이티브 4K 144Hz 주사율, 그리고 온쿄(ONKYO) 2.1 Hi-Fi 사운드 시스템을 탑재해 끊김 없는 화면과 풍부한 사운드를 제공한다. 게임 마스터 모드(Game Master Mode), AMD FreeSync Premium Pro, SuperWide GameView 등 게이밍 최적화 기능도 더해져 게이머들에게 최상의 몰입감을 선사한다.\n또한 TCL은 IFA 2025 Global Product Technology Innovation(GPTI) Awards에서 3개의 골드 어워드를 수상했다. 특히 프리미엄 QD-미니 LED C8K 시리즈는 경계를 최소화한 혁신적인 Virtually ZeroBorder 디자인을 인정받아 ‘ZeroBorder Design Gold Award’를 수상하며 디자인 혁신성을 공식적으로 입증했다.\nTCL 관계자는 “이번 수상은 TCL이 초대형 디스플레이와 QD-미니 LED 기술 분야에서 이뤄낸 혁신을 국제적으로 인정받은 결과”라며, “TCL의 지능형 라이프스타일 솔루션을 높이 평가받은 만큼 앞으로도 일상 속 생활 경험을 향상시키는 첨단 기술을 선도해 나갈 것”이라고 말했다.\n온라인부 장세갑 기자 csk@\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
        "relevance_score": 47
    },
    {
        "title": "경찰, 삼성디스플레이 압색…첨단기술 중국 유출 의혹",
        "date": "2025-10-02 13:40",
        "link": "https://n.news.naver.com/mnews/article/015/0005193410?sid=101",
        "content": "경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황을 포착하고 수사에 나섰다.\n2일 관련 업계에 따르면 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n경찰은 이곳에 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 살펴보고 있다.\n경찰이 적발한 올 상반기 해외 기술 유출은 8건으로, 이 가운데 5건이 중국으로 향했다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 29
    },
    {
        "title": "볼트테크코리아, 롯데하이마트와 함께 '아이폰 17 업그레이드 서비스'출...",
        "date": "2025-10-02 13:40",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=841808",
        "content": "수리·교체 통합형 케어 서비스… 교체 주기 짧은 아이폰 사용자 맞춤 설계\n단말기 출고가 내 무제한 파손 수리 보장… ‘리퍼 교체’까지 가능한 수리 한도\n[공감신문] 신선미 기자=글로벌 인슈어테크 기업 볼트테크코리아가 국내 대표 전자제품 전문점 롯데하이마트와 함께 아이폰 사용자의 기기 교체와 수리 부담을 덜어주는 ‘아이폰 17 업그레이드 서비스’를 출시했다.\n이번 서비스는 지난 해 양사가 국내 최초로 선보인 휴대폰 교체 서비스에 이어, 수리와 기기 업그레이드를 결합한 혁신적인 모델이다. 기존의 휴대폰 보험과 달리, 포괄적인 파손 수리 보장과 기기 업그레이드 혜택을 결합해 고객이 최신 아이폰 모델로 부담 없이 교체할 수 있도록 지원하는 것이 특징이다.\n먼저 ‘파손 수리’의 경우 단말기 출고가 내에서 무제한 수리를 보장해, 고가의 기기를 사용하는 고객들의 부담을 낮췄다. 특히, 기존 상품의 수리 한도 제약으로 이용이 어려웠던 ‘리퍼 교체’까지 가능하도록 범위를 확대하여 고객 편의를 대폭 강화했다.\n‘기기 업그레이드 혜택’으로는 경제성과 편의성을 동시에 잡았다. 기존 기기를 반납하고 교체 수수료만 지불하면, 동일 세대 모델이나 향후 출시될 차세대 아이폰 시리즈(아이폰18 혹은 19)로 교체할 수 있다. 이를 통해 사용하던 기기를 직접 처분하는 등 번거로운 과정 없이 간편하게 최신 모델 이용이 가능하다.\n요금제 또한 단말기 출고가와 서비스 이용 기간에 따라 부가세(VAT) 포함 최소 월 9,900원에서 최대 18,900원까지 합리적인 비용으로 책정됐으며, 월 단위 납부로 초기 비용 부담이 적다는 것도 장점이다. 아울러 고객의 사용 패턴에 따라 1년 혹은 2년 플랜 중 자유롭게 선택이 가능하며, 중도 해지 위약금이 없어 원하는 기간만큼 유연한 이용이 가능하다.\n최준석 롯데하이마트 평생Care서비스부문장은 “이번 협업은 단순 판매를 넘어 고객의 라이프사이클 전체를 책임지는 토털 케어 서비스를 강화하는 중요한 발걸음”이라며, “앞으로도 고객이 제품 사용 전 과정에서 최고의 경험을 누릴 수 있도록 하겠다”고 말했다.\n고광범 볼트테크코리아 대표는 “이번 서비스는 단말기 교체 주기가 짧은 아이폰 사용 고객들의 니즈를 반영하기 위해 특별히 설계된 것”이라며 “합리적인 요금과 차별화된 혜택을 통해 최신 플래그십 모델을 보다 쉽고 편리하게 경험할 수 있도록 지원하겠다”고 전했다.\n‘아이폰 17 업그레이드 서비스’는 오는 9월 13일 아이폰 17 사전예약 시작과 동시에 전국 롯데하이마트 매장에서 출시되어 현재 가입이 가능하다. 통신사를 통해 단말기를 구매한 고객은 11월 29일까지, 자급제 단말기 구매 고객은 내년인 2026년 3월 31일까지 신청 가능하다.\n본 서비스로 볼트테크코리아와 협력한 롯데하이마트는 신규 서비스 런칭과 더불어 애플 제품의 수리 접수 대행사업을 운영하는 등 사후 관리 서비스를 확대하고 있다. 이를 통해 가전부터 디지털 기기까지 아우르는 ‘토탈 케어 서비스’ 경쟁력을 한층 강화할 예정이다.\n한편, 볼트테크는 세계 최대 규모의 기술 기반 보호 및 보험 생태계 구축을 목표로 하는 글로벌 인슈어테크 기업이다. 현재 아시아, 유럽, 북미, 아프리카 등 전 세계 39개 이상의 국가에서 서비스를 제공하고 있다.\n국내에서는 2020년 한국 법인 설립 이래 삼성전자와 LG유플러스, 롯데하이마트 등 유수의 기업들과 함께 차별화된 디바이스 케어 보험 서비스를 선보이고 있다.\n롯데하이마트는 국내 대표 전자제품 전문점으로, 전국 310여 개 매장과 온라인 쇼핑몰을 운영한다. 가전 판매뿐만 아니라 고객이 가전 구매 후 필요로 하는 가전 수리, 가전 클리닝, 가전 이사·전문 재설치, 가전 보험, 홈 인테리어 등 고객 생애 주기 맞춤 케어 서비스를 통해 ‘고객 평생 Care, 가전 Life 판매·상담 전문업’으로 도약하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "경찰, 삼성디스플레이 압수수색…첨단기술 中 유출 의혹",
        "date": "2025-10-02 13:37",
        "link": "https://n.news.naver.com/mnews/article/374/0000467119?sid=101",
        "content": "[삼성디스플레이 아산캠퍼스 (삼성디스플레이 제공=연합뉴스)]\n경찰이 삼성디스플레이의 최신 기술이 중국으로 유출된 정황을 포착하고 수사에 착수했습니다.\n서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날 충남 삼성디스플레이 아산캠퍼스를 압수수색한 것으로 알려졌습니다.\n경찰은 이곳에 근무하는 일부 임직원이 회사의 최신 디스플레이 기술을 중국 특정 경쟁업체에 유출했다는 의혹을 들여다보고 있습니다.\n경찰 관계자는 \"수사 초기 단계\"라며 \"사실 관계를 확인 중\"이라고 말했습니다.\n경찰이 적발한 올해 상반기 해외 기술 유출은 8건으로, 이 가운데 5건이 중국으로 향했습니다.",
        "relevance_score": 30
    },
    {
        "title": "애플사이다비니거 논문 철회 논란…수천 년 간 이어져온 진짜 효능은?",
        "date": "2025-10-02 13:36",
        "link": "https://mdtoday.co.kr/news/view/1065574983238649",
        "content": "[메디컬투데이=박성하 기자] 최근 일부 언론에서 보도된 ‘3개월 만에 8kg 감량’이라는 애플사이다비니거(이하 애사비) 다이어트 주장은 큰 관심을 모았지만, 해당 논문은 데이터 오류로 철회된 바 있다. 전문가들은 이를 이유로 애플사이다비니거 전체의 효능이나 가치를 부정하는 것은 지나치며, 다이어트 과장 주장과는 별개로 바라봐야 한다고 지적한다.\n애플사이다비니거는 약 5000년 전부터 인류가 섭취해 온 전통 발효 식품으로, 그 과정에서 다양한 건강 효능이 자연스럽게 학습되고 전승되어 왔다. 그러나 이러한 효능이 과학적으로 설명되기 시작한 것은 비교적 최근의 일이다.\n오랫동안 사람들은 발효의 본질을 알지 못한 채 자연발효를 통해 식초를 얻었으나, 1862년 파스퇴르가 ‘초모(mother of vinegar)’가 살아있는 미생물이며, 바로 이들이 아세트산 발효를 일으킨다는 사실을 최초로 규명하면서 발효에 대한 과학적 이해가 본격적으로 열리게 되었다. 이런 초모와 유기산은 애플사이다비니거의 효능을 설명하는 핵심 성분으로 지목되곤 한다.\n실제로 국제 학술지 Frontiers in Nutrition (2025)에 발표된 메타분석에서는 애사비 섭취가 제2형 당뇨 환자의 공복혈당과 HbA1c 지표를 유의하게 개선하는 결과가 보고됐다.\n또한 2021년 BMC Complementary Medicine and Therapies에 게재된 메타분석은 애사비가 총 콜레스테롤과 중성지방을 낮추는 효과가 있음을 확인했으며, 특히 하루 15mL를 8주 이상 꾸준히 섭취했을 때 그 효과가 더욱 뚜렷하게 나타났다.\n애사비가 만능은 아니며, 다이어트 효과만을 앞세운 주장은 보다 신중한 검증이 필요하다. 그러나 지금까지 다수의 공신력 있는 연구에서 애사비는 혈당 상승 억제, 체중·체지방 관리, 지질 대사 개선 등 다양한 건강 지표에 긍정적 영향을 미친다는 결과가 일관되게 보고되고 있다.\n과학 연구는 언제나 개별 연구의 오류 가능성을 전제로 진행된다. 철회나 반박의 가능성을 항상 갖고 있다는 의미다. 하지만 더 중요한 것은 체계적 문헌고찰·메타분석 등 다수 연구의 종합적 근거로 동일한 주제에서 얼마나 많은 연구가 일관된 결과를 보여주느냐가 핵심이다.\n전문가들은 “과장된 체중 감량 주장을 지양하고, 과학적 근거와 소비자 안전을 최우선으로 하는 제품 개발과 마케팅이 필요하다”며 지적했다.\n메디컬투데이 박성하 기자(applek99@mdtoday.co.kr)\n[저작권자ⓒ 메디컬투데이. 무단전재-재배포 금지]",
        "relevance_score": 32
    },
    {
        "title": "갤럭시 S26 울트라, 새로운 CAD 렌더링 유출... 슬림한 두께 무색해지는...",
        "date": "2025-10-02 13:26",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1804755",
        "content": "삼성전자가 내년 초 출시할 최상위 플래그십 스마트폰 ‘갤럭시 S26 울트라’의 새로운 렌더링 이미지가 온라인에 공개됐다.\n1일(현지 시각), 해외 IT 매체 안드로이드 헤드라인은 유명 팁스터 온리크스(OnLeaks)가 제작한 갤럭시 S26 울트라의 렌더링을 공개했다. 이는 자체 입수한 CAD 설계를 기반으로 제작된 이미지·그래픽으로, 실제 출시될 모델의 디자인을 높은 재현도로 구현했다는 것이 매체 측 설명이다.\n이번에 공개된 이미지를 살펴보면, 갤럭시 S26 울트라의 후면엔 전작까지 존재하지 않던 카메라 섬이 추가된 것을 확인할 수 있다. 5개의 렌즈와 LED 플래시라이트의 레이아웃은 이전과 흡사하지만, 세로 직렬로 배치된 광각(메인)·초광각·망원(줌) 등 3종의 렌즈 주변으로 새로운 범프(Bump)가 적용됐다.\n이러한 구조는 스마트폰 전체 규격이 소폭 변경된 데 따른 결과로 풀이된다. 전작이 77.6×162.8×8.2mm의 규격으로 설계됐다면, 갤럭시 S26 울트라는 77.9×163.4×7.9mm로 0.3mm가량 얇아진 형태를 갖출 전망이다. 그 영향으로 줄어든 설계 공간을 별도의 돌출부로 확보해 카메라 모듈의 성능, 구조를 유지하려는 의도가 엿보인다.\n측면 섀시(프레임)의 구조는 전작과 같은 형태를 유지한 것으로 보인다. 전원 및 볼륨 조절을 위한 측면 버튼, 하단 스피커와 SIM 카드 트레이, S펜이 내장되는 슬롯도 동일하다.\n전면에는 갤럭시 S24 울트라부터 이어져 온 평면 디스플레이가 그대로 탑재되며, 그 위로는 빛의 투과를 늘리고, 반사율은 줄여 주는 CoE(Color Filer on Encapsulation) 기술도 적용될 전망이다. 저반사 처리와 비슷하게 야외에서의 시인성을 향상하는 동시에, 시야각을 제한해 의도치 않은 사생활 유출을 예방하는 기능도 기대할 수 있다.\n네 곳의 모서리엔 한층 유연한 곡률이 구현되며, 이에 따라 같은 시리즈에 포함되는 다른 모델과의 외관상 간극은 크게 줄어들 예정이다. 앞서 단종된 갤럭시 노트 디자인을 사실상 이어받아 그 명맥을 이어가는 대신, 통일된 디자인으로 S 시리즈 전반의 정체성을 확고히 다지는 전략을 선택한 것으로 보인다.\n이 외에도 갤럭시 S26 울트라엔 다방면에 걸친 업그레이드가 예정되어 일찍이 국내외 소비자들로부터 큰 기대를 얻고 있다. 지난달 24일 스냅드래곤 서밋 2025에서 공개된 ‘스냅드래곤 8 엘리트 5세대(Gen 5)’가 탑재되어 이전보다 20% 이상 향상된 CPU·GPU 성능과 전력 효율을 제공하며, 옵션별로 최대 16GB 메모리(램)와 1TB 저장용량을 갖출 전망이다.\n더불어 유선 충전 속도가 기존 45W에서 60W로 대폭 증가하고, 후면에 마그네틱을 내장해 최신 무선 충전 표준인 Qi2.2를 지원할 가능성도 유력하게 점쳐진다. 이 경우 무선 충전 최고 속도는 25W에 달할 예정이다. 다만, 카메라 및 배터리 사양은 전작과 같은 수준으로 유지될 것이라는 관측이 지배적이다.",
        "relevance_score": 37
    },
    {
        "title": "'레드포스 PC방 사당점', 초고사양 기어 &amp; 초고주사율 600Hz 모니터 기반...",
        "date": "2025-10-02 13:24",
        "link": "https://www.ksilbo.co.kr/news/articleView.html?idxno=1038489",
        "content": "농심 e스포츠 팀을 운영하는 농심 레드포스와 PC방 창업 컨설팅 전문기업 ㈜비엔엠컴퍼니가 합자해 전개하는 프리미엄 브랜드 ‘레드포스 PC방’이 사당점에 벤큐 조위(ZOWIE) 초고주사율 게이밍 모니터와 FPS 특화 기어로 구성된 ‘조위존(ZOWIE ZONE)’을 선보인다고 밝혔다.\n이번 조위존은 초고주사율 600Hz 모니터와 정밀한 타격 감각을 지원하는 전용 마우스, 키보드 등으로 꾸려져 FPS 장르에 최적화된 환경을 제공한다. 특히 프로게이머들이 실제 사용하는 동일 사양의 장비와 공간을 구현해 일반 이용자들도 대회 수준의 플레이 경험을 체감할 수 있도록 했다.\n해당 매장은 사당역 6번 출구 초근접에 위치하였으며 동지역 최고사양을 자랑하고 있다. 최근 PC방 트렌드인 팀룸과 커플룸을 비롯해 프리미엄석과 1인석까지 완비한 프리미엄 FPS 게이밍 PC방으로 모든 좌석에는 스마트 기기를 무선 충전할 수 있는 거치대가 배치돼 있고, 블루투스 5.0 연결을 지원해 방문객이 자신의 블루투스 오디오 기기를 연결해 사용하는 것도 가능하다.\n사당점의 조위존에는 최고 주사율인 600Hz를 지원하는 ‘ZOWIE XL2586X+’, 400Hz 주사율의 ‘ZOWIE XL2566X+’ 게이밍 모니터가 배치돼 있다. 조위 게이밍 모니터는 ‘발로란트’ 및 ‘배틀그라운드’ 이스포츠 프로 경기에 공식 모니터로 지정된 제품으로, FPS 및 MOBA 장르 게임에 집중할 수 있는 24인치 크기의 Fast TN 디스플레이로 향상된 게임 플레이를 경험할 수 있다.\ne스포츠 대회석에 배치된 ‘XL2586X+’는 국내에 판매되고 있는 게이밍 모니터 중 가장 빠른 600Hz 주사율과 0.5ms의 응답속도를 제공해, 어떤 움직임도 게이머의 움직임을 지연 없이 그대로 옮겨준다. 이 반응에 대응하기 위해 PC 사양도 인텔 코어 i7-14700F CPU, DDR5 32GB RAM, 지포스 RTX5070 그래픽카드 등을 조합해 프레임레이트 저하를 최소화했다.\n또한, 방문객들이 사당점 조위존에서 프로게이머들처럼 게임을 즐길 수 있도록 e스포츠에 특화된 스펙과 디자인을 적용했다. ‘XL2586X+’와 ‘XL2566X+’는 프로게이머, 인플루언서 등의 모니터 설정값을 불러올 수 있어 그 경험이 배가된다.\n모니터뿐 아니라 게이밍 기어도 프로게이머들이 많이 사용하는 조위, 로지텍, 스틸시리즈로 구성돼 있다. 더불어 고사양 게이밍 기어를 제한 없이 사용할 수 있도록 좌석의 폭을 넓혀, 장패드뿐 아니라 프로게이머들이 애용하는 대형 마우스패드도 배치할 수 있다. 평균 퀄리티가 높아지고 있는 PC방 음식을 즐길 수 있는 충분한 공간은 덤이다.\n최근 레드포스 PC방이 100호점을 돌파하며 빠르게 성장하고 있는 가운데, PC방 창업컨설팅·인테리어·F&B·마케팅 등 창업에 필요한 전 과정을 세분화해 운영하고 있는 ㈜비엔엠컴퍼니 서희원 대표는 “조위존은 까다로운 FPS 게이밍 환경을 기준으로 선정되는 만큼, 단순한 장비 배치를 넘어 좌석 간격, 시야각, 장비 세팅까지 철저히 고려해 조성된다”며, “이번 사당점을 비롯해 광주 상무지구점, 수원 인계점, 수유점, 미아 CGV점에 이어 다섯 번째로 조위존을 선보이게 되어 기쁘다. 앞으로도 게이머들이 최상의 환경에서 플레이할 수 있도록 프리미엄 PC방 문화를 만들어가겠다”고 전했다.\n레드포스 PC방 사당점은 단순히 게임을 즐기는 공간을 넘어, FPS 게이머들이 꿈꾸는 최적의 환경을 제공한다. 프로게이머가 사용하는 동일한 사양의 장비와 넓고 쾌적한 좌석 배치로, 누구나 대회 수준의 몰입감을 체험할 수 있다.\n디지털뉴스부 배정환 기자 karion79@ksilbo.co.kr",
        "relevance_score": 36
    },
    {
        "title": "[인터뷰] 유봉현 유비랩 대표 첨단방열소재 개발로 원가 절감·고품질...",
        "date": "2025-10-02 13:16",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1681223",
        "content": "휴대전화, 노트북, 텔레비전(TV) 등 다양한 전자 제품에서 활용되는 디스플레이는 전기 신호를 시각적으로 출력하는 장치로 선명한 화질, 경량화, 플랫폼 호환성 등 경쟁력 확보를 위한 기술 연구개발(R&D)이 활발하게 이뤄지는 산업 분야로 손꼽힌다.\n특히 고해상도, 저전력, 초슬림화는 디스플레이 산업에서 주목받는 요소인데 이로 인해 장치 사용 중 발생하는 '발열'은 출력 장치 성능 저하의 원인으로 지목된다.\n장비 고성능화에 따른 방열 문제를 줄이기 위한 관련 기술 개발에 매진하고 있는 스타트업 유비랩(YouBLAB)은 첨단소재 개발을 통한 기술적 우위를 확보하기 위해 보폭을 확대하고 있다.\n유봉현 유비랩 대표는 \"창업 이전에 반도체, 엘씨디(LCD), TV 등 30년간 연구개발을 진행해왔다\"며 \"퇴임 후 기술창업을 하고자 스타트업을 설립하게 되었고 대기업이 모든 기술 및 재료를 개발할 수 없기에, 대기업과 윈윈(WinWin) 하는 전략을 추진 중\"이라고 밝혔다.\n발열에 대응하기 위한 기술은 재료, 코팅, 합성 등 다양한 요소가 적용된다. 재료의 경우 구조 개선, 탄성 열전도율 등을 고려한 특성을 확보하는 것도 중요하다.\n경기창조경제혁신센터, KB국민은행에서 운영하는 프로그램을 통해 스타트업 운영에 대한 지원을 받은 유비랩은 기존에 확보된 원천기술을 바탕으로 차별화된 복합 기능 신재료에 대한 연구에 박차를 가하고 있다.\n이를 통해 소재를 확보하고 해외 판매 등 단계별적으로 성장 발판을 마련해 나간다는 계획이다.\n유 대표는 \"원천 기술의 주도권을 확보 중이며 복합기능 소재 공급 등 제조 비용 절감을 제안해 대체산업으로 성장을 진행하고자 한다\"며 \"해외 제조사 등을 대상으로 원가 절감, 고품질 확보 등을 통한 영업을 전개할 예정\"이라고 말했다.\n- 유비랩이 선보이고 있는 사업 영역을 소개한다면?\n\"유비랩은 플렉서블 아몰레드(AMOLED)을 포함한 폴더블(Foldable), 롤러블(Rollable) 휴대용 표시장치의 자발광 열화와 후면에 배치된 집적회로물의 발열에 대해 기존의 복잡한 7개 적층형 모듈소재와 TV용 그라파이트 시트 사용으로 발생하는 디자인 제약 및 가격 상승을 해결하고자 하고 있다.\n삼성디스플레이, LG디스플레이사에 적용되는 다기능 필름의 수입 대체 효과와 중국, 베트남등 해외시장으로 판로 개척이 가능하다는 점에서 외화 획득 효과가 큰 분야라고 할 수 있다.\"\n- 창업 계기와 앞서 쌓아온 경력을 이야기한다면?\n\"유비랩을 창업하기 전에 삼성전자 반도체, 삼성디스플레이에서 연구개발을 30년 이상 맡았었다.\n세계 최대 물량의 14.1인치 노트북 개발, 세계 최초 82인치 4K(UHD)를 개발해 국무총리상 및 삼성그룹내 최고 기술상 (자랑스런 삼성인상)을 수상한 바 있다.\n2012년부터 삼성디스플레이 개발부문 임원(상무)로써, LCD, OLED의 모바일 부터 대형 TV 제품까지 제품, 구동, 모듈, 선행기술 등을 연구개발했다.\n미국 등록 특허는 120건이상으로, 그동안 여러 학술지에 관련 논문을 게재했다.\n2021년 퇴임 후 미국 그라파이트업체를 통해 방열재료에 대한 기술 창업을 하고자 스타트업을 설립하고, 디스플레이에 적용될 기술을 개발하고 있다.\n대기업은 모든 요소기술 및 재료를 개발할 수 없다. 이에 기술력을 바탕으로하는 스타트업을 통해 대기업과의 Win-Win(윈윈) 전략을 확보하고자 한다.\"\n- 현재 생산 및 연구 중인 기술을 설명한다면?\n\"현재 진행 중인 메탈그라프, 씰그라프, 엘라그라프 등 아이템은 앞서 확보된 원천기술을 기반으로 한다.\n방열, 내충격, 차광, EMI(전자기 간섭) 차폐 구조의 필름으로 수요처와 협력하여 열전도도와 EMI 모듈테스트를 진행 중에 있다.\n롤 투 롤(Roll-to-roll) 코팅 공정, 99%의 고순도 그라파이트 필러, 바인더 레진 인공지능(AI) 방법론을 활용하여 최적 합성비를 확보하고자 한다.\n메탈그라프의 경우 수평측 열전도특성이 우수한 그라파이트 파우더와 바인더레진을 합성하여 EMI 차폐 가능한 메탈상에 증착하는 복합기능 첨단소재다.\n씰그라프는 고열전도 그라파이트시트와 도전파티클 비산 억제하는 레진을 박막 코팅한 고방열 소재이며 엘라그라프는 폴더블의 접고 펴지는 특성을 대응하는 고탄성 방열재료다.\"\n- 그동안 성과는?\n“글로벌 디스플레이 메이커인 S사와 A사에 직접 문을 두드리고 샘플을 제공했다.\nS사에서는 최종 제품의 특성을 고려한 박형의 모듈상태의 방열 평가를 진행 중이다.\n지적 자산화 관련하여 국내 특허 4건을 출원 중이며, 3건의 국제특허출원제도(PCT) 출원을 통해 원천기술의 주도권을 확보 중이다.”\n- 회사 운영 과정에서 어려운 점이 있었다면?\n“대기업의 풍부한 개발환경과 대비하여 스타트업의 제한적인 연구 개발환경에서 큰 차이를 느꼈다.\n대기업에서는 사소한 평가 시스템 및 간단한 개발 시스템조차도 직접 구비하거나 지원을 받아야 하는 어려움이 있었다.\n연구개발을 직접 주도할 젊은 엔지니어 확보도 쉽지 않은 부분도 있다.\"\n- 창업 전후 도움을 받았던 프로그램은?\n\"지난해 예비 창업관련하여 창업중심대(성균관대) 프로그램을 통해 예비 창업자로 스타트업의 법인설립부터 모든 기본적인 셋업에 대한 지원을 받았다.\n올해는 초기창업패키지와 관련한 창업후 스타트업 기업의 초창기 레벨의 연구개발을 위한 지원을 있었다.\n디딤돌 R&D 정부 지원과제를 통해 세계 최초 및 최고 성능의 방열 소재 개발을 진행 중이다.\"\n- 앞으로 성장 전략, 사업 로드맵은?\n“국내시장은 올해 하반기, 휴대용 AMOLED의 최대 제조업체에 복합기능 소재를 공급할 예정이다.\n복합기능 소재를 공급하여 연간 9000억원 규모시장에 대해 40%이하의 제조비용 절감을 제안, 기존 재료 및 시트 타입 소재의 대체산업으로 성장하려고 한다.\n해외시장은 디스플레이 제조업체의 해외 사업장, 중국 제조사를 대상으로 원가 절감과 고품질 확보로 영업을 전개할 계획이다.\n플렉시블 스마트폰뿐 아니라 OLED 노트북으로 응용분야를 확대, 디스플레이 전반에 공통 적용되는 표준 기술과 범용 재료로 채택을 목표로하고 있다.\"",
        "relevance_score": 51
    },
    {
        "title": "3분기 OLED 패널 출하 급증… 아이폰 17 효과로 한국 업체 회복세 뚜렷",
        "date": "2025-10-02 13:14",
        "link": "https://kbench.com/?q=node/271992",
        "content": "유비리서치에서 매분기 발간하는 ‘OLED 디스플레이 마켓 트래커’에 따르면, 3사분기 한국 패널 업체들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가한 것으로 나타났다. 이는 스마트폰 비수기였던 2사분기 일시적으로 감소했던 출하량이, iPhone 시리즈와 삼성전자의 신제품 인기에 힘입어 빠르게 회복세로 전환한 결과다.\n삼성디스플레이의 경우, 3사분기 iPhone 17 시리즈와 Galaxy S25 FE향 패널 출하량이 급증하면서 2사분기 주춤했던 flexible OLED 출하가 크게 늘었다. rigid OLED 출하량은 전분기와 유사한 수준을 유지하며 안정적인 흐름을 보였다.\nLG디스플레이는 2사분기 약 1,080만대에 그쳤던 패널 출하량이 3사분기 약 2,000만대로 급증해 전망치대로 두 배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 Apple에만 공급하고 있어 iPhone 17 시리즈 출시가 출하량 증가의 주요 동력이 되었으며, 특히 iPhone 17 Pro Max향 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 증가세를 보였다. BOE는 2사분기 대비 약 540만대, Visionox는 약 670만대 출하량이 늘었다. BOE의 주요 고객사는 Oppo였고, Apple과 Huawei가 그 뒤를 이었다. 특히 iPhone용 패널 공급이 점진적으로 확대되며, 4사분기에는 Apple이 BOE의 핵심 고객사로 부상할 가능성이 크다. Visionox는 리퍼비시용 패널 출하가 가장 많았고, 이어 Honor, Xiaomi, Vivo 순으로 출하가 이뤄졌다.\n유비리서치 한창욱 부사장은 “3사분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다”며 “한국 업체들에게 가장 중요한 고객사인 Apple 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것이다. 다만 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "3분기 OLED 패널 출하 급증⋯아이폰 17 효과로 한국 업체 회복세 뚜렷",
        "date": "2025-10-02 13:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=323269",
        "content": "아이폰 시리즈와 삼성전자의 신제품 인기 요인\n[테크월드뉴스=박규찬 기자] 유비리서치에서 매분기 발간하는 ‘OLED 디스플레이 마켓 트래커’에 따르면 3사분기 한국 패널 업체들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가한 것으로 나타났다.\n이는 스마트폰 비수기였던 2사분기 일시적으로 감소했던 출하량이 아이폰 시리즈와 삼성전자의 신제품 인기에 힘입어 빠르게 회복세로 전환한 결과로 분석된다.\n삼성디스플레이의 경우 3사분기 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 출하량이 급증하면서 2사분기 주춤했던 flexible OLED 출하가 크게 늘었다. rigid OLED 출하량은 전분기와 유사한 수준을 유지하며 안정적인 흐름을 보였다.\nLG디스플레이는 2사분기 약 1080만 대에 그쳤던 패널 출하량이 3사분기 약 2000만 대로 급증해 전망치대로 두 배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰 17 시리즈 출시가 출하량 증가의 주요 동력이 됐으며 특히 아이폰 17 프로 맥스향 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 증가세를 보였다. BOE는 2사분기 대비 약 540만 대, Visionox는 약 670만 대 출하량이 늘었다. BOE의 주요 고객사는 Oppo였고, 애플과 화웨이가 그 뒤를 이었다. 특히 아이폰용 패널 공급이 점진적으로 확대되며 4사분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다. Visionox는 리퍼비시용 패널 출하가 가장 많았고 이어 Honor, 샤오미, Vivo 순으로 출하가 이뤄졌다.\n유비리서치 한창욱 부사장은 “3사분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며 중국 업체들의 성장도 지속되고 있다”며 “한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것”이라고 전했다.\n이어 “다만 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에 BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다”고 덧붙였다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 74
    },
    {
        "title": "아이폰17 흥행에 OLED 출하량 급증…LGD 전분기의 2배",
        "date": "2025-10-02 12:53",
        "link": "https://n.news.naver.com/mnews/article/001/0015663829?sid=101",
        "content": "(서울=연합뉴스) 김민지 기자 = 아이폰17 시리즈와 삼성전자 폴더블폰 흥행에 힘입어 올해 3분기 스마트폰용 OLED(유기발광다이오드) 출하량이 급증한 것으로 나타났다.\n2일 유비리서치에 따르면, 3분기 LG디스플레이의 스마트폰용 OLED 패널 출하량은 약 2천만대로 전 분기(약 1천80만대) 대비 약 2배로 늘었다.\n[유비리서치 제공. 재판매 및 DB 금지]\n지난달 출시된 아이폰17 시리즈의 흥행이 주요 동력이 된 것으로 보인다.\n유비리서치는 \"아이폰 17 프로맥스용 OLED 출하량이 전체의 60%를 차지하며 가장 큰 비중을 기록했다\"고 분석했다.\n삼성디스플레이는 아이폰17 시리즈와 함께 갤럭시S25 FE 패널이 급증하면서 연성 OLED 출하량이 크게 늘었다. 중저가 스마트폰에 탑재되는 경성 OLED 출하량은 전 분기와 유사한 수준을 유지하며 안정적 흐름을 보였다.\n중국 패널 업체인 BOE의 3분기 스마트폰용 OLED 출하량은 전 분기 대비 약 540만대 증가했다. 주요 고객사는 오포였고 애플과 화웨이가 그 뒤를 이었다.\n유비리서치는 \"BOE의 아이폰용 패널 공급이 점진적으로 확대되며 4분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다\"고 봤다.\n같은 기간 비전옥스의 출하량은 약 670만대 증가했다. 리퍼비시용 패널 출하가 가장 많았고 이어 아너, 샤오미, 비보 순으로 출하량이 많았다.\n한창욱 유비리서치 부사장은 \"한국 업체들에 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라며 \"다만 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에 BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것으로 전망된다\"고 말했다.\njakmj@yna.co.kr",
        "relevance_score": 56
    },
    {
        "title": "韓 올레드 패널 3분기 출하량 급증…아이폰17 효과",
        "date": "2025-10-02 12:46",
        "link": "https://n.news.naver.com/mnews/article/003/0013520998?sid=101",
        "content": "삼성D, 아이폰·갤러시향 패널 출하↑\n中 패널 업체도 출하량 증가세\n[서울=뉴시스]이지용 기자 = 올해 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰용 올레드(OLED·유기발광다이오드) 패널 출하량이 크게 증가했다.\n2일 시장조사업체 유비리서치에 따르면 LG디스플레이의 패널 출하량은 2분기 1080만 대에서 3분기 약 2000만 대로 두 배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰17 시리즈 출시가 출하량 증가의 주요 동력이 된 것으로 분석된다.\n특히 아이폰17 프로 맥스향 패널 출하량은 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n삼성디스플레이도 3분기 아이폰17 시리즈와 갤럭시 S25 FE향 올레드 패널 출하량을 크게 늘렸다.\n중국 패널 업체들의 출하량도 증가세를 보였다. 3분기 기준 BOE와 비전옥스는 각각 전 분기 대비 540만 대, 670만 대 패널 출하량이 증가했다.\nBOE의 주요 고객사는 중국의 스마트폰 제조사 오포였으며 애플과 화웨이가 그 뒤를 이었다. 아이폰용 패널 공급이 점진적으로 확대되며 4분기에는 애플이 BOE의 핵심 고객사가 될 가능성이 크다.\n비전옥스는 리퍼비시용 패널 출하가 가장 많았다. 중국 스마트폰 제조사인 아너, 샤오미, 비보 등 순으로 출하가 이뤄졌다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있다\"며 \"한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 말했다.\n이어 \"한국 패널 업체들은 글로벌 프리미엄 시장에서 확고한 입지를 다져와, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것\"이라고 전망했다．",
        "relevance_score": 36
    },
    {
        "title": "애플 주가를 보는 엇갈린 전망…왜?",
        "date": "2025-10-02 12:42",
        "link": "https://n.news.naver.com/mnews/article/092/0002392955?sid=105",
        "content": "IT매체 폰아레나는 1일(현지시간) 보도를 통해 현재 애플의 미래에 대해 긍정적으로 보는 분석가와 부정적으로 평가하는 분석가가 공존한다며 그 배경을 짚었다.\n부정적인 소식 중 하나는 ‘애플 인텔리전스’가 아이폰 사용자에게 매끄럽고 유용한 인공지능(AI) 경험을 제공하지 못했다는 점이다. 하지만 테크 전문 매체 빅테크놀로지 설립자 알렉스 칸트로위치는 최근 CNBC와의 인터뷰에서 “애플의 AI 분야 발전 부진이 여전히 문제이나, 현재로서는 애플이 상황을 바꿔냈다”고 밝혔다.\n그는 AI 분야에서의 성과 부족이 애플에게 오히려 긍정적으로 작용한다고 분석했다. 그는 “애플이 본래 뛰어난 휴대폰 제조업체이며, 올해 애플이 이뤄낸 개선이 아이폰17 시리즈의 주문 증가와 아이폰 에어 디자인에 대한 호평으로 나타나고 있다”고 평가했다.\n이어 \"사람들이 이 모델들을 선호하는 이유는 더 튼튼하고 배터리 수명이 더 길기 때문이다. 애플은 본연의 강점으로 돌아가 제품 자체에 집중하고 있으며, 이에 소비자들이 반응하고 있다.\n지난 몇 년간 애플이 AI를 제대로 구현하지 못한다는 것은 여전히 문제지만, 애플이 스토리를 전환시켰고 사람들이 호응하고 있다. 뉴욕 뿐만 아니라 중국에서도 이 휴대폰을 사기 위해 줄을 서고 있는데, 이는 매우 중요한 사실\"이라고 밝혔다.\n반면 UBS 증권은 미국 내 아이폰 사용자의 기기 교체 주기가 최대 35개월로 늘어나면서 애플이 시가총액 1위의 자리를 엔비디아에 내줬다고 분석했다. 또, 글로벌 금융그룹 맥쿼리가 운용하는 투자 펀드 ‘맥쿼리 코어 주식 펀드’는 2025년 2분기 보고서에서 애플이 해당 분기에 S&P 500 지수 대비 부진한 성과를 기록했다고 지적하며 자산 포트폴리오에서 애플 비중을 50% 낮게 설정했다고 밝혔다.\n이 펀드는 애플에 대해 \"애플은 여전히 주목할 만한 장점과 강력한 재매수 의향을 가지고 있지만, 주요 제품들이 성숙 단계에 접어들면서 과거와 같은 성장률을 달성하지는 못하고 있다”고 평가했다.\n폰아레나는 “월가에는 애플을 선호하는 분석가도 있고 그렇지 않은 이들도 있지만, 그럼에도 애플 주가는 사상 최고가에 불과 5.47달러(2.14%)만을 남겨두고 있다”고 전했다.",
        "relevance_score": 40
    },
    {
        "title": "[단독] 지도 반출 물밑 접촉 나선 애플… 본사 임원진 국토지리정보원 ...",
        "date": "2025-10-02 12:13",
        "link": "https://n.news.naver.com/mnews/article/005/0001806107?sid=101",
        "content": "조우석 원장과 환담, 이후 견학\n12월 8일 이전 반출 여부 결정\n한국 정부에 고정밀 지도 반출을 요구해온 애플이 2일 국토교통부 국토지리정보원을 찾아 조우석 국토지리정보원장을 만났다.\n애플 본사 부사장을 포함한 임원진 4명, 법무법인 광장 관계자 3명은 이날 오전 10시쯤 경기도 수원 국토지리정보원을 방문했다. 애플 부사장은 조 원장과 만나 환담한 뒤 국토지리정보원 내 시설물을 견학했다.\n애플 측은 며칠 전 예정에 없던 방문 의사를 전달하며 조 원장과 가벼운 인사가 가능한지 문의한 것으로 전해졌다. 애플 임원진의 이번 방한과 국토지리정보원 방문은 고정밀 지도 반출 결정 시한을 한두 달 앞둔 시점에서 한국 정부와의 협력 의지를 전달하며 ‘눈도장’을 찍겠다는 의도로 해석된다. 지난달 지도 반출 관련 기자간담회를 여는 등 적극적인 행보를 보이는 구글과 달리 상황을 관망하던 애플이 우리 당국과 직접 접촉에 나섰다는 점에서 주목된다.\n국토지리정보원은 다만 이번 방문이 지도 반출 문제와는 무관한 자리라고 선을 그었다. 국토지리정보원 관계자는 “(지도 반출과 관련해) 각 기관 및 부처 세부 의견을 모아 정리하고 있는 상황이다. 애플과 만나 논의한 특이사항은 전혀 없다”며 “단순한 인사 자리였을 뿐”이라고 말했다.\n애플 임원진은 조 원장과의 환담 이후 국토지리정보원 내 국립지도박물관과 국토위성센터, 경위도원점 등을 돌아봤다. 경위도원점은 경도·위도의 기준점으로 우리나라의 모든 위치 기준이자 측량의 출발점이 되는 곳이다.\n앞서 애플은 지난 6월 국토지리정보원에 전국 1대 5000 축적(지도상 1㎝가 실제 거리 50m)의 정밀 디지털 지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 지도 국외반출 협의체는 최종 결정을 유보하고 처리 기한을 60일 연장해 오는 12월 8일 내로 결과를 발표할 예정이다. 협의체에는 국토부를 비롯해 과학기술정보통신부 외교부 통일부 국방부 행정안전부 산업통상자원부 국가정보원이 참여한다. 애플은 2023년 2월에도 같은 요청을 했으나 당시 정부는 국가 안보에 영향을 줄 수 있다는 이유로 불허했다.\n협의체는 구글이 고정밀 지도 반출을 신청한 건에 대해서도 두 차례 결정을 연장해 다음달 11일까지 승인 여부 논의를 마쳐야 한다.\n정부는 정밀지도 데이터가 국외로 유출될 시 안보 문제가 발생할 수 있다는 점을 우려한다. 지도 반출을 위해서는 안보시설 가림(블러) 처리, 좌표 노출 금지, 데이터센터 국내 운영 등 조건을 수용해야 한다는 것이 당국의 입장이다. 구글은 국내 데이터센터 구축은 어렵다는 입장을 고수하고 있지만, 애플은 이미 국내에 서버를 두고 있어 지도 반출에 상대적으로 유리하다는 평가를 받는다.\n국토지리정보원은 조 원장의 임기가 종료되는 이달 내에 지도 반출 여부가 결정될 수 있다는 일각의 관측에 대해서는 “사실 무근”이라고 설명했다. 국토지리정보원 관계자는 “협의체를 중심으로 심도 있는 논의가 진행되는 중”이라며 “임기와 별개로 여러 관계 기관의 입장이 잘 정리되는 것이 우선”이라고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "한국 OLED 패널 출하량 3분기 급증… 아이폰17 효과에 회복세 뚜렷",
        "date": "2025-10-02 12:10",
        "link": "https://www.nspna.com/news/?mode=view&newsid=780610",
        "content": "(서울=NSP통신) 이복현 기자 = 한국 OLED 패널 업체들이 3분기 들어 출하량에서 뚜렷한 반등세를 나타냈다.\n유비리서치의 ‘OLED 디스플레이 마켓 트래커’에 따르면, 2분기 스마트폰 비수기로 주춤했던 출하량이 iPhone 17 시리즈와 삼성전자 신제품 효과로 크게 늘었다.\n삼성디스플레이는 iPhone 17 시리즈와 Galaxy S25 FE향 패널 수요 증가로 flexible OLED 출하가 크게 확대됐다. rigid OLED는 전분기와 비슷한 수준을 유지하며 안정세를 보였다.\nLG디스플레이(034220)는 2분기 1080만대 수준이던 출하량이 3분기 약 2000만대로 급증했다. 전체 물량의 60%가 iPhone 17 Pro Max향 패널로, 애플 단일 고객사 의존도가 두드러졌다.\n중국 업체들도 성장세를 이어갔다.\nBOE는 Oppo, Apple, Huawei 순으로 출하량이 늘며 4분기 애플의 주요 공급사로 부상할 가능성이 커졌다. Visionox는 리퍼비시 물량을 중심으로 Honor, Xiaomi, Vivo에 공급을 확대했다.\n유비리서치 한창욱 부사장은 “한국 패널 업체들은 Apple 물량 확보가 관건이지만, 글로벌 프리미엄 시장에서 이미 전략적 우위를 갖추고 있어 BOE와의 경쟁 속에서도 경쟁력을 이어갈 것”이라고 내다봤다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 47
    },
    {
        "title": "'레드포스 PC방 사당점', 초고사양 기어 &amp; 초고주사율 600Hz 모니터 기반...",
        "date": "2025-10-02 12:06",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=843205",
        "content": "- 기자명 이승원 기자\n- 입력 2025.10.01 13:51\n- 수정 2025.10.02 12:05\n농심 레드포스와 PC방 창업 컨설팅 전문기업 ㈜비엔엠컴퍼니가 합자해 전개하는 프리미엄 브랜드 ‘레드포스 PC방’이 사당점에 벤큐 조위(ZOWIE) 초고주사율 게이밍 모니터와 FPS 특화 기어로 구성된 ‘조위존(ZOWIE ZONE)’을 선보인다고 밝혔다.\n이번 조위존은 초고주사율 600Hz 모니터와 정밀한 타격 감각을 지원하는 전용 마우스, 키보드 등으로 꾸려져 FPS 장르에 최적화된 환경을 제공한다.\n해당 매장은 사당역 주변에 있으며 동지역 최고사양을 자랑하고 있다. 최근 PC방 트렌드인 팀룸과 커플룸을 비롯해 프리미엄석과 1인석까지 완비한 프리미엄 FPS 게이밍 PC방으로 모든 좌석에는 스마트 기기를 무선 충전할 수 있는 거치대가 배치돼 있다.\n사당점의 조위존에는 최고 주사율인 600Hz를 지원하는 ‘ZOWIE XL2586X+’, 400Hz 주사율의 ‘ZOWIE XL2566X+’ 게이밍 모니터가 배치돼 있다. 조위 게이밍 모니터는 ‘발로란트’ 및 ‘배틀그라운드’ 이스포츠 프로 경기에 공식 모니터로 지정된 제품으로, FPS 및 MOBA 장르 게임에 집중할 수 있는 24인치 크기의 Fast TN 디스플레이로 향상된 게임 플레이를 경험할 수 있다.\ne스포츠 대회석에 배치된 ‘XL2586X+’는 국내에 판매되고 있는 게이밍 모니터 중 가장 빠른 600Hz 주사율과 0.5ms의 응답속도를 제공해, 어떤 움직임도 게이머의 움직임을 지연 없이 그대로 옮겨준다. 이 반응에 대응하기 위해 PC 사양도 인텔 코어 i7-14700F CPU, DDR5 32GB RAM, 지포스 RTX5070 그래픽카드 등을 조합해 프레임레이트 저하를 최소화했다.\n또한, 방문객들이 사당점 조위존에서 프로게이머들처럼 게임을 즐길 수 있도록 e스포츠에 특화된 스펙과 디자인을 적용했다.\n모니터뿐 아니라 게이밍 기어도 프로게이머들이 많이 사용하는 조위, 로지텍, 스틸시리즈로 구성돼 있다. 더불어 고사양 게이밍 기어를 제한 없이 사용할 수 있도록 좌석의 폭을 넓혀, 장패드뿐 아니라 프로게이머들이 애용하는 대형 마우스패드도 배치할 수 있다.\n최근 업체는 100호점을 돌파하며 빠르게 성장하고 있는 가운데, PC방 창업컨설팅·인테리어·F&B·마케팅 등 창업에 필요한 전 과정을 세분화해 운영하고 있는 서희원 대표는 “조위존은 까다로운 FPS 게이밍 환경을 기준으로 선정되는 만큼, 단순한 장비 배치를 넘어 좌석 간격, 시야각, 장비 세팅까지 철저히 고려해 조성된다”며, “이번 사당점을 비롯해 광주 상무지구점, 수원 인계점, 수유점, 미아 CGV점에 이어 다섯 번째로 조위존을 선보이게 되어 기쁘다”고 전했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, OLED 패널 출하량 증가 주목..실적 급호전?",
        "date": "2025-10-02 12:02",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=154914",
        "content": "3분기 실적 시장 기대치 웃돌 듯...투자는 신중해야\n[초이스경제 이영란 기자] LG디스플레이의 3분기 OLED 패널 출하량이 증가하는 가운데 실적을 주목해야 한다고 증권사들이 진단했다.\n2일 강민구 IBK투자증권 애널리스트는 \"LG디스플레이의 3분기 영업이익은 4380억원으로 전년 대비 흑자 전환할 것으로 추정한다\"면서 \"모바일 P-OLED의 성수기 진입, 북미 고객사 점유율 개선, 중국 광저우 공장 감가상각 종료에 따른 고정비 부담 완화 등이 실적을 이끌 것\"이라고 밝혔다. 그는 또한 \"북미 고객사의 워치 신모델 물량을 사실상 독점한 데다 부진했던 TV와 IT사업부의 개선세도 이어지고 있다\"고 평가했다.\n그런가 하면 권민규 SK증권 애널리스트도 최근 LG디스플레이에 대해 \"3분기 영업이익은 4394억원으로 흑자전화하며 시장 예상치를 크게 웃돌 것으로 예상한다\"고 전했다.\n호실적을 예상하는 요인으로는 ▲북미 고객사향 모바일 OLED의 견고한 출하량, ▲대형 OLED의 출하량 확대, ▲북미 고객사향 스마트워치 경쟁사 물량 흡수에 따른 이익 확대 등을 꼽았다. 권 애널리스트는 \"미국의 대중국 디스플레이산업 제재 확대 움직임으로 국내 디스플레이 업체들의 중장기 가격 교섭력이 증가할 것으로 기대한다\"고 덧붙였다.\n그런가 하면 이날 조사분석기업인 유비리서치는 보고서를 통해 \"3분기 한국 패널 업체들의 스마트폰 패널 출하량이 크게 증가했다\"면서 \"LG디스플레이의 경우 2분기에 1080만대에 그쳤던 패널 출하량이 3분기에 약 2000만대로 2배 가까이 성장했다\"고 밝혔다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어, 아이폰17 시리즈 출시가 출하량 증가의 주요 동력으로 작용했다는 분석이다.\n한편 이날 증시에서 오전 11시 40분 현재 LG디스플레이는 전일 대비 0.97% 상승한 1만4570원에 거래 중이다.\n초이스경제는 그러나 \"이 기사는 단순한 참고용 자료로만 활용되길\" 강력 희망한다. 특정 섹터 및 특정 기업에 대한 분석 내용과 이슈, 특정 테마는 지켜봐야 하는 경우가 많은 데다, 주식투자는 늘 변동성에 대비해야 하기 때문이다.",
        "relevance_score": 35
    },
    {
        "title": "아이폰 17 리뷰 | 평범함에 숨은 비범함",
        "date": "2025-10-02 12:00",
        "link": "https://www.itworld.co.kr/article/4066802/아이폰-17-리뷰-평범함에-숨은-비범함.html",
        "content": "가장 화려하지 않지만 가장 많은 사람이 선택할 만한 모델이다. Credit: David Price / Foundry 애플이 강조하는 제품과 실제 고객이 선택하는 제품 사이에는 큰 간극이 있다. 지난 9월 열린 신제품 출시 행사에서 애플은 아이폰 에어(iPhone Air), 아이폰 17 프로(iPhone 17 Pro), 아이폰 17 프로 맥스(iPhone 17 Pro Max) 등 최고 사양의 화려한 모델에 초점을 맞췄다. 하지만 실제로 더 많은 소비자가 구입하는 것은 단순하고 기본형에 가까운 아이폰 17이다. 문제는 아이폰 17이 아이폰 에어와 17 프로보다 성능이 떨어지느냐가 아니다. 세 기기의 시작가는 각각 799달러(국내 출시가 129만 원), 999달러(159만 원), 1,099달러(179만 원)이다. 당연히 아이폰 17의 사양이 가장 낮다. 핵심은 아이폰 17의 이점과 한계를 종합했을 때 다른 모델보다 나은 가치를 제공하느냐는 점이고, 이에 대해서는 그렇다고 자신 있게 말할 수 있다. ‘단순하다’, ‘기본형이다’라는 표현으로 이 제품이 갖춘 인상적인 사양과 기능을 가려서는 안 된다. 이 리뷰에서는 아이폰 17을 대상으로 속도, 배터리, 카메라 등 다양한 테스트를 진행했다. 아이폰 16에서 업그레이드를 고려하거나, 더 오래된 애플 기기를 쓰고 있거나, 아예 다른 브랜드에서 넘어오려는 사용자라면 이 리뷰가 올바른 선택을 하는 데 도움이 될 것이다. 디자인 및 만듦새 : 익숙한 외관, 달라진 내구성 겉으로 보기에는 아이폰 16과 크게 달라진 점을 찾기 어렵다. 외관 디자인은 거의 동일하다. 측면은 여전히 고급스러운 브러시드 메탈 마감으로, 전면의 유광 글래스와 후면의 우윳빛 매트 글래스와 대비를 이루며 세련된 느낌을 준다. 카메라 모듈의 돌출 정도도 이전과 같고, 본체 색상과 조화를 이루되 더 짙은 톤과 반투명한 소재를 사용했다. 버튼 구성 역시 그대로다. 왼쪽에는 볼륨 업과 볼륨 다운 버튼이 따로 자리 잡고 있으며, 그 위에 사용자 지정할 수 있는 액션 버튼이 있다. 반대쪽에는 전원 버튼과 카메라 컨트롤 버튼이 있다. 하단에는 여전히 USB-C 포트가 있으며, 그 양옆으로는 약간 비대칭 구조의 스피커 그릴이 배치돼 있다. 변화가 없는 것이 반드시 부정적인 것만은 아니다. 아이폰 17은 외관상 아이폰 16과 동일해 보이고, 매년 약간의 조정을 거쳤을 뿐 기본적인 형태는 아이폰 12 시절까지 거슬러 올라갈 만큼 비슷하다. 그러나 애플의 각진 아이폰 디자인이 꾸준히 인기를 얻는 데는 이유가 있다. 이는 지루한 반복이라기보다 시대를 초월한 고전적 디자인에 가깝다고 볼 수 있다. (급진적인 변화를 원한다면 아이폰 에어를 고려하는 편이 낫다.) 왼쪽부터 아이폰 12, 아이폰 17, 아이폰 16 플러스David Price / Foundry 겉모습은 같아 보이지만 내구성 면에서는 눈에 잘 띄지 않는 개선이 이뤄졌다. 화면은 아이폰 12부터 적용된 세라믹 실드의 새로운 버전인 ‘세라믹 실드 2’로 강화됐으며, 애플은 이를 통해 긁힘 저항 성능이 3배 향상됐다고 주장한다. 과학적으로 엄밀히 검증하기는 어렵고, 파괴 테스트를 하는 일부 리뷰어처럼 드라이버나 가위를 들이댈 생각은 전혀 없었지만, 필자는 별도의 보호 필름을 사용하지 않고도 특별히 조심하지 않은 상태에서 약 일주일간 사용했음에도 화면에 긁힘이 전혀 발생하지 않았음을 확인할 수 있었다. 다만 아이폰 17 후면 글래스에는 세라믹 실드 업그레이드가 적용되지 않았다. 애플은 아이폰 17 프로와 에어에는 이를 탑재했지만, 기본 모델은 제외한 것이다. 필자는 사용 중 별다른 문제를 느끼지 못했다. 주로 실리콘 케이스를 씌워 사용했기 때문에 후면이 전면보다 훨씬 잘 보호된 덕분일 수 있다. 아이폰 17이 충분히 견고한 하드웨어임은 분명하지만, 안전을 위해 케이스를 사용하는 것이 바람직하다. 버튼 얘기로 돌아가자면, 지난해 아이폰 16에 처음 도입된 ‘카메라 컨트롤’은 큰 장점이 없는 변화로 보인다. 잠금화면에서도 한 번 스와이프하면 카메라를 바로 실행할 수 있기 때문에 빠른 접근 버튼으로서의 효용은 낮다. 세로 모드에서 한 손으로 셔터를 누르기에도 불편하다. 버튼을 누르는 순간 기기가 흔들리기 때문이다. 가로 모드에서는 버튼이 측면 가장자리에 치우쳐 있어 조작하기 쉽지 않다. 필자는 아이폰 16 플러스를 테스트했을 때와 마찬가지로, 아이폰 17을 쓰면서도 원치 않게 카메라가 켜지는 경험을 여러 번 했다. 아이폰 17의 카메라 컨트롤 버튼David Price / Foundry 물론 사용자의 경험은 다를 수 있다. 기회가 된다면 주변 사람의 아이폰에서 카메라 컨트롤을 직접 시험해보고 본인에게 맞는지 확인해보는 것이 좋다. 개인적으로는 이 디자인이 마이너스 요인이라고 평가한다. 마지막으로, 언제나 그렇듯 색상 옵션에도 변화가 있었다. 그러나 올해의 선택지는 아이폰 16에서 제공됐던 것보다 차분하고 덜 경쾌해 개인적으로는 크게 마음에 들지 않는다. 필자가 직접 선택해 리뷰용으로 요청한 세이지 그린은 사진에서 보듯 상당히 세련되고 매력적이지만, 지난해 제공됐던 과감한 틸 블루와 핑크만큼 눈에 띄지는 않는다. 디스플레이 : 프로급 경험 눈썰미가 좋은 이들이라면 이전 세대와 비교해 작지만 중요한 변화를 발견할 수 있다. 화면이 조금 더 커졌다는 점이다. 아이폰 16의 6.1인치 디스플레이는 아이폰 17에서 6.3인치로 확대됐다. 이는 지난해 이미 6.3인치로 커진 프로 모델과 동일한 크기로 맞춰진 것이다. 표준 모델과 프로 모델 간의 균형을 맞추려는 흐름은 이 리뷰 전반에서 반복되는 주제다. 흥미로운 점은 화면 크기가 커졌음에도 기기 자체는 눈에 띄게 커지지 않았다는 것이다. 본체는 여기저기 1~2mm 정도만 늘어났을 뿐, 애플은 베젤을 크게 줄여 사실상 동일한 크기의 섀시에 더 넓은 화면을 담을 수 있도록 했다. 앞쪽에 있는 아이폰 17의 베젤이 뒤에 있는 아이폰 16 플러스보다 살짝 얇다.David Price / Foundry 솔직히 말해 화면 크기의 변화는 섀시가 1~2mm 커진 것만큼이나 체감하기 어렵다. 공간이 조금 더 넓어진 것은 분명 나쁘지 않지만, 사용성에 있어 엄청난 차이를 주지는 않는다. 다행히도 애플은 아이폰 17에 훨씬 더 눈에 띄는 디스플레이 업그레이드를 적용했으며, 이것이 실질적인 변화를 만들어낸다. 우선, 이번에는 올웨이즈온 디스플레이(always-on display)가 탑재됐다. 이 기능은 그동안 프로 모델에만 적용되던 것이었다. 아직 올웨이즈온 디스플레이를 경험하지 못한 사용자라면 대수롭지 않게 여길 수 있지만, 실제로는 상당히 유용하다. 꺼진 화면을 들여다보며 시간을 확인하거나 잠금화면 위젯을 보는 일이 얼마나 자주 있는지 떠올려 보면, 화면을 깨우기 위해 일일이 탭할 필요 없이 확인할 수 있다는 점은 확실히 편리하다. 마지막으로, 아이폰 17의 최대 화면 밝기가 아이폰 16의 2,000니트에서 3,000니트로 업그레이드됐다. 이 역시 표준 모델을 프로 라인과 동일한 수준으로 맞춘 변화다. 덕분에 야외에서 기기를 사용하기 훨씬 수월해졌지만, 새롭게 적용된 반사 방지 코팅에도 불구하고 강한 햇빛 아래에서는 여전히 화면 반사로 인한 불편이 있었다. 카메라 성능 : 개선된 전면, 안정적인 후면 사양만 놓고 보면 아이폰 17의 후면 카메라는 아이폰 16에 비해 큰 변화가 없는 듯하다. 메인 렌즈는 여전히 4,800만 화소에 f/1.6 조리개를 유지하고 있고, 줌 옵션도 0.5배·1배·2배로 동일하다. 적용된 스마트 HDR 버전도 같다. 주요 변화는 초광각 렌즈가 1,200만 화소에서 4,800만 화소로 업그레이드됐다는 점이다. 이론적으로는 훨씬 선명한 광각 이미지를 기대할 수 있지만, 실제 사용에서 체감되는 차이는 크지 않았다. 사실 1,200만 화소도 대부분의 상황에서는 충분히 만족스러운 결과를 내며, 메인 렌즈가 4,800만 화소인 가장 큰 장점은 광학 품질을 유지하면서 디지털 크롭이 가능하다는 점이다. 반면 초광각 렌즈는 이런 이점을 누리지 못한다. David Price / Foundry 물론 그렇다고 해서 아이폰 17의 후면 카메라가 부족하다는 의미는 아니다. 다양한 촬영 환경과 조명 조건에서 테스트샷을 찍었을 때, 사진은 선명하고 색감이 풍부하며 생생했다. 접사 촬영에서도 만족스러운 결과를 얻을 수 있었고, 최대 줌에서는 화질이 다소 떨어지긴 했지만(아래 사진 참고), 전체적으로 상당히 인상적인 수준이었다. 특히 까다로운 혼합 조명 상황에서도 비교적 쓸 만한 결과물을 얻을 수 있었으며, 사진 구도를 일부러 무리하게 잡았을 때도 스마트 HDR 5가 이를 최대한 보정해주는 모습을 확인할 수 있었다. 아이폰 17로 촬영한 사진David Price / Foundry 이전 세대 아이폰도 이 정도의 성능을 보여줄 수 있다. 그리고 가장 큰 약점인 초저조도 촬영은 여전히 나아지지 않았다. 야간 모드는 조금만 흔들려도 사진이 비현실적으로 보이거나 흐릿하게 나오는 경향이 있다. 카메라 개선의 초점은 후면이 아니라 전면 카메라에 맞춰져 있다. 우선 전면 카메라 화소가 1,200만에서 1,800만으로 올라갔다. 큰 폭의 변화는 아니며, 당연히 ‘광학 품질’ 수준의 2배 줌을 제공하기에는 부족하다. 하지만 화면 안에서 팬이나 줌을 조금 더 유연하게 조정할 수 있는 여지를 만들어 준다. 이 부분은 이번 아이폰 17의 핵심 업그레이드이자 페이스타임 앱에서 호평받았던 ‘센터 스테이지(Center Stage)’ 기능이 더해지면서 의미가 커진다. 셀카 모드를 준비한 뒤, 친구 두세 명이 프레임 안으로 들어오도록 하면 아이폰이 자동으로 이들을 인물로 인식하고, 구도 안에 깔끔하게 맞춰준다. 테스트 과정에서는 다소 답답하게 느껴졌다. 원하는 순간마다 작동하지 않고, 대부분은 필자가 설정한 구도를 그대로 받아들여 아무 일도 하지 않기 때문이다. 하지만 실제 사용에서는 필요할 때만 개입하는 것이 더 바람직하다. 결국 이 기능은 사교적인 셀카 촬영자에게 삶을 조금 더 편하게 해주는 세심한 배려라 할 수 있다. 다만 향후 알고리즘이 소프트웨어적으로 조금 더 다듬어진다면 활용성은 더욱 커질 것이다. 이 개선사항과 연관해 아이폰 17에서도 화면을 한 방향을 유지한 채 세로·가로 셀카를 모두 찍을 수 있게 됐다. 기기를 세로로 들면 기본값은 세로 모드이지만, 화면에서 한 번만 탭하면 굳이 폰을 돌리지 않고도 가로 모드로 전환할 수 있다. 작은 변화처럼 보이지만 실제로는 꽤 의미 있는 차이를 만든다. 여전히 ‘정확한’ 방향으로 폰을 잡는 것이 최적의 셀카 촬영법이지만, 한 손으로 빠르게 찍어야 할 때나 모두가 미소 지으며 포즈를 취하는 순간에는 이 원터치 옵션이 유용하다. 마지막으로 전면과 후면 카메라 모두에 적용된 변화가 있다. 바로 ‘듀얼 캡처(Dual Capture)’ 영상 촬영 기능이다. 기본적으로 후면 카메라가 보는 장면을 중심으로 담되, 전면 카메라의 시야를 화면 한쪽 상단 작은 창에 함께 표시하는 방식이다. 이 기능은 다소 특수한 용도로, 주로 특정 장면을 보면서 동시에 자신의 반응을 기록하고 싶은 콘텐츠 제작자에게 매력적일 수 있다. 하지만 스포츠 경기나 불꽃놀이, 각종 화려한 이벤트 현장에서, 눈앞의 장면과 가족들의 반응을 동시에 담아내는 재미를 느낄 수도 있다. 아이폰 17 듀얼 캡처 기능으로 촬영한 영상 스크린샷David Price / Foundry 성능 : 여유 있는 속도 A19 프로세서와 8GB RAM을 탑재한 아이폰 17은 앱스토어에서 실행할 수 있는 어떤 작업도 거뜬히 소화할 수 있다. 실제 테스트에서도 가장 무거운 앱과 게임을 돌렸을 때조차 매끄럽고 안정적으로 작동했으며, 성능 저하를 전혀 보이지 않았다. 물론 최신 프로세서를 탑재한 신형 아이폰에서 이런 결과는 당연하다. 진짜 중요한 질문은 앞으로 더 강력한 하드웨어를 활용하는 고사양 소프트웨어가 출시될 때, 이 성능을 얼마나 오래 유지할 수 있느냐는 점이다. 미래에 대비한 성능을 확인하는 방법은 속도 벤치마크 점수를 다른 스마트폰들과 비교하는 것이다. 아이폰 17은 이 부분에서도 충분한 잠재력을 보여줬으며, 지금 시점에서는 ‘과잉 성능’처럼 느껴질 정도였다. 하지만 미래 대비라는 관점에서 보면 이는 긍정적인 신호다. 긱벤치 6(Geekbench 6) 멀티코어 테스트에서 아이폰 17은 9,277점을 기록했다. 이는 전작 아이폰 16(8,044점)보다 15% 높고, 아이폰 16 프로(8,736점)보다도 확실히 앞선 수치다. 안드로이드 최상위 기기와 비교해도 손색이 없는데, 아너 매직 7 프로(9,180점), 삼성 갤럭시 S25 울트라(9,413점), 원플러스 13(9,482점)과 나란히 위치한다. 특히 훨씬 더 비싼 구글 픽셀 10 프로 XL(5,123점)과 비교하면 압도적인 성능 차이를 보여준다. 그래픽 성능도 충분히 강력하다. 3D마크(3DMark) 테스트에서 보여준 프레임 속도는 전 세대 프로 모델들을 가볍게 뛰어넘었고, 최신 아이폰 17 프로와도 대등한 수준을 유지했다. 여기에 프로모션(ProMotion) 디스플레이 기술이 더해지면서, 게이밍 경험은 최상급 수준을 기대할 수 있다. 배터리 성능 : 의외로 뛰어난 테스트 결과 배터리는 애플이 세대를 거듭할수록 의아할 정도로 개선을 이어가는 영역이다. 배터리 자체가 눈에 띄게 커진 것은 아니지만, 배터리 기술 향상이나 소프트웨어 최적화 덕분인지 사용 시간은 점점 더 길어지고 있다. 애플은 아이폰 17의 배터리가 최대 30시간의 동영상 재생을 지원한다고 주장했다. 이는 아이폰 16의 22시간과 비교해 무려 36% 늘어난 수치다. 다만 테스트 결과로는 다소 낙관적인 수치일 수 있다. (애플이 배터리 시간을 과장했다는 의미는 아니다. 오히려 애플은 그동안 배터리 시간을 보수적으로 제시해왔기 때문에, 이번에는 더 현실적인 수치를 제시했을 가능성이 있다.) 긱벤치 4 배터리 테스트에서는 아이폰 17이 1,053분을 기록했다. 이는 아이폰 16의 867분보다 21% 향상된 성능으로, 항상 켜짐 화면이 추가된 점을 감안하면 인상적인 결과다. 이 수치는 아이폰 16e(818분), 아이폰 에어(880분)를 크게 앞섰고, 더 큰 배터리를 탑재한 아이폰 16 프로 맥스보다는 불과 5% 낮은 수준이다. 물론 아이폰 17 프로 맥스는 1,560분으로 차원이 다른 결과를 보여주지만, 그렇다고 아이폰 17의 배터리 성능이 가려지는 것은 아니다. 아이폰 17은 분명히 탁월한 배터리 효율을 제공한다. 혹시 1,053분이 30시간보다 훨씬 짧다는 계산이 떠올랐다면 걱정할 필요는 없다. 긱벤치 4 배터리 테스트는 극도로 가혹한 조건에서 진행되는 벤치마크이기 때문에, 실제 일상 사용 시간과는 차이가 크다. 이 테스트는 어디까지나 기기 간 배터리 성능을 비교하는 데 의미가 있다. 일상적인 가벼운 사용이나 보통 수준의 사용 환경에서는 아이폰 17이 하루를 충분히 버티고도 배터리가 남는다. 필자가 메인 휴대폰으로 비교적 빡빡하게 사용했을 때도 밤에 잠자리에 들 무렵 배터리가 20~30% 남아 있었다. 심지어 테스트 첫 이틀 동안은 하루 종일 벤치마크를 반복 실행하며 혹사시켰는데도 밤 10시 30분쯤 전원이 꺼질 때까지 버텨줬다. 리뷰어처럼 하루 종일 성능 테스트를 돌리지 않는 이상, 일반 사용자가 이런 상황을 겪을 일은 거의 없을 것이다. 배터리가 완전히 소진되더라도 다양한 고속 충전 옵션 덕분에 빠르게 충전할 수 있다. 애플은 40W 이상 유선 충전기를 사용할 경우 20분 만에 0%에서 50%까지 충전된다고 설명한다. 참고로 아이폰 16은 같은 수준까지 충전하는 데 30분이 걸렸다. 테스트 과정에서는 약간의 편차가 있었다. 어떤 경우에는 애플이 밝힌 대로 정확히 20분 만에 50%에 도달했지만, 또 다른 경우에는 27분이 걸렸다. 그럼에도 불구하고 전반적으로 충전 속도는 빠른 편이며, 특히 배터리 잔량이 낮을 때 충전 효율이 두드러졌다. 짧게 충전해도 몇 시간은 무리 없이 사용할 수 있다. 무선 충전은 조금 더 느리다. 애플은 30W 이상을 지원하는 호환 맥세이프 충전기를 사용할 경우 30분 만에 50%까지 충전할 수 있다고 설명하지만, 속도가 중요한 상황이라면 유선 충전을 선택하는 편이 낫다. David Price / Foundry 가격 : 의외로 합리적 출시 전 가격 인상 가능성이 제기됐지만, 아이폰 17의 시작가는 799달러(국내 출시가 129만 원)으로 지난해 아이폰 16 출시 당시와 동일하다. (참고로 아이폰 16의 국내 출시가는 125만 원이었다. 현재는 가격이 115만 원으로 인하됐다.) 아이폰 에어가 999달러(159만 원), 아이폰 17 프로가 1,099달러(179만 원)부터 시작하는 점을 고려하면 아이폰 17의 가격은 매력적이다. 특히 주목할 점은 기본 저장 용량이 2배로 늘어났다는 것이다. 지난해에는 799달러로 128GB 모델을 살 수 있었지만, 올해는 같은 가격으로 훨씬 실용적인 256GB 모델을 선택할 수 있다. 아이폰 17 (256GB) : 129만 원 아이폰 17 (512GB) : 159만 원 David Price / Foundry 아이폰 17, 구매할 만한가? 혁신적인 아이폰 에어와 비교하면 상대적으로 평범해 보일 수 있지만, 아이폰 17은 기대되는 모든 부분을 매우 높은 수준에서 충족한다. 세련되고 견고한 디자인, 크고 밝은 디스플레이와 프로급 기능, 안정적인 카메라 성능에 더해 전면 카메라가 한층 강화됐다. 기본 저장 용량은 2배로 늘었고, 배터리 성능도 탁월하다. 배터리와 카메라에서 타협이 필요한 아이폰 에어나 300달러 더 비싼 아이폰 17 프로와 비교하면, 아이폰 17은 대부분의 사용자에게 가장 합리적인 선택지다. 물론 이는 새 휴대폰이 꼭 필요한 경우에 해당한다. 현재 아이폰 16이나 동급 모델을 사용 중이라면, 화면·전면 카메라·배터리 개선만으로는 교체 비용을 정당화하기 어렵다. 반면 아이폰 15 사용자라면 업그레이드를 고려할 만하다. 액션 버튼, 접사 촬영, 더 빠른 무선 충전, 크게 향상된 프로세서 성능, 그리고 애플 인텔리전스 등 이 리뷰에서 다룬 개선점 외에도 여러 가지 장점을 얻을 수 있기 때문이다. 아이폰 17은 결코 저렴한 제품은 아니다. 예산이 빠듯하다면 아이폰 16e, 아이폰 16, 혹은 리퍼 모델이 더 적합할 수 있다. 하지만 성능과 가치를 모두 고려한 고급스러운 선택지를 찾는다면, 아이폰 17이 가장 적합하다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 222
    },
    {
        "title": "애플 초슬림 '아이폰 에어', 기대와 달리 소비자 관심 저조",
        "date": "2025-10-02 11:52",
        "link": "https://kbench.com/?q=node/271980",
        "content": "아이폰 에어\n애플이 올해 선보인 초슬림 ‘아이폰 에어’ 모델에 대한\n미국 소비자 관심이 예상보다 낮은 것으로 나타났다.\n애플인사이더가 공개한 JP모건 투자자 노트에 따르면, 2025년 아이폰\n17 시리즈 구매 의향은 미국에서 약 71%로, 2024년(68%)과 2023년(63%)보다 상승했다.\n모델별 선호도를 살펴보면, 아이폰 17 프로 맥스가 33%로 가장\n인기가 높았고, 17 프로 22%, 일반 17은 20%로 뒤를 이었다. 전체 프로 모델 선호도는 아이폰 16 시리즈에 비해 고급 기능에 대한 선호도가 크게 증가했음을 보여준다.\n반면, 초슬림 에어 모델은 전체 응답에서 단 2%에 불과해 저조한\n관심을 보인 것으로 나타났다. 전문가들은 에어 모델의 낮은 선호도가 초슬림 디자인이\n가져오는 타협과 관련이 있다고 분석한다. 대용량 배터리, 첨단 냉각, 풀사이즈 카메라\n센서 등 주요 기능이 제한되면서 실용성과 성능을 중시하는 플래그십 구매자들의\n선택을 받지 못했다는 설명이다.\n이 같은 초슬림 모델의 판매 부진은 애플만의 문제가 아니다.\n삼성 역시 갤럭시 S25 엣지 모델 판매가 기대에 못 미치면서, 차기 갤럭시 S26 시리즈에\n플러스 모델 추가를 검토 중인 것으로 알려졌다.",
        "relevance_score": 66
    },
    {
        "title": "'레드포스 PC방 사당점', 초고사양 기어 &amp; 초고주사율 600Hz 모니터 기반...",
        "date": "2025-10-02 11:52",
        "link": "http://www.interview365.com/news/articleView.html?idxno=110495",
        "content": "인터뷰365 임성규 기자 = 농심 e스포츠 팀을 운영하는 농심 레드포스와 PC방 창업 컨설팅 전문기업 ㈜비엔엠컴퍼니가 합자해 전개하는 프리미엄 브랜드 ‘레드포스 PC방’이 사당점에 벤큐 조위(ZOWIE) 초고주사율 게이밍 모니터와 FPS 특화 기어로 구성된 ‘조위존(ZOWIE ZONE)’을 선보인다고 밝혔다.\n이번 조위존은 초고주사율 600Hz 모니터와 정밀한 타격 감각을 지원하는 전용 마우스, 키보드 등으로 꾸려져 FPS 장르에 최적화된 환경을 제공한다. 특히 프로게이머들이 실제 사용하는 동일 사양의 장비와 공간을 구현해 일반 이용자들도 대회 수준의 플레이 경험을 체감할 수 있도록 했다.\n해당 매장은 사당역 6번 출구 초근접에 위치하였으며 동지역 최고사양을 자랑하고 있다. 최근 PC방 트렌드인 팀룸과 커플룸을 비롯해 프리미엄석과 1인석까지 완비한 프리미엄 FPS 게이밍 PC방으로 모든 좌석에는 스마트 기기를 무선 충전할 수 있는 거치대가 배치돼 있고, 블루투스 5.0 연결을 지원해 방문객이 자신의 블루투스 오디오 기기를 연결해 사용하는 것도 가능하다.\n사당점의 조위존에는 최고 주사율인 600Hz를 지원하는 ‘ZOWIE XL2586X+’, 400Hz 주사율의 ‘ZOWIE XL2566X+’ 게이밍 모니터가 배치돼 있다. 조위 게이밍 모니터는 ‘발로란트’ 및 ‘배틀그라운드’ 이스포츠 프로 경기에 공식 모니터로 지정된 제품으로, FPS 및 MOBA 장르 게임에 집중할 수 있는 24인치 크기의 Fast TN 디스플레이로 향상된 게임 플레이를 경험할 수 있다.\ne스포츠 대회석에 배치된 ‘XL2586X+’는 국내에 판매되고 있는 게이밍 모니터 중 가장 빠른 600Hz 주사율과 0.5ms의 응답속도를 제공해, 어떤 움직임도 게이머의 움직임을 지연 없이 그대로 옮겨준다. 이 반응에 대응하기 위해 PC 사양도 인텔 코어 i7-14700F CPU, DDR5 32GB RAM, 지포스 RTX5070 그래픽카드 등을 조합해 프레임레이트 저하를 최소화했다.\n또한, 방문객들이 사당점 조위존에서 프로게이머들처럼 게임을 즐길 수 있도록 e스포츠에 특화된 스펙과 디자인을 적용했다. ‘XL2586X+’와 ‘XL2566X+’는 프로게이머, 인플루언서 등의 모니터 설정값을 불러올 수 있어 그 경험이 배가된다.\n모니터뿐 아니라 게이밍 기어도 프로게이머들이 많이 사용하는 조위, 로지텍, 스틸시리즈로 구성돼 있다. 더불어 고사양 게이밍 기어를 제한 없이 사용할 수 있도록 좌석의 폭을 넓혀, 장패드뿐 아니라 프로게이머들이 애용하는 대형 마우스패드도 배치할 수 있다. 평균 퀄리티가 높아지고 있는 PC방 음식을 즐길 수 있는 충분한 공간은 덤이다.\n최근 레드포스 PC방이 100호점을 돌파하며 빠르게 성장하고 있는 가운데, PC방 창업컨설팅·인테리어·F&B·마케팅 등 창업에 필요한 전 과정을 세분화해 운영하고 있는 ㈜비엔엠컴퍼니 서희원 대표는 “조위존은 까다로운 FPS 게이밍 환경을 기준으로 선정되는 만큼, 단순한 장비 배치를 넘어 좌석 간격, 시야각, 장비 세팅까지 철저히 고려해 조성된다”며, “이번 사당점을 비롯해 광주 상무지구점, 수원 인계점, 수유점, 미아 CGV점에 이어 다섯 번째로 조위존을 선보이게 되어 기쁘다. 앞으로도 게이머들이 최상의 환경에서 플레이할 수 있도록 프리미엄 PC방 문화를 만들어가겠다”고 전했다.\n레드포스 PC방 사당점은 단순히 게임을 즐기는 공간을 넘어, FPS 게이머들이 꿈꾸는 최적의 환경을 제공한다. 프로게이머가 사용하는 동일한 사양의 장비와 넓고 쾌적한 좌석 배치로, 누구나 대회 수준의 몰입감을 체험할 수 있다.\n- Copyrights © 인터뷰365 - 대한민국 인터넷대상 최우수상 무단 전재 및 재배포 금지 -",
        "relevance_score": 36
    },
    {
        "title": "[더벨][i-point]탑런에이피솔루션, LGD와 첫 양산 검사장비 수주 성공",
        "date": "2025-10-02 11:42",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202510021059568800106864",
        "content": "[i-point]탑런에이피솔루션, LGD와 첫 양산 검사장비 수주 성공자체 개발 패턴 제너레이터 첫 적용, 캐리어 지그 공급\n김지원 기자공개 2025-10-02 11:39:32\n이 기사는 2025년 10월 02일 11시39분 thebell에 표출된 기사입니다\n오토모티브&디스플레이 첨단 부품 제조 전문기업 탑런토탈솔루션의 계열사 탑런에이피솔루션이 LG디스플레이의 공식 장비 협력사로 벤더 등록을 마친 이후 첫 양산 검사장비 수주에 성공했다고 2일 밝혔다.탑런에이피솔루션은 이번 수주를 통해 LG디스플레이 주요 양산 라인에 공식 공급업체로 진입하는 데 성공했다. 이는 회사가 LG디스플레이 협력사에 등록된 이후 거둔 첫 성과다. 공급 품목에는 OLED 모듈 조립 라인에 투입되는 광학 보상 장비와 EEPROM 검사 장비, 패널을 안전하게 고정·이송하는 Carrier Jig까지 포함됐다.\n해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치들이다. 이를 통해 탑런에이피솔루션은 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했다.\n이번 수주의 특징은 탑런에이피솔루션이 자체 개발한 스마트폰용 패턴 제너레이터를 검사장비에 처음 적용했다는 점이다. 패턴 제너레이터는 디스플레이 패널이 정상적으로 작동하는지 확인하기 위해 다양한 색상과 영상을 화면에 띄우는 구동 신호 발생 장치로 불량 화소나 색상·휘도 편차를 조기에 잡아내는 데 핵심적인 역할을 하고 있다. 탑런에이피솔루션은 고객사의 실제 양산 라인에서 장치 성능을 직접 검증받을 수 있다.\n이번 수주 계약에는 캐리어 지그(Carrier Jig) 공급 내용도 포함됐다. Carrier Jig는 디스플레이 모듈 조립·검사 라인에서 얇은 패널을 안전하게 고정·이송하는 핵심 장치로 그동안 단일 업체가 독점 공급해 왔다. 이번 계약으로 LG디스플레이는 가격 경쟁력과 안정성을 동시에 갖춘 공급망을 확보하고 탑런에이피솔루션은 새로운 매출 성장의 발판을 마련했다. 향후 다양한 아이템의 자동화 라인 우선 공급업체로 선정될 가능성도 확보했다.\n이번 수주를 통해 탑런 그룹은 부품·모듈에 더해 검사장비와 Carrier Jig까지 사업 영역을 확장하며 전후공정 밸류체인을 한층 강화했다. 이를 기반으로 고객사에 부품 공급부터 최종 검사까지 이어지는 통합 대응 체계를 제공할 수 있게 됐다. 글로벌 고객사와의 협력도 확대될 것으로 기대된다.\n탑런토탈솔루션 박영근 대표이사는 “이번 성과는 단순한 신규 수주가 아니라 탑런 그룹이 디스플레이 장비 밸류체인을 본격적으로 확장하는 전환점”이라며 “계열사 간 기술 시너지를 극대화해 글로벌 디스플레이 장비 시장에서 입지를 강화해 나가겠다”고 밝혔다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [밸류업 프로그램 리뷰]풀무원, 'ROE 15% 목표' 해외사업 턴어라운드 총력\n- [2025 이사회 평가]오뚜기, 정보접근성·참여도·구성 개선 '경영성과' 숙제\n- [2025 이사회 평가]이사회 운영 내실 다진 GS리테일, 성과 지표 개선 숙제\n- [승부수 던진 애경그룹]6500억 실탄 배분 관건…'재무개선·신사업' 균형 시험대\n- 삼성SDS, 희망퇴직 단행 'AI 인력 선순환'\n- 구다이글로벌 천주혁 대표, 주요 브랜드 이사진 합류\n- [변곡점 선 교촌F&B]지분율 '69%' 오너 복귀 후 ESG 등급 C→D\n- [thebell note]'마라토너'와 결별 택한 롯데\n- [변곡점 선 LG생활건강]안정적 재무구조, M&A 기반 '마련'\n- [영상]베일 벗은 일동제약 '먹는 비만약' 1상 데이터 경쟁력 보니\n김지원 기자의 다른 기사 보기\n-\n- [노을 줌인]'고부가가치 제품 개발·영업권 인수' 성장동력 확보\n- [i-point]제이엘케이, 국내 뇌졸중 데이터베이스 구축 성과 발표\n- [i-point]탑런에이피솔루션, LGD와 첫 양산 검사장비 수주 성공\n- [i-point]제이에스링크, 비중국산 NdFeB 영구자석 시생산 성공\n- [i-point]노을, 유럽 열대의학 학회서 마이랩 실사용 임상 결과 공개\n- [i-point]대동, ‘K-온디바이스 AI 반도체 얼라이언스’ 참여\n- [i-point]탑런토탈솔루션, 중국 지리차에 중앙 컨트롤 디스플레이 공급\n- [노을 줌인]글로벌 사업개발·인허가 '집중 투자'\n- [i-point]제이엘케이, 뇌영상 AI ‘JLK-SWI’ 일본 PMDA 인허가\n- [현장 스토리]크레버스 \"AI 도입 교육시장 새 패러다임 만들 것\"",
        "relevance_score": 25
    },
    {
        "title": "韓 3Q OLED 패널 출하↑…삼성·LGD, 아이폰17·갤럭시 신작 효과",
        "date": "2025-10-02 11:32",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1681212",
        "content": "한국 패널 업체들의 3분기 스마트폰·폴더블폰용 OLED 출하량이 크게 늘어난 것으로 조사됐다.\n전분기까지 이어졌던 비수기 영향이 아이폰17 시리즈와 삼성전자 신제품 인기에 힘입어 빠르게 반등한 것으로 풀이된다.\n2일 시장조사업체 유비리서치가 발간한 'OLED 디스플레이 마켓 트래커'에 따르면 삼성디스플레이는 3분기 아이폰17과 갤럭시 S25 FE향 물량 증가로 플렉시블 OLED 출하가 크게 확대됐다. 리지드 OLED 출하량은 전분기와 유사한 수준을 유지하며 안정세를 보였다.\nLG디스플레이도 가파른 성장세를 보였다. 2분기 약 1080만대에 머물렀던 스마트폰 패널 출하량이 3분기에는 약 2000만대로 두 배 가까이 늘었다. LG디스플레이는 애플 전용 공급사로, 아이폰17 시리즈 수요가 성장의 핵심 동력으로 꼽힌다. 특히 아이폰17 프로맥스용 패널이 전체의 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 눈에 띈다. BOE는 2분기 대비 540만대 늘었고, Visionox는 670만대 증가했다. BOE의 주요 고객은 오포(Oppo)였으며, 애플과 하웨이가 뒤를 이었다. 특히 애플 물량이 점진적으로 늘면서 4분기에는 애플이 BOE의 핵심 고객으로 부상할 가능성이 크다. Visionox는 리퍼비시용 패널 비중이 가장 컸고, 이어 Honor·Xiaomi·Vivo 순으로 출하가 진행됐다.\n한창욱 유비리서치 부사장은 \"한국 패널 업체들이 3분기 들어 출하량에서 뚜렷한 회복세를 보이고 있고, 중국 업체들도 성장세를 이어가고 있다\"며 \"향후 한국 업체들의 핵심 과제는 애플 물량을 얼마나 안정적으로 확보하느냐 일 것\"이라고 말했다.\n그러면서 \"다만 삼성디스플레이와 LG디스플레이는 글로벌 프리미엄 시장에서 이미 확고한 입지를 확보해, BOE와의 경쟁에서도 전략적 우위를 이어갈 것\"이라고 전망했다.",
        "relevance_score": 62
    },
    {
        "title": "3분기 OLED 패널 출하 급증 ··· '삼성·LG' 회복세 뚜렷",
        "date": "2025-10-02 11:30",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=205864",
        "content": "[데이터넷] 유비리서치에서 매분기 발간하는 ‘OLED 디스플레이 마켓 트래커’에 따르면 올 3분기 한국 패널 기업들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가한 것으로 나타났다. 이는 스마트폰 비수기였던 2분기 일시적으로 감소했던 출하량이 애플과 삼성전자의 신제품 인기에 힘입어 빠르게 회복세로 전환한 결과다.\n삼성디스플레이의 경우, 3분기 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 출하량이 급증하면서 2분기 주춤했던 플렉서블 OLED 출하가 크게 늘었다. 리기드 OLED 출하량은 전분기와 유사한 수준을 유지하며 안정적인 흐름을 보였다.\nLG디스플레이는 2분기 약 1080만대에 그쳤던 패널 출하량이 3분기 약 2000만대로 급증해 전망치대로 2배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰 17 시리즈 출시가 출하량 증가의 주요 동력이 됐으며, 특히 아이폰 17 프로 맥스향 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 증가세를 보였다. BOE는 2분기 대비 약 540만대, 비저녹스는 약 670만대 출하량이 늘었다. BOE의 주요 고객사는 오표였고, 애플과 화웨이가 그 뒤를 이은 가운데 아이폰용 패널 공급이 점진적으로 확대되며 4분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다. 비저녹스는 리퍼비시용 패널 출하가 가장 많았고, 이어 아너, 샤오미, 비보 순으로 출하가 이뤄졌다.\n한창욱 유비리서치 부사장은 “3분기 들어 한국 패널 기업들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 기업들의 성장도 지속되고 있다”며 “한국 기업들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것으로, 삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에 BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것”이라고 전망했다.",
        "relevance_score": 59
    },
    {
        "title": "애플, 저가형 비전 프로 접고 AI 스마트 안경 2종 개발한다... XR 시장 '대...",
        "date": "2025-10-02 11:28",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1804748",
        "content": "애플이 MR(혼합현실) 디바이스인 비전 프로(Vision Pro)의 저가형 모델 개발을 일시 중단하고, AI(인공지능) 기반의 스마트 안경 상용화에 집중한다는 소식이 전해졌다.\n1일(현지 시각), 블룸버그통신의 마크 거먼은 이날 파워온 뉴스레터를 통해 “애플이 메타플랫폼(이하, 메타)과 경쟁하기 위해 스마트 안경을 개발하는 등, 한층 기민한 움직임으로 연구개발 자원을 전환하고 있다.”라고 밝혔다.\n애플 전문가로 유명한 궈밍치 애널리스트가 지난달 초 주장한 바에 따르면, 애플은 오는 2027년 출시를 목표로 기존 비전 프로보다 효율화된 사양을 제공하는 저가형 MR 헤드셋을 개발 중이었다.\n이른바 ‘비전 에어(Vision Air)’로 불리는 해당 모델은 새로운 배터리 케이스와 경량화된 설계, 그리고 비전 프로 대비 약 50%에 불과한 가격을 갖출 전망이다. 대략 맥(Mac) PC 제품군과 인접한 가격대를 앞세워 신규 소비자들의 유입을 촉진할 모델로 기대를 모았다.\n그러나 XR(확장현실) 기술·제품 시장 선두인 메타를 포함해 다수의 경쟁사는 헤드셋보다 가벼운 폼팩터인 스마트 안경 개발에 박차를 가하고 있다. AI 모델의 고도화와 함께, 상시 휴대하고 착용할 수 있는 스마트 안경이 향후 스마트폰을 대체할 차세대 플랫폼으로 자리매김할 것이라는 관측이 힘을 얻고 있어서다. 특히 아마존, 구글 등 후발 주자들도 차세대 하드웨어 출시 경쟁에 나서는 상황이다.\n애플 역시 두 가지 버전의 스마트 안경을 개발해 시장 트렌드에 대응할 것으로 보인다. 자체 디스플레이가 없는 ‘N50’ 모델을 이르면 내년 공개한 뒤, 2027년 본격 출시함으로써 XR 시장에 도전장을 던질 것으로 거먼은 내다봤다.\n디스플레이를 통합해 더 확장된 기능을 제공하는 스마트 안경은 2028년 출시를 목표로 개발 중이다. AI 모델로 더욱 심층적인 멀티모달 기능을 확보한 음성 비서 앱 시리(Siri)를 내년 봄 공개하고, 이를 스마트 안경에 적용해 시각, 청각을 아우르는 기능과 확장성을 제공하겠다는 방침이다.\n애플의 차세대 스마트 안경은 지난 9월 메타가 선보인 ‘메타 레이밴 디스플레이(Meta Ray-Ban Display)’와 상당히 흡사한 형태로 개발될 예정이다. 이는 마이크, 스피커, 카메라, 프로세서 및 온디바이스 AI를 탑재해 메시지나 이미지, 각종 시각 정보를 표시할 수 있으며, 음성을 활용한 사용자와의 상호작용 기능도 지원한다.\n이에 애플은 아이폰, 애플워치를 비롯한 자체 디바이스 간 연동을 기반으로 한층 유기적인 기기 사용 경험 구현하고, 소재 및 프레임 옵션을 다각화해 패션 액세서리의 특성을 강화함으로써 메타와 경쟁할 전망이다.\n한편, 애플은 자사 차세대 프로세서 M5 칩을 탑재한 신형 비전 프로의 상용화를 준비 중인 것으로 알려졌다. 올해 말 출시가 유력한 해당 모델은 사용자의 목, 머리 통증 고려한 새로운 스트랩 구조와 향상된 AI·그래픽 처리 성능을 갖출 예정이다.",
        "relevance_score": 101
    },
    {
        "title": "볼트테크코리아, 롯데하이마트와 함께 ‘아이폰 17 업그레이드 서비스’...",
        "date": "2025-10-02 11:25",
        "link": "https://n.news.naver.com/mnews/article/396/0000723164?sid=103",
        "content": "볼트테크코리아, 롯데하이마트와 함께 ‘아이폰 17 업그레이드 서비스’ 출시\n글로벌 인슈어테크 기업 볼트테크코리아가 국내 대표 전자제품 전문점 롯데하이마트와 함께 아이폰 사용자의 기기 교체와 수리 부담을 덜어주는 ‘아이폰 17 업그레이드 서비스’를 출시했다고 2일 밝혔다.\n업체에 따르면 이번 서비스는 지난 해 양사가 국내 최초로 선보인 휴대폰 교체 서비스에 이어, 수리와 기기 업그레이드를 결합한 혁신적인 모델이다. 기존의 휴대폰 보험과 달리, 포괄적인 파손 수리 보장과 기기 업그레이드 혜택을 결합해 고객이 최신 아이폰 모델로 부담 없이 교체할 수 있도록 지원하는 것이 특징이다.\n먼저 ‘파손 수리’의 경우 단말기 출고가 내에서 무제한 수리를 보장해 고가의 기기를 사용하는 고객들의 부담을 낮췄다. 특히 기존 상품의 수리 한도 제약으로 이용이 어려웠던 ‘리퍼 교체’까지 가능하도록 범위를 확대하여 고객 편의를 대폭 강화했다는 것이 업체 측 설명이다.\n‘기기 업그레이드 혜택’으로는 경제성과 편의성을 동시에 잡았다. 기존 기기를 반납하고 교체 수수료만 지불하면, 동일 세대 모델이나 향후 출시될 차세대 아이폰 시리즈(아이폰18 혹은 19)로 교체할 수 있다. 이를 통해 사용하던 기기를 직접 처분하는 등 번거로운 과정 없이 간편하게 최신 모델 이용이 가능하다.\n월 단위 납부로 진행되며 고객의 사용 패턴에 따라 1년 혹은 2년 플랜 중 자유롭게 선택이 가능하며, 중도 해지 위약금이 없다.\n최준석 롯데하이마트 평생Care서비스부문장은 “이번 협업은 단순 판매를 넘어 고객의 라이프사이클 전체를 책임지는 토털 케어 서비스를 강화하는 중요한 발걸음”이라며, “앞으로도 고객이 제품 사용 전 과정에서 최고의 경험을 누릴 수 있도록 하겠다”고 말했다.\n고광범 볼트테크코리아 대표는 “이번 서비스는 단말기 교체 주기가 짧은 아이폰 사용 고객들의 니즈를 반영하기 위해 특별히 설계된 것”이라며 “합리적인 요금과 차별화된 혜택을 통해 최신 플래그십 모델을 보다 쉽고 편리하게 경험할 수 있도록 지원하겠다”고 전했다.\n‘아이폰 17 업그레이드 서비스’는 오는 9월 13일 아이폰 17 사전예약 시작과 동시에 전국 롯데하이마트 매장에서 출시되어 현재 가입이 가능하다. 통신사를 통해 단말기를 구매한 고객은 11월 29일까지, 자급제 단말기 구매 고객은 내년인 2026년 3월 31일까지 신청 가능하다.\n본 서비스로 볼트테크코리아와 협력한 롯데하이마트는 신규 서비스 런칭과 더불어 애플 제품의 수리 접수 대행사업을 운영하는 등 사후 관리 서비스를 확대하고 있다. 이를 통해 가전부터 디지털 기기까지 아우르는 ‘토탈 케어 서비스’ 경쟁력을 한층 강화할 예정이다.\n한편, 볼트테크는 세계 최대 규모의 기술 기반 보호 및 보험 생태계 구축을 목표로 하는 글로벌 인슈어테크 기업이다. 현재 아시아, 유럽, 북미, 아프리카 등 전 세계 39개 이상의 국가에서 서비스를 제공하고 있다.\n국내에서는 2020년 한국 법인 설립 이래 삼성전자와 LG유플러스, 롯데하이마트 등 유수의 기업들과 함께 차별화된 디바이스 케어 보험 서비스를 선보이고 있다.\n롯데하이마트는 국내 대표 전자제품 전문점으로, 전국 310여 개 매장과 온라인 쇼핑몰을 운영한다. 가전 판매뿐만 아니라 고객이 가전 구매 후 필요로 하는 가전 수리, 가전 클리닝, 가전 이사·전문 재설치, 가전 보험, 홈 인테리어 등 고객 생애 주기 맞춤 케어 서비스를 통해 ‘고객 평생 Care, 가전 Life 판매·상담 전문업’으로 도약하고 있다고 밝혔다.\nCopyright ⓒ 스포츠월드. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기스포츠월드 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "삼성D·LGD 등 韓 OLED 패널업계 3분기 출하량 급증…아이폰17 효과에 회...",
        "date": "2025-10-02 11:24",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=843374",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.10.02 11:22\n삼성·LG디스플레이, 아이폰17·갤럭시 신작 수요에 출하량 확대\nBOE·비전옥스 등 중국 패널 업체도 성장세 지속\n스마트폰 비수기를 지나던 한국 OLED 패널 업계가 3분기 들어 뚜렷한 반등세를 보였다. 애플 아이폰17 시리즈와 삼성전자 갤럭시 신작 출시가 수요를 견인하며 출하량이 크게 늘어난 것으로 분석된다.\n2일 시장조사업체 유비리서치가 발표한 ‘OLED 디스플레이 마켓 트래커’에 따르면, 삼성디스플레이는 아이폰17과 갤럭시 S25 FE 출시에 맞춰 플렉서블 OLED 출하량이 전 분기 대비 큰 폭으로 확대됐다. 리지드 OLED 출하량은 전분기와 유사한 수준을 유지했다.\nLG디스플레이 역시 애플 전용 공급 구조를 기반으로 2분기 1080만대에서 3분기 2000만대 수준으로 출하량이 두 배 가까이 뛰었다. 이 가운데 아이폰17 프로맥스용 패널이 전체의 60%를 차지하며 핵심 물량으로 자리잡았다.\n중국 업체들의 추격도 이어졌다. BOE는 2분기 대비 540만대, 비전옥스(Visionox)는 670만대가량 출하량을 늘렸다.\nBOE는 오포(Oppo)를 주력 고객사로 두고 있으나, 애플 향 공급 비중이 점차 확대되고 있어 4분기에는 애플이 핵심 고객사로 부상할 가능성이 제기된다. 비전옥스는 리퍼비시용 패널 출하가 가장 많았고, 이어 아너(Honor), 샤오미, 비보(Vivo) 순으로 공급이 이뤄졌다.\n한창욱 유비리서치 부사장은 “3분기 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다”고 진단했다.\n그는 “한국 업체에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제\"라며 “삼성디스플레이와 LG디스플레이는 이미 글로벌 프리미엄 시장에서 확고한 입지를 다져왔기 때문에 BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것\"이라고 내다봤다.",
        "relevance_score": 85
    },
    {
        "title": "아이폰17 효과…OLED 패널 출하량, 3분기 급증",
        "date": "2025-10-02 11:14",
        "link": "https://n.news.naver.com/mnews/article/018/0006131718?sid=101",
        "content": "\"아이폰17 효과\"…OLED 패널 출하량, 3분기 급증\nLGD, 2Q 대비 2배↑…中 기업도 성장세[이데일리 조민정 기자] 아이폰 17 시리즈 효과로 3분기 OLED(유기발광다이오드) 패널 출하량이 급증했다.\n유비리서치가 발간한 ‘OLED 디스플레이 마켓 트래커’에 따르면 3사분기 한국 패널 업체들의 스마트폰 및 폴더블폰 패널 출하량이 크게 증가한 것으로 나타났다. 스마트폰 비수기였던 2사분기에 일시적으로 감소했던 출하량이 아이폰 시리즈와 삼성전자의 신제품 인기에 힘입어 빠르게 회복세로 전환한 것으로 풀이된다.\n삼성디스플레이의 경우 3사분기 아이폰 17 시리즈와 갤럭시 S25 FE향 패널 출하량이 급증하면서 2사분기 주춤했던 플렉서블 OLED 출하가 크게 늘었다. 리지드 OLED 출하량은 전분기와 유사한 수준을 유지하며 안정적인 흐름을 보였다.\nLG디스플레이는 2사분기 약 1080만대에 그쳤던 패널 출하량이 3사분기 약 2000만대로 급증해 두 배 가까이 성장했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰 17 시리즈 출시가 출하량 증가의 주요 동력으로 작용했다. 특히 아이폰 17 프로 맥스향 출하량이 전체의 약 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 패널 업체들의 출하량도 증가세를 보였다. BOE는 2사분기 대비 약 540만대, 비전옥스(Visionox)는 출하량이 약 670만대 늘었다. BOE의 주요 고객사는 오포(Oppo)였고, 애플과 화웨이가 그 뒤를 이었다.\n특히 아이폰용 패널 공급이 점진적으로 확대되며, 4사분기에는 애플이 BOE의 핵심 고객사로 부상할 가능성이 크다. 비전옥스는 리퍼비시용 패널 출하가 가장 많았고, 이어 어너(Honor), 샤오미, 비보(Vivo) 순으로 출하가 이뤄졌다.\n한창욱 유비리서치 부사장은 “3사분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며 중국 업체들의 성장도 지속되고 있다”며 “한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것”이라고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 77
    },
    {
        "title": "[단독] 美 폴더블폰 1위 모토로라, 접는 폰 ‘레이저 60’ 10월 중순 국내...",
        "date": "2025-10-02 11:07",
        "link": "https://n.news.naver.com/mnews/article/366/0001112544?sid=105",
        "content": "국내 출고가 80만원대 책정 전망\n스마트폰 제조사 모토로라가 2년 만에 폴더블폰 신제품을 한국 시장에 내놓는다.\n2일 조선비즈 취재에 따르면 올 상반기 모토로라가 미국과 유럽 등에 출시한 폴더블폰 신제품 ‘레이저 60’가 최근 과학기술정보통신부 산하 국립전파연구원의 전파인증을 통과한 것으로 확인됐다. 전파인증은 스마트폰 등 이동통신망을 이용하는 휴대기기 제조사가 제품을 유통하기 전 정부로부터 안정성을 검증 받는 인증 제도다.\n모토로라가 폴더블폰을 한국에 출시하는 건 2023년 ‘레이저 40 울트라’를 선보인 이후 2년 만이다. 2023년 모토로라는 외산폰 제조사 가운데 처음으로 한국 시장에 폴더블폰을 출시했지만, 삼성전자에 밀려 고전을 면치 못했다.\n하지만 올해부터 모토로라가 돌풍을 일으키며 상황이 달라졌다. 미국 시장조사업체 베이스트리트리서치(BayStreet Research)에 따르면 올해 1월부터 7월까지 미국 플립형 폴더블폰 시장에서 모토로라의 점유율(출하량 기준)은 78%를 기록, 삼성전자(22%)를 제치고 1위에 올랐다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 모토로라는 올 2분기 전 세계 폴더블폰 시장에서도 삼성전자를 누르고 2위 자리에 올랐다. 1위는 화웨이(45%)가, 2위는 모토로라(28%)가 차지했다. 삼성전자의 점유율은 9%에 그쳤다.\n모토로라의 돌풍을 일으킨 주역이 바로 모토로라 ‘레이저 60’ 모델이다. 미국 출고가는 699달러(약 97만원)로 삼성 ‘갤럭시Z 플립7’(1099달러, 약 153만원) 대비 37% 저렴하다. 업계에 따르면 ‘레이저 60’의 한국 출고가는 80만원대로 책정될 전망이다. 국내 출시 시점은 10월 중순인 것으로 알려졌다.\n한편, 모토로라는 미국과 유럽에 치중했던 폴더블폰 판매망을 아시아로도 확대하고 있다. 앞서 지난 1일 대만과 일본에서 먼저 레이저 60를 출시했다.",
        "relevance_score": 70
    },
    {
        "title": "애플, 아이폰-챗GPT 통합 관련 일론 머스크 소송 기각 요청",
        "date": "2025-10-02 10:58",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595569",
        "content": "[디지털투데이 AI리포터] 애플이 일론 머스크 테슬라 최고경영자(CEO)가 제기한 그록 앱스토어 포지셔닝 관련 소송을 기각해 달라고 법원에 요청했다.\n1일(현지시간) IT매체 더 버지에 따르면 애플은 일론 머스크의 소송에 반박하며, 아이폰에 챗GPT를 통합하는 것이 인공지능(AI) 산업 경쟁을 저해하지 않는다고 주장했다.\n앞서 일론 머스크는 애플이 오픈AI와 협력해 챗GPT를 애플 인텔리전스에 도입하면서 다른 AI 기업들이 배제됐다고 주장하며 소송을 제기한 바 있다.\n그러나 애플 측은 \"오픈AI와의 협력이 독점적이지 않으며, 다른 생성형 AI 챗봇과도 협력할 계획\"이라고 반박했다. 또한, 반독점법이 모든 AI 챗봇과 협력할 의무를 부과하지 않는다고 강조했다. 오픈AI 변호인 측도 법원에 소송 기각을 요청하며 \"일론 머스크의 주장은 법적 근거가 없는 억측에 불과하다\"고 주장했다.\n한편, 애플은 지난해 오픈AI와 협력 계약을 체결했으며, 최근 아이폰에 챗GPT를 탑재했다. 오픈AI는 이를 통해 3년 동안 50억달러의 매출을 확보할 것으로 예상된다. 애플은 오픈AI와 협력하면서 내부적으로 AI 기술 개발을 이어가고 있으며, '애플 GPT' 프로젝트도 진행 중인 것으로 알려졌다.",
        "relevance_score": 36
    },
    {
        "title": "탑런에이피솔루션, LG디스플레이와 첫 양산 검사장비 수주 성공",
        "date": "2025-10-02 10:58",
        "link": "https://www.the-stock.kr/news/articleView.html?idxno=31171",
        "content": "부품부터 검사장비까지…그룹사 전후공정 밸류체인 본격 시동\n[더스탁=김태영 기자] Automotive & Display 첨단 부품 제조 전문기업 ‘탑런토탈솔루션’의 계열사인 탑런에이피솔루션이 LG디스플레이의 공식 장비 협력사로 벤더 등록을 완료 이후 첫 양산 검사장비 수주에 성공했다고 2일 밝혔다.\n탑런에이피솔루션은 이번 수주를 통해 LG디스플레이 주요 양산 라인에 공식 공급업체로 진입하는 데 성공했다. 이는 회사가 LG디스플레이와의 협력사 등록 이후 거둔 첫 성과로 단순한 거래 개시 이상의 의미를 보유하고 있다. 공급 품목에는 OLED 모듈 조립 라인에 투입되는 광학 보상 장비와 EEPROM 검사 장비1), 패널을 안전하게 고정·이송하는 Carrier Jig까지 포함돼 있다.\n해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치들이다. 이를 통해 탑런에이피솔루션은 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했으며 동시에 디스플레이 검사장비 분야에서 시장 내 입지를 본격적으로 확대하는 출발점을 확보했다.\n그 중에서도 이번 수주의 특징은 탑런에이피솔루션이 자체 개발한 스마트폰용 패턴 제너레이터를 검사장비에 처음 적용했다는 점이다. 패턴 제너레이터는 디스플레이 패널이 정상적으로 작동하는지 확인하기 위해 다양한 색상과 영상을 화면에 띄우는 구동 신호 발생 장치로 불량 화소나 색상·휘도 편차를 조기에 잡아내는 데 핵심적인 역할을 하고 있다. 이번 적용을 통해 탑런에이피솔루션은 고객사의 실제 양산 라인에서 장치 성능을 직접 검증받을 수 있으며 이를 통해 독자 기술력을 공식적으로 입증하고 향후 사업 안정성을 높일 수 있는 기반을 마련했다.\n또한 이번 수주에는 이번 수주에는 캐리어 지그(Carrier Jig) 공급 계약도 포함됐다. Carrier Jig는 디스플레이 모듈 조립·검사 라인에서 얇은 패널을 안전하게 고정·이송하는 핵심 장치로 그동안 단일 업체가 독점해 온 시장이었다. 이번 신규 진입으로 LG디스플레이는 가격 경쟁력과 안정성을 동시에 갖춘 공급망을 확보하게 됐다. 탑런에이피솔루션 역시 새로운 매출 성장의 발판을 마련했으며 이번 스마트폰용 캐리어 지그 진입을 계기로 향후 다양한 아이템의 자동화 라인 우선 공급업체로 선정될 가능성까지 확보했다.\n이번 수주를 통해 탑런 그룹은 부품·모듈에 더해 검사장비와 Carrier Jig까지 사업 영역을 확장하며 전후공정 밸류체인을 한층 강화하게 됐다. 이를 기반으로 고객사에는 부품 공급부터 최종 검사까지 이어지는 통합 대응 체계를 제공할 수 있게 됐으며 이는 경쟁사와의 차별화를 강화하고 글로벌 고객사와의 협력 확대에도 기여할 것으로 기대되고 있다.\n탑런토탈솔루션 박영근 대표이사는 “이번 성과는 단순한 신규 수주가 아니라, 탑런 그룹이 디스플레이 장비 밸류체인을 본격적으로 확장하는 전환점”이라며, “계열사 간 기술 시너지를 극대화해 글로벌 디스플레이 장비 시장에서 입지를 강화해 나가겠다”고 소감을 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 이번 달 행사 열고 M5 칩 공개할까",
        "date": "2025-10-02 10:53",
        "link": "https://n.news.naver.com/mnews/article/092/0002392942?sid=105",
        "content": "IT 전문 매체 맥루머스는 애플이 10월 신제품 공개 행사를 개최할 가능성을 점치는 기사를 최근 보도했다.\n최근 사례를 보면, 애플은 2021년, 2023년에 10월에 행사를 열었으나, 2022년과 2024년에는 별도 행사를 열지 않고 보도자료와 영상을 통해 신제품을 발표한 바 있다. 올해 10월 행사 개최 여부는 아직 불확실하지만, 업계에서는 가능성이 높다고 보고 있다고 해당 매체는 전했다.\n블룸버그 마크 거먼은 애플이 M5 칩을 탑재한 아이패드 프로를 올해 출시할 것이라고 전망했다. 애플은 과거 M1~M4 칩을 모두 행사를 통해 공개했던 전례가 있어 M5 아이패드 프로가 출시된다면, 10월 행사에서 공개될 가능성이 높다.\n또한 M5 칩 기반의 비전 프로 업데이트와 ▲M5 ▲M5 프로 ▲M5 맥스 칩을 탑재한 차세대 맥북 프로도 공개될 수 있다는 전망이 나온다. 거먼은 특히 M5 맥북 프로가 올해 말이나 내년 초 출시될 것으로 예상하면서, 10월 행사가 열린다면 적합한 발표 무대가 될 것이라고 덧붙였다.\n이번 10월 행사에서 ▲애플TV ▲홈팟 미니 ▲에어태그 2세대 ▲아이패드 프로 ▲비전 프로 ▲맥북 프로 등이 공개될 것으로 예상되고 있다.\n애플TV의 경우, 애플 인텔리전스 기반 개편된 시리를 지원하는 더 빠른 A17 프로 칩, 와이파이7를 지원하는 애플 N1 칩이 탑재될 예정이다. 페이스타임 카메라가 내장될 것이라는 소식도 있으나 차기 모델에 탑재될 지는 아직 확실치 않다.\n홈팟 미니는 S9칩과 애플 인텔리전스 기반의 개편된 시리를 지원하며 와이파이7 지원 N1칩, 개선된 사운드 품질, 2세대 초광대역 칩이 탑재될 가능성이 있다.\n2세대 에어태그도 2세대 초광대역 칩을 탑재해 이전 제품보다 최대 3배 더 긴 추적 범위, 변조 방지 스피커, 배터리 수명 알림 기능이 추가될 예정이다. 아이패드 프로의 경우, M5 칩과 듀얼 전면 카메라를 탑재해 가로·세로 방향의 사진 촬영과 화상 통화가 가능할 예정이다.\n차세대 비전 프로는 더 빠른 M4 칩이나 M5 칩을 갖추고 편안함을 개선한 새로운 헤드 스트랩, 색상도 스페이스 블랙이 제공될 것으로 예상된다.\n여러 소식통에 따르면, M5 맥북 프로는 내년 초까지 출시되지 않을 수 있으며, M5 칩 탑재 다른 맥 제품도 올해 출시될지는 아직 불확실하다.\n차세대 맥북 프로는 OLED 터치스크린과 더 얇은 디자인과 같은 더 큰 업그레이드가 예상되며, 미니 LED 백라이트를 탑재한 새로운 스튜디오 디스플레이도 올해 말 또는 내년 초에 출시될 것으로 예상된다. 올해 맥 제품들이 출시되지 않는다면 내년 초 출시가 더 유력하다고 해당 매체는 전했다.",
        "relevance_score": 60
    },
    {
        "title": "애플, 파운데이션 모델 프레임워크서 지능형 앱 경험 제공",
        "date": "2025-10-02 10:50",
        "link": "https://www.cnet.co.kr/view/?no=20251002100543",
        "content": "(씨넷코리아=신동민 기자) 애플(Apple)은 Apple Intelligence로 구동되는 파운데이션 모델 프레임워크를 통해 이미 사용자에게 새로운 지능형 경험을 제공하고 있는 20개 이상의 앱을 소개하는 뉴스룸 포스트를 공개했다고 2일 밝혔다.\n영상 편집 앱 VLLO를 개발한 국내 소프트웨어 기업 비모소프트(Vimosoft)를 비롯한 전 세계 개발자들은 이 프레임워크를 활용해 기존 기능을 강화하고 완전히 새로운 기능을 앱에 도입하고 있으며, 이를 통해 사용자에게 프라이버시를 보호하고 오프라인에서도 작동하며 무료로 AI 연산을 활용할 수 있는 유용한 경험을 제공하고 있다.\n피트니스, 교육, 생산성 등 다양한 분야에 걸친 이번 앱들은 다음과 같다.\n▲ VLLO(Vimosoft): 프레임워크와 Vision 기술을 통합해 영상 미리보기를 지능적으로 분석하고, 각 장면에 적합한 배경음악과 동적 스티커를 자동 추천한다.\n▲ SmartGym: 운동을 Apple 기기 전반에서 추적 가능한 계획으로 전환해주며, 유용한 운동 데이터 요약도 제공한다.\n▲ Stoic Journal: 사용자의 최근 기록을 기반으로 개인화된 저널링 질문을 생성하고, 맞춤형 시작 문구를 제안하며, 과거 기록의 요약을 만들어 더 깊은 성찰을 돕는다.\n▲ Motivation: 긍정적인 알림을 제공하고, 즐겨찾기한 콘텐츠를 감정과 주제별로 자동 분류한다.\n▲ Signeasy: 문서 요약 생성, 핵심 포인트 강조, 그리고 문서 관련 질문을 할 수 있는 대화형 인터페이스를 지원한다.\n▲ Stuff: 음성 및 필기 메모를 편집 가능한 작업으로 전환해주는 생산성 앱으로, 새로운 Listen 및 Scan 모드를 제공한다.",
        "relevance_score": 26
    },
    {
        "title": "한국 OLED 패널 3분기 출하량 급증…아이폰17·갤럭시 신작 효과",
        "date": "2025-10-02 10:48",
        "link": "https://n.news.naver.com/mnews/article/119/0003010068?sid=101",
        "content": "2일 시장조사업체 유비리서치가 발간한 ‘OLED 디스플레이 마켓 트래커’에 따르면, 삼성디스플레이는 3분기 아이폰17과 갤럭시 S25 FE향 물량 증가로 플렉시블 OLED 출하가 크게 확대됐다. 리지드 OLED 출하량은 전분기와 유사한 수준을 유지하며 안정세를 보였다.\nLG디스플레이 역시 애플향 수요 확대에 힘입어 2분기 1080만대에서 3분기 2000만대 수준으로 출하량이 급증했다. 아이폰17 프로맥스용 패널이 전체의 60%를 차지하며 가장 큰 비중을 기록했다.\n중국 업체들의 성장도 눈에 띈다. BOE는 2분기 대비 540만대, Visionox는 670만대 출하량이 늘었다. BOE의 주요 고객은 오포(Oppo)였으며, 애플과 화웨이가 뒤를 이었다.\n아이폰향 공급 확대가 이어지면서 4분기에는 애플이 BOE의 핵심 고객으로 부상할 가능성이 크다는 전망도 나온다. Visionox는 리퍼비시용 패널 출하가 가장 많았고, 이어 Honor, 샤오미, Vivo 순으로 납품됐다.\n한창욱 유비리서치 부사장은 “한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있으며, 중국 업체들의 성장도 지속되고 있다”며 “애플향 물량 확보가 향후 한국 업체들의 핵심 과제가 될 것”이라고 말했다.\n이어 “삼성디스플레이와 LG디스플레이는 글로벌 프리미엄 시장에서 이미 확고한 입지를 다진 만큼 BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것”이라고 덧붙였다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 비전 프로 2세대 출시 초읽기…FCC 인증 포착",
        "date": "2025-10-02 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595520",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 비전 프로(Vision Pro) 헤드셋을 준비 중인 정황이 드러났다.\n1일(현지시간) IT매체 더 버지는 애플이 미국 연방통신위원회(FCC)에 새로운 헤드셋을 등록했다고 보도했다. 해당 문서에는 '헤드 마운트 장치'(Head Mounted Device)라는 명칭과 함께 비전 프로와 유사한 디자인이 포함됐다.\n새로운 비전 프로는 모델 번호 A3416으로 등록됐으며, 기존 제품과 마찬가지로 와이파이6(Wi-Fi 6)을 지원할 전망이다.\n블룸버그 마크 거먼에 따르면, 애플은 올해 말 신형 비전 프로를 출시할 가능성이 있으며, 목과 머리 통증을 줄이기 위한 스트랩 개선이 이뤄질 전망이다. 또한 애플이 실수로 공개한 코드에 따르면, 새로운 헤드셋에는 더 강력한 M5 칩이 탑재될 가능성도 있다.\n애플은 M5 칩을 탑재한 비전 프로 외에도 경량화된 비전 에어(Vision Air)를 개발 중이며, 2027년 출시를 목표로 하고 있다. 여기에 음성 제어와 제스처 인식 기능을 갖춘 스마트 글래스도 준비 중인 것으로 알려졌다.",
        "relevance_score": 61
    },
    {
        "title": "애플, AI 스마트 글래스 개발 집중…저가 비전 프로 개발 일시 중단",
        "date": "2025-10-02 10:42",
        "link": "https://kbench.com/?q=node/271977",
        "content": "애플이 AI 중심 스마트 글래스 개발에 집중하기 위해 저가형\n비전 프로 헤드셋 개발 프로젝트를 일시 중단했다고 외신이 블룸버그통신을 인용해\n1일(현지시간) 보도했다.\n보도에 따르면 애플은 당초 2027년 출시 예정이던 저가형 재설계\n모델(코드명 N100)에 투입된 인력을 스마트 글래스 사업부로 전환한 것으로 알려졌다.\n현재 애플은 두 가지 스마트 글래스 모델을 개발 중이다. 첫\n번째 모델(N50)은 디스플레이 없이 아이폰과 연동되는 보조 기기로, 이르면 내년\n출시될 전망이다. 두 번째 모델은 디스플레이를 탑재한 고급형 제품으로, 기존 2028년\n출시 계획보다 앞당기기 위해 개발 속도를 높이고 있다.\n새 스마트 글래스는 Apple Intelligence와 차세대 Siri를 핵심\n인터페이스로 활용하며, 자체 칩과 카메라, 음성 제어 기능을 탑재할 예정이다. 애플의\n이번 전략 변화는 1세대 비전 프로 헤드셋의 무겁고 고가라는 평가와 소비자 시장에서의\n부진을 반영한 것으로 보인다.\n한편, 애플은 이르면 올해 말 착용감 개선과 M4 칩 탑재를 적용한\n비전 프로 업데이트 모델 출시도 계획하고 있다.",
        "relevance_score": 55
    },
    {
        "title": "공정 안정성 책임진다… 유니셈 칠러, OLED 라인 핵심 장착",
        "date": "2025-10-02 10:40",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=382510",
        "content": "국내 반도체·디스플레이 장비 업체 유니셈 주가가 초강세를 보이고 있다.\n2일 한국거래소에 따르면 이날 오전 10시 32분 현재 8.21% 올라 1만 1860원에 거래되고 있다.\n주가는 5일 이동평균선을 타고 폭풍질주 하고 있다. 외국인과 기관은 20거래일 쓸어담고 있다.\n유니셈이 중국 디스플레이 기업 티엔마에 대규모 냉각기를 공급 하면서 주가에 긍정적 영향을 미치고 있는 것으로 풀이된다.\n업계에서는 글로벌 OLED 설비 투자 흐름 속에서 유니셈이 안정적인 입지를 다지고 있다는 평가가 나온다.\n유니셈은 최근 중국 샤먼 티엔마 디스플레이 테크놀로지에 증발식 칠러(냉각기) 26대를 납품했다. 이번에 공급된 장비는 6세대 플렉시블 OLED 생산라인 보완 투자에 사용될 예정이다.\n증발식 칠러는 물의 증발 과정에서 발생하는 기화열을 이용해 공기를 냉각하는 장치다. 반도체와 디스플레이 생산 공정에서는 일정한 온도와 습도를 유지하는 것이 제품 품질을 좌우한다. 이 때문에 칠러는 공정 안정성을 확보하는 보이지 않는 핵심 장비로 꼽힌다.\n유니셈 관계자는 “공정 환경의 안정화는 OLED 라인의 수율과 직결된다”며 “증발식 칠러는 생산 효율을 높이고, 장비의 수명을 연장하는 데 중요한 역할을 한다”고 말했다.\n중국 티엔마는 중소형 OLED 분야에서 BOE, 비전옥스와 함께 주요 생산 기업으로 꼽힌다. 플렉시블 OLED는 스마트폰과 웨어러블 기기의 수요 증가에 힘입어 시장이 꾸준히 확대되는 중이다.\n이번 투자는 신규 라인 증설이 아닌 기존 라인의 보완 투자 성격이 크다. 이는 경기 변동에도 불구하고 OLED 수요가 안정적으로 유지되고 있음을 보여주는 신호로 해석된다. 업계 전문가들은 “보완 투자는 기존 라인의 가동률을 높이는 동시에 장기적으로 신규 투자로 이어질 가능성이 크다”고 말했다.\n유니셈은 반도체·디스플레이 공정용 공조 및 환경 장비 분야에서 기술력을 축적해온 기업이다. 칠러, 스크러버, 온습도 조절 장치 등 핵심 장비를 국산화해 국내외 고객사에 공급하고 있다.\n이번 공급 계약은 유니셈이 해외 고객사와의 거래를 지속적으로 확대해 나가고 있음을 보여주는 사례다. 26대 규모의 일괄 공급은 공정 안정화 프로젝트에서 회사의 신뢰도가 높다는 방증으로 해석된다.\n업계 일각에서는 중국 고객사 의존도가 커지는 점을 우려한다. 최근 미·중 기술 갈등, 글로벌 공급망 재편 등 불확실성이 확대되면서 중국 디스플레이 업체들의 투자 속도에 변동성이 존재하기 때문이다.\n전문가는 “유니셈이 기술력으로 중국 시장에서 입지를 굳힌 것은 분명한 성과지만, 중장기적으로는 국내 및 미국, 유럽 고객사와의 협력을 늘려 균형을 맞출 필요가 있다”고 말했다.\n디스플레이 업계에서는 내년 이후 대형 OLED와 마이크로 OLED 분야에서 새로운 투자 사이클이 열릴 것으로 전망된다. 이에 따라 유니셈 역시 이번 티엔마 공급 경험을 토대로 차세대 공정 장비 시장에서 발 빠르게 대응해야 한다는 분석이 나온다.\n냉각시스템(액침냉각 등) 관련주 GST 한중엔시스 워트 SK 유니셈 케이엔솔 LG전자 션 한화에어로스페이스 GST GS 유니셈 SK이노베이션도 시장의 주목을 받고 있다.\n업계 관계자는 “유니셈은 칠러뿐 아니라 다양한 환경 제어 장비 라인업을 확보하고 있어 확장성이 크다”며 “이번 수주를 계기로 해외 고객사와의 장기 파트너십을 강화한다면 글로벌 시장에서도 경쟁력을 높일 수 있을 것”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "애플, 경량형 '비전 에어' 개발 사실상 중단…AI 스마트 글래스 집중",
        "date": "2025-10-02 10:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595551",
        "content": "[디지털투데이 AI리포터] 애플이 비전 프로의 저가형 모델인 비전 에어(Vision Air) 개발을 중단하고, 메타의 인공지능(AI) 글래스에 대응할 신제품 개발에 돌입한 것으로 알려졌다.\n1일(현지시간) IT매체 나인투파이브맥에 따르면 애플은 당초 2027년 출시를 목표로, 비전 프로의 저가·경량 버전으로 기획했던 비전 에어 개발을 보류하고 스마트 글래스 프로젝트를 가속화하기로 결정했다.\n메타가 출시한 AI 글래스에 맞서기 위해 애플 글래스를 비롯한 여러 안경형 AR 기기를 개발하는 데 자원을 집중한다는 계획이다.\n애플은 현재 M5 칩을 탑재한 비전 프로를 올해 안에, 2027년에는 1세대 애플 글래스, 2028년 하반기에는 차세대 비전 프로 및 XT 시리즈 스마트 글래스 등을 순차적으로 선보일 계획이다.\n특히 애플 글래스는 아이폰과 연동되는 디스플레이 없는 모델과, 자체 디스플레이를 탑재한 모델 두 가지로 개발되고 있는 것으로 전해졌다. 애플의 스마트 글래스는 음성 인터랙션과 AI 기능을 활용할 예정이며, 새로운 칩셋과 다양한 스타일을 지원할 가능성이 크다.\n한편 메타는 이미 200만대 이상의 스마트 글래스를 판매하며 뛰어난 성과를 보이고 있다. 최근에는 디스플레이 기능이 탑재된 메타 레이밴 디스플레이 모델을 발표하며 차별화를 꾀했다.",
        "relevance_score": 36
    },
    {
        "title": "이젠 VR 대신 AR이 대세...애플, 비전프로 업그레이드 중단하고 스마트...",
        "date": "2025-10-02 10:34",
        "link": "https://n.news.naver.com/mnews/article/023/0003932696?sid=105",
        "content": "머리에 쓰는 VR(가상현실) 기기 인기가 저물고 안경같이 써서 일상 모습 위에 다층 레이어로 정보를 띄우는 AR(증강현실) 기기가 뜨고 있다. 일상생활에서 사용하기 불편한 VR 기기의 단점이 좀처럼 해소될 것 같지 않기 때문이다.\n전 세계 테크 업계의 트렌드를 만드는 기업인 애플도 이러한 흐름에 동참했다. 블룸버그는 2일 애플이 비전프로 헤드셋 전면 개편을 일시 중단하고 개발 자원을 메타와 경쟁할 수 있는 스마트 글래스 개발에 집중하기로 했다고 보도했다. 애플은 2027년 출시를 목표로 코드명 N100이라는 경량 VR 헤드셋을 개발 중이었다. 하지만 메타가 최근 기능이 대폭 개선된 스마트 글래스를 내놓으면서 애플도 VR 대신 AR 글래스를 우선순위에 둔 것이다. 애플은 지난주 VR 프로젝트에 투입된 개발자를 스마트 글래스 프로젝트팀으로 이동시킨 것으로 알려졌다.\n현재 애플은 최소 2종의 스마트 글래스를 개발하고 있다. 첫 번째 모델 N50은 아이폰과 호환되며 스마트 글래스 자체에는 디스플레이가 적용되지 않는 모델이라고 블룸버그는 보도했다. 스마트 글래스는 정보 수집 용도이고 모든 정보 표시는 아이폰에서 진행되는 것이다. 애플은 내년 이 모델을 공개할 예정이다.\n애플이 더 힘을 쏟는 것은 2028년 출시 목표인 디스플레이 탑재 버전 스마트 글래스다. 애플은 이 스마트 글래스 개발 속도를 높여 메타의 스마트 글래스와 경쟁할 계획이다. 애플은 이르면 내년 3월 AI 기능을 강화한 음성 비서 시리를 내놓고 이를 통해 스마트 글래스 기능을 대폭 향상하겠다는 전략이다.\n테크 업계는 빅테크들이 사실상 VR 기기에서 AR 기기로 초점을 이동하고 있다고 본다. 메타는 2021년 첫 스마트 글래스 레이밴 스토리즈를 출시했고, 2023년엔 레이밴 메타를 내놨다. 지난달엔 향상된 카메라 기능, 긴 배터리 수명을 갖춘 신제품을 출시했다. 구글도 삼성전자, 젠틀몬스터 등과 협업하며 AR 글래스 개발을 진행 중이다. 테크 업계 관계자는 “VR 기기는 대중적인 인기를 얻기엔 무겁고 비싸고, 이용할 콘텐츠와 앱이 부족하다”며 “디지털 정보와 현실 세계가 융합하는 진보된 증강현실 안경이 대세가 될 것”이라고 했다.",
        "relevance_score": 109
    },
    {
        "title": "'혁신의 상징' 애플 어쩌다…비전프로 멈추고 AI글래스 따라간다",
        "date": "2025-10-02 10:34",
        "link": "https://n.news.naver.com/mnews/article/015/0005193323?sid=105",
        "content": "무겁고 비싸 일상 사용에는 어려워\n경영진도 \"과도하게 설계된 기술\"\n2027년 디스플레이 없는 안경 출시\n애플이 증강현실(AR) 헤드셋 개발을 잠정 중단하고 스마트글래스 개발에 집중하는 것으로 알려졌다.\n1일(현지시간) 블룸버그통신에 따르면 애플은 지난주 사내에 비전프로 헤드셋의 후속작인 N100 개발을 중단하고 해당 팀 인력을 스마트글래스 사업으로 재배치한다고 공지했다.\n애플은 AR·가상현실(VR)시대를 준비하기 위한 기기로 헤드셋을 선택하고 지난해 2월 비전프로를 본격 출시했다. 시장의 반응은 냉담했다. 3499달러(약 490만원)의 가격이 비싸고 600g이 넘는 무게 때문에 장시간 사용하기 부담스럽다는 평가가 주를 이뤘다. 비전프로를 위한 콘텐츠·어플리케이션도 부족했다. 애플 경영진들도 \"과도하게 설계된 기술\"이라는 평가를 내린 것으로 알려졌다.\n시장조사업체들은 지난해 비전프로 판매량을 애플의 목표치 80만대의 절반에 못 미치는 22만~37만대 사이로 추정하고 있다. 다만 10년이라는 긴 기간과 수십억달러의 자금을 투자한 만큼 더 가벼운 형태의 AR 헤드셋 개발 가능성도 열려있다고 한 소식통은 전했다.\n애플은 메타·구글 등을 따라잡기 위해 두 종류의 스마트글래스를 개발 중이다. 하나는 아이폰과 연동되며 자체 디스플레이가 없는 N50이다. 이를 내년 공개해 2027년 출시한다는 게 애플의 목표다. 아울러 메타가 지난 17일 공개한 것과 유사한 디스플레이가 있는 스마트글래스도 개발 중이라고 전해진다. 디스플레이가 있는 스마트글래스는 2028년 발매할 계획이었으나 이를 앞당기기 위해 노력 중이라고 블룸버그는 전했다. 스피커와 카메라, 휴대폰과 연동되는 음성 제어 기능이 탑재될 예정이다. 디스플레이가 있는 스마트글래스 개발에는 2년 이상이 소요될 것으로 예상되는 만큼 애플은 음성 대화·AI에 집중할 계획이다.\n실리콘밸리=김인엽 특파원 inside@hankyung.com",
        "relevance_score": 68
    },
    {
        "title": "[실리콘 디코드] 삼성전자, 2나노 수율 50% 확보…'엑시노스 2600' 양산 개...",
        "date": "2025-10-02 10:24",
        "link": "https://www.g-enews.com/view.php?ud=202510021020482356fbbec65dfb_1",
        "content": "2026년 '갤럭시 S26' 탑재…최첨단 3세대 GAA 공정 첫 상용화\nTSMC 추격 발판 마련…가격·성능 앞세워 고객사 확보 총력\n삼성전자가 차세대 모바일 애플리케이션 프로세서(AP) '엑시노스 2600'의 조기 양산에 들어가며 파운드리(반도체 수탁생산) 시장의 판도 변화를 예고했다. 최첨단 2나노미터(nm) 공정 수율이 예상보다 빠르게 안정되면서 기술 우위를 증명하고 최대 경쟁사인 대만 TSMC의 독주 체제에 제동을 걸기 위한 승부수를 던졌다. 이번 엑시노스 2600의 성공은 앞으로 삼성 파운드리 사업의 미래를 가늠할 중요한 잣대가 될 것으로 보인다.TSMC 추격 발판 마련…가격·성능 앞세워 고객사 확보 총력\n1일(현지 시각) IT 전문매체 디지타임스에 따르면 삼성전자는 9월부터 엑시노스 2600의 웨이퍼 생산을 공식 시작했으며, 이르면 오는 10월 말에서 11월 초 첫 제품을 출하할 전망이다. 2026년 봄 출시될 플래그십 스마트폰 '갤럭시 S26' 시리즈의 일반·프로 모델에 탑재될 이 칩에는 삼성의 최첨단 기술력이 집약됐다. 칩 생산 이후 테스트 공정은 협력사가 맡고, 최종 패키징은 삼성전자가 직접 하는 구조로 양산한다.\n성능 12%↑·효율 25%↑…엑시노스 2600의 심장, SF2 공정\n엑시노스 2600이 업계의 주목을 받는 가장 큰 이유는 삼성이 차세대 2나노 공정 'SF2'를 적용한 첫 상용 제품이기 때문이다. SF2 공정은 기존 핀펫(FinFET) 구조의 한계를 극복한 3세대 게이트올어라운드(GAA) 기술을 기반으로 한다. 이전 세대인 3나노(SF3) 공정과 비교해 성능을 12% 높이고, 소비 전력 효율을 25% 개선한 것이 특징이다. 스마트폰의 연산 처리 속도를 높이면서 배터리 사용 시간을 늘릴 수 있음을 의미한다.\n세부적으로 엑시노스 2600은 10코어 중앙처리장치(CPU)와 엑스클립스(Xclipse) 960 그래픽처리장치(GPU)를 장착했다. 벤치마크 테스트 플랫폼인 긱벤치(Geekbench) 기준 싱글코어 3309점, 멀티코어 1만1256점을 기록했으며, 3D마크(3DMark) 기준 그래픽 처리 성능은 동급 경쟁 스냅드래곤 칩보다 약 15% 우위를 보인다는 평가다. 특히 HPB(High Performance Buffer) 같은 최신 열관리 기술을 적용해 고성능 유지 능력을 강화한 점도 주목할 만하다.\n업계에서는 삼성이 양산 시점을 앞당긴 것을 SF2 공정의 안정성을 조기에 확보하고, 양산 과정에서 생길 수 있는 문제들을 철저히 검증하려는 전략으로 풀이한다. 첫 양산 제품을 성공적으로 시장에 안착시켜 최첨단 공정에 대한 신뢰를 얻고, 다음 대형 수주로 연결하겠다는 계산이다. 이러한 자신감은 예상보다 빠른 수율 개선에서 비롯된다. 2025년 1분기 30% 수준에 머물렀던 SF2 공정 수율은 최근 약 50%까지 올라갔다. 나아가 연말까지 수율을 60~70% 수준으로 끌어올린다는 목표다.\n'TSMC 독주' 깬다…파운드리 사업 명운 건 반격\n엑시노스 2600의 조기 양산은 삼성전자 내부용 칩 생산을 넘어 세계 파운드리 시장 전체에 보내는 중요한 신호다. 현재 첨단 공정 파운드리 시장은 TSMC가 월등한 점유율로 장악하고 있다. 그러나 최근 TSMC의 높은 가격과 제한된 생산능력에 부담을 느낀 주요 팹리스(반도체 설계 전문 기업)들이 대안을 찾는 움직임이 뚜렷하다. 이런 상황에서 삼성전자가 엑시노스 2600으로 SF2 공정의 높은 성능과 안정적인 수율을 증명한다면, TSMC의 대안으로 떠오르며 새로운 고객사를 확보할 좋은 기회를 맞을 수 있다. 특히 엑시노스 2600의 칩 가격은 TSMC의 3나노 제품보다 약 33% 저렴해 가격 경쟁력까지 갖췄다는 평가가 나온다.\n엑시노스 2600의 성공은 삼성전자 내부에서도 중요한 의미를 지닌다. 2025년 상반기 삼성전자 MX(모바일 경험) 사업부의 AP 관련 원재료 매입 비용이 7조8000억 원에 이르는 등 외부 조달 비중이 커지는 상황에서 자체 AP 생산으로 상당한 원가 절감을 기대할 수 있다. 또한 최근 테슬라·애플 같은 세계적인 기업을 대상으로 첨단 인공지능(AI) 칩과 이미지 센서 수주를 추진하는 상황에서 이번 2나노 공정의 성공은 파운드리 사업부의 기술 신뢰도를 높이고, 대형 수주를 따낼 핵심 발판이 될 전망이다.\n아직 갤럭시 S26 시리즈의 AP 탑재 전략이 공식 발표되지는 않았지만, 관례에 따라 한국과 유럽 시장용 모델에는 엑시노스 2600을, 북미와 중국 시장 모델에는 퀄컴의 스냅드래곤8 엘리트를 탑재할 것으로 예상된다. 엑시노스 2600은 삼성 플래그십 스마트폰의 경쟁력을 높이는 동시에 삼성 파운드리 사업의 명운을 건 기술력을 증명하는 무대인 셈이다. 업계 최초 2나노 공정 상용화라는 상징과 성능, 가격 경쟁력을 바탕으로 삼성 반도체 사업의 중대한 전환점을 만들 수 있을지 업계가 주목하고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 29
    },
    {
        "title": "애플 첫 비전 프로 사실상 실패였는데…2세대는 성공할까",
        "date": "2025-10-02 10:20",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=279621",
        "content": "애플, 변경점 미미한 비전 프로2 준비…시장 입지 유지에 초점\n삼성·구글의 '프로젝트 무한' 10월 중 출격 예고…경쟁 구도 격화\n[서울=뉴시스]윤현성 기자 = 애플의 차세대 공간컴퓨터 '비전 프로2'가 전작과 가격은 물론 사양 면에서도 큰 차이가 없을 것이라는 전망이 나왔다.\n첫 비전 프로가 너무 비싼 가격, 부족한 콘텐츠 등으로 기대 이하의 성적을 얻었음에도 큰 변화가 없을 것이라는 우려가 나온다. 일각에서는 애플이 '스마트 안경'이라는 최종 목표를 위해 비전 프로를 시장 입지 확보하는 용도로만 쓰는 것이라는 주장도 제기된다.\n이같은 상황에서 삼성전자와 구글이 합작한 XR(확장현실) 헤드셋 '프로젝트 무한'이 올 하반기 출격하며 글로벌 XR 시장의 판도를 뒤흔들지 주목된다.\n2일 업계에 따르면 애플은 차세대 공간컴퓨터인 비전 프로2를 개발 중이다. 하지만 최근 미국 연방통신위원회(FCC) 문건 유출 등에서 드러난 정보는 비전 프로2가 전작과 매우 유사할 것이라는 전망에 힘을 실어주고 있다.\n특히 가장 논란이 되는 부분은 가격이다. 비전 프로2는 전작과 동일한 3499달러(약 491만원)의 높은 가격대를 그대로 유지할 가능성이 크다. 전작과 똑같이 가격이 발목을 잡아 출시와 동시에 외면받을 수 있다는 지적이 제기되는 배경이다.\n이를 두고 업계 일각에서는 애플의 전략이 XR 시장에서 '관련성'을 유지하는 데 초점을 맞춘 것이라는 진단이 나온다. 폰아레나 등 외신도 \"비전 프로2가 존재하는 유일한 이유는 애플이 XR 산업 내 입지를 이어가기 위한 것\"이라고 지적했다.\n결국 애플의 진정한 목표는 비전 프로가 아니라 더 진화한 소비자용 AR(증강현실) 스마트 안경을 만드는 것에 있다는 분석도 제기된다. 팀 쿡 CEO가 이 분야 최고 선두주자인 메타에 맞설 새로운 주력 사업으로 스마트 안경을 꾸준히 언급하고 있다는 이유에서다.\n비전 프로2는 성능 개선도 다소 미미한 수준으로 이뤄질 것으로 예상됐다. 전작의 M2 칩을 M4 칩으로 업데이트하고, 추가로 2㎚(나노미터) 칩을 적용해 헤드셋의 전반적인 성능을 향상시키는 작업이 이뤄질 것으로 보인다.\n1세대 비전 프로가 출시 당시부터 '아이사이트(EyeSight)'처럼 불필요한 센서와 기능이 과도하게 많다는 비판을 받았던 만큼 일부 센서를 제거할 것이라는 관측도 있다. 아이사이트는 헤드셋 외부에 사용자 얼굴을 디지털화해 보여주는 기능이다. 업계 일각에서는 비전 프로2가 이러한 불필요한 기능들을 제거해 원가 절감에 나설 가능성도 제기된다.\n이처럼 높은 가격과 부족한 콘텐츠 다양성, 그리고 훨씬 저렴한 메타 퀘스트3의 존재 때문에 비전 프로2의 판매 성과는 낙관적이지 않다는 관측이 지배적이다. 애플은 최소한 첫 헤드셋 구매자들과 이번 신제품 구매자들로부터 확보할 가치 있는 사용자 데이터를 향후 개발에 활용할 것으로 분석된다.\n애플이 XR 시장에서 다소 소극적인 행보를 보이는 가운데 삼성전자와 구글이 협력한 첫 안드로이드 XR 기기인 프로젝트 무한은 올 하반기 중 출격을 앞두고 있다.\n업계에 따르면 프로젝트 무한은 이르면 10월 중 출시될 예정이다. 통상적으로 모바일 기기 신작이 제품 발표, 사전 구매 기간, 정식 출시 등의 단계를 거치는 것과 달리 공개와 동시에 곧바로 정식 판매를 시작할 전망이다. 무한의 초기 생산량은 10만대 수준으로 예상된다.\n프로젝트 무한은 퀄컴 스냅드래곤 XR2+ 2세대 칩셋과 삼성디스플레이의 3800ppi 마이크로OLED 패널 등 프리미엄급 하드웨어를 장착할 것으로 알려졌다.\n특히 구글의 안드로이드 XR 플랫폼을 탑재하며 구글의 AI 서비스인 '제미나이'를 활용한 경험, 광범위한 안드로이드 앱 호환성을 강점으로 내세워 시장 점유율 확대를 모색할 계획이다. 현재 글로벌 XR 시장은 메타가 약 70%의 점유율을 유지하며 독주하고 있다. 삼성전자의 프로젝트 무한은 착용감과 콘텐츠 활용성을 높여 애플 비전 프로가 초기 겪었던 한계를 극복하는 데 주력할 것으로 기대된다.\n향후 XR 시장은 애플의 보수적인 후속작인 비전 프로2와 삼성-구글의 공격적인 첫 합작품인 프로젝트 무한이 시장 1위인 메타 퀘스트에 도전장을 내미는 형태가 될 전망이다. 스마트폰 시장 양강인 두 브랜드가 XR 시장에서도 메타와 함께 '빅 3'를 형성할 수 있을 지 주목된다.",
        "relevance_score": 98
    },
    {
        "title": "TCL, QD-미니 LED TV로 ‘EISA 어워즈’ 및 ’IFA 2025’에서 동시 수상",
        "date": "2025-10-02 10:08",
        "link": "https://n.news.naver.com/mnews/article/018/0006131605?sid=101",
        "content": "‘EISA STATEMENT TV 2025·2026’을 수상한 ‘C8K’ 시리즈 98인치는 업계 최초의 초대형 TV 구조와 제로보더(ZeroBorder) 디자인을 적용한 것이 가장 큰 특징이다. 새롭게 업그레이드된 CrystGlow WHVA 패널과 TCL만의 올 도메인 헤일로 컨트롤(All-domain Halo Control) 기술이 결합되어 7000:1의 네이티브 명암비, 정밀한 빛과 그림자 제어, 그리고 저반사 디스플레이 성능을 구현하며 초대형 TV의 새로운 기준을 제시했다.\n‘C8K’ 시리즈는 화면 안쪽이나 화면과 베젤 사이의 검은 테두리인 블랙보더(BM존)를 0에 가깝게 줄인 제로보더 디자인과 QD-미니 LED 기술을 적용해 경계 없는 몰입형 화면을 제공한다. 더불어 최대 3480개의 로컬 디밍 존과 최대 5000니트의 최고 밝기를 기반으로 세밀한 명암 표현과 깊이 있는 화질로 모든 콘텐츠의 몰입도를 극대화하는 것은 물론, 뱅앤올룹슨(Bang & Olufsen)의 오디오 기술이 더해져 눈으로 보는 감동과 귀로 듣는 경험이 완벽하게 조화를 이룬다.\n‘C7K’ 시리즈 75인치는 ‘EISA FAMILY TV 2025·2026’을 수상하며 가족 엔터테인먼트의 대표 제품으로 인정받았다. QD-미니 LED 기술과 AiPQ Pro 프로세서가 탑재되어 콘텐츠와 사용자 취향에 따라 최적화된 화질을 제공할 뿐만 아니라 구글 TV 기반의 키즈 프로필, 아트 갤러리, TUV 인증 저블루라이트 등 가족 친화적인 기능을 갖춰 모든 연령대가 안전하고 몰입도 높은 시청 경험을 누릴 수 있도록 설계되었다.\n‘EISA GAMING TV 2025·2026’을 수상한 ‘C6K’ 시리즈 55인치는 QD-미니 LED 디스플레이와 네이티브 4K 144Hz 주사율, 그리고 온쿄(ONKYO) 2.1 Hi-Fi 사운드 시스템을 탑재해 끊김 없는 화면과 풍부한 사운드를 제공한다. 게임 마스터 모드(Game Master Mode), AMD FreeSync Premium Pro, SuperWide GameView 등 게이밍 최적화 기능도 더해져 게이머들에게 최상의 몰입감을 선사한다.\nTCL 관계자는 “이번 수상은 TCL이 초대형 디스플레이와 QD-미니 LED 기술 분야에서 이뤄낸 혁신을 국제적으로 인정받은 결과”라며 “TCL의 지능형 라이프스타일 솔루션을 높이 평가받은 만큼 앞으로도 일상 속 생활 경험을 향상시키는 첨단 기술을 선도해 나갈 것”이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "애플 앱 10개 중 8개는 수수료 제로 반박…보안 vs 공정 맞붙는다",
        "date": "2025-10-02 10:05",
        "link": "https://n.news.naver.com/mnews/article/277/0005661259?sid=105",
        "content": "\"30% 수수료, 대형 개발사에만 부과\"\n\"유럽연합 DMA 규제로 혁신·IP 저해\"애플이 국정감사를 앞두고 인앱 결제 수수료에 대해 \"앱스토어에 등록된 85%의 애플리케이션은 애플에 그 어떤 수수료를 지불하지 않고 있다\"고 밝혔다.\n2일 국회에 따르면 과학기술정보방송통신위원회는 마크 리 애플코리아 사장을 오는 14일 열리는 국정감사 증인으로 채택했다. 여야는 인앱결제 강제, 과도한 수수료 등 빅테크의 시장 지배 행태에 대해 추궁할 전망이다. 국내 게임업체들은 애플이 인앱 결제 시스템을 강제하고 해당 매출의 최대 30% 달하는 수수료를 부과하고 있다고 주장해왔다.\n애플 측은 전날 자사 입장을 밝히는 화상 브리핑을 열고 \"앱스토어에 등록된 180만개 앱 중에 85%는 애플에 아무 수수료도 지불하지 않고 있다\"며 \"수수료를 부담하는 앱 중에 매년 매출이 100만 달러 이하인 경우 소상공인을 위한 프로그램으로 15%의 수수료만 낸다\"고 말했다.\n또한 구독 서비스의 경우에는 첫해에 30% 수수료를 부과하지만 다음 해부터는 계속해서 15% 수수료를 적용한다고 설명했다. 그러면서 \"보통 30% 수수료를 내는 건 대형 개발사나 수십억 달러 규모의 기업들에 국한된다\"고 덧붙였다.\n이와 관련해 대한출판문화협회와 한국전자출판협회, 게임사 팡스카이 등은 지난 5월 미국 캘리포니아 북부 연방법원에 집단 소송을 제기한 상태다. 애플이 인앱 결제 시스템 사용을 강조하며 최대 30%에 달하는 수수료를 부과하는 것은 불공정하다며 법적 대응에 나선 것이다. 이들은 구글·애플의 인앱 결제 수수료로 출판 분야에서만 연간 600~800억원의 피해를 보고 있다고 주장했다.\n애플은 인앱 결제가 사용자의 개인정보 보호와 보안에 있어서 안전하고 신뢰할 수 있는 결제 방식이라는 점을 강조했다. 애플 측은 \"인앱 결제는 광고에 표시된 금액과 실제 결제 금액을 다르게 속이는 부당한 수법이나 사기 행위로부터 소비자를 보호한다\"며 \"인앱 결제가 없다면 사용자는 거래에 문제가 발생했을 때 직접 도움을 요청해야 하는 부담을 떠안게 된다\"고 했다.\n애플은 20억 달러 규모에 달하는 잠재적 사기 피해를 미연에 방지했으며, 470만장 이상의 도난된 신용카드가 결제에 도용되는 것을 차단했다고 밝혔다. 또 애플은 개인정보 보호, 보안, 콘텐츠 등의 기준을 충족하지 못한 190만개 이상의 앱의 업로드 요청을 거절했다고 설명했다.\n하지만 최근 유럽의 규제 방향이 시장의 공정성과 경쟁을 촉진하는 방향으로 가고 있어 앱스토어의 독점적 입지에 변화가 생기고 있다. 유럽연합(EU)의 디지털시장법(DMA)은 이용자들이 자유롭게 타사 앱 마켓에서 앱을 다운로드하고 외부 결제 시스템을 사용할 수 있게 개방할 것을 애플에 요구하고 있기 때문이다.\n디지털시장법은 소비자 선택권을 넓히고 디지털 생태계의 공정한 경쟁을 유도하기 위해 다른 플랫폼 간에 자사 서비스나 기능을 호환되도록 개방하는 '상호운용성' 원칙을 고수하고 있다.\n이에 애플은 앱스토어의 심사를 거치지 않은 앱은 악성코드나 개인정보 유출 위험이 있을 수 있고, 사용자들이 유해 콘텐츠에 그대로 노출될 수 있다고 우려했다. 실제로 유럽에선 대체 앱 마켓을 통해 '핫텁'이라는 성인용 앱이 등장하면서 논란이 된 바 있다.\n또한 애플은 유럽 규제로 인해 유럽 시장에서 다수의 기능이 미출시되거나 출시가 지연되고 있는 상황도 전했다. 아이폰 미러링 기능, 방문한 장소·선호하는 경로와 같은 지도 기능, 에어팟의 실시간 번역 등이 그것이다.\n애플 측은 \"애플은 모든 고객이 동일한 경험을 하길 바란다\"면서 \"규제가 혁신과 IP를 저해하고 기능 출시를 지연시키고 개인정보 리스크를 높이면서 애플 이용자들을 보호하기 어렵게 만들고 있다\"고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "잇따른 유출 정황…아이패드 프로·맥북 프로·비전 프로 신형 출시 임...",
        "date": "2025-10-02 10:00",
        "link": "https://www.itworld.co.kr/article/4066727/잇따른-유출-정황아이패드-프로·맥북-프로·비전.html",
        "content": "M5 기반으로 설계된 새 애플 태블릿과 노트북이 수 주 내에 공개될 가능성이 크다. Credit: Brady Snyder / Foundry 지난달 열린 애플의 신제품 공개 행사에서는 새 아이폰과 애플워치, 에어팟이 발표됐다. 그러나 각종 규제 기관 문서 유출 정황에 따르면, 애플은 아직 올해 발표를 마무리하지 않은 듯하다. 애플 관련 소식을 전문적으로 다루는 맥루머스(MacRumors)에 따르면, 미국 연방통신위원회(FCC)가 아직 공개되지 않은 애플 기기 여러 종에 대한 문서를 최근 게재했다. 전자제품이 공식 출시되기 전 반드시 거쳐야 하는 절차로, 일반적으로 출시가 임박했음을 시사한다. 다만 이 문서가 정확히 어떤 제품을 가리키는지는 확실하지 않다. FCC는 모델명을 그대로 표기할 뿐, 실제 판매 시 사용할 제품명을 명시하지 않기 때문이다. 현재 확인된 모델명은 A3357, A3358, A3359, A3360, A3361, A3362, 그리고 A3434 등이다. 맥락상 앞의 여섯 가지는 M5 칩셋 기반의 아이패드 프로 여러 구성으로 보이며, A3434는 새로운 M5 맥북 프로일 가능성이 크다. 추가 정황도 이를 뒷받침한다. 한 러시아 유튜버가 이번 주 M5 아이패드 프로의 개봉기를 공개했는데, 진품으로 보일 만큼 설득력이 있다는 평가다. 맥북 프로와 관련해서는 블룸버그의 마크 거먼 기자가 지난 주말, “M5 모델이 양산에 근접했다”라고 전하기도 했다. 더 놀라운 점은, FCC 문서에서 새로운 비전 프로 모델까지 드러났다는 사실이다. 해당 문서는 ‘머리에 착용하는 장치’로 설명되어 있으며, 첨부된 이미지로 보아 사실상 비전 프로임이 분명하다. 이 문건에는 애플의 기밀 유지 요청이 포함돼 있어, 원래는 공개되지 말아야 할 정보가 의도치 않게 유출된 것으로 보인다. 따라서 이 제품의 출시 시점은 다소 더 멀리 남아 있을 가능성이 있다. 새로운 비전 프로가 기존 모델에서 큰 변화를 담지는 않을 것으로 예상된다. 업계에 따르면 애플은 가격을 낮추고 무게를 줄인 버전, 그리고 맥에 연결해 사용하는 전용 모델을 각각 2027년쯤 내놓을 계획이다. 따라서 올해나 내년에 등장할 신형은 현재 제품의 틀을 소폭 다듬은 정도에 머물 가능성이 크다. 이들 신제품이 2025년 연말 이전 매장에 출시될지는 아직 불확실하다. FCC 문서가 나오기 전까지만 해도, 새 맥북 프로는 2025년 말이나 2026년 초 발표가 유력하다는 관측이 많았다. 그러나 이번 정황으로 인해, 오는 10월 열릴 가능성이 있는 두 번째 애플 가을 행사에서 아이패드와 맥북 신제품이 함께 공개될 것이라는 전망에 힘이 실리고 있다. 2세대 비전 프로는 더 오래 걸릴 수 있으나, 첫 모델 공개 후 이미 2년 이상이 지난 만큼, 애플이 올해 말 깜짝 발표를 내놓을 가능성도 완전히 배제할 수는 없다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 62
    },
    {
        "title": "[창간기획]⑤'법인세 그 이상'의 파워...구글·애플이 '픽'한 이유는",
        "date": "2025-10-02 10:00",
        "link": "https://n.news.naver.com/mnews/article/417/0001105141?sid=101",
        "content": "아일랜드는 유럽 변방의 작은 농업국에서 구글, 애플, 메타 같은 글로벌 기업들이 본사를 두는 '유럽의 비즈니스 허브'로 자리 잡았다. 극적인 변신의 배경으로 흔히 낮은 법인세율(12.5%)이 꼽히지만, 단순히 숫자 하나만으로 아일랜드의 성취를 설명하기는 어렵다. 정권이 바뀌어도 흔들리지 않은 일관된 정책 운영이 기업의 신뢰를 쌓아 올린 더 큰 힘이었다. 실제 아일랜드는 금융위기의 고통 속에서도 법인세율만은 건드리지 않는 뚝심을 발휘했다.\n농업국에서 '경제 대국'으로 진화 1950년대의 아일랜드는 고용난과 인구 유출이라는 이중고에 시달렸다. 농업 이외에 변변한 산업이 없어 경제가 정체돼 있었고 사람들은 일자리를 찾아 다른 나라로 떠났다. 이런 상황을 바꾼 것이 바로 '초청에 의한 산업화'(Industrialization by invitation) 전략이다. 정부가 직접 외국 기업을 유치해 산업화를 앞당기겠다는 발상이었다.\n1956년 도입된 수출이익세 감면제도(Export Profits Tax Relief, EPTR)는 이 전략의 상징적 조치였다. 수출로 얻은 제조업 이익에 대해 절반만 세금을 내도록 했다가 곧 전면 면제로 확대됐다. 면세 기간도 처음 5년에서 10년 이상으로 늘어나면서 사실상 '세금 없는 환경'을 제공했다.\n1970년대 말 EPTR 제도는 더 개선된 형태로 발전했다. 모든 제조업체에 대해 10% 특별 법인세율이 적용됐고 1987년에는 더블린 국제금융서비스센터(IFSC)에도 같은 세율이 주어졌다. 제조업과 금융이 동시에 세제 혜택을 누리면서 아일랜드는 IT·제약·금융 서비스 기업들을 끌어들이는 데 성공했다.\n박선민 대한무역투자진흥공사(KOTRA) 런던무역관 연구원은 \"아일랜드는 낮은 세율을 기반으로 외국인 직접투자(FDI)를 적극적으로 유치했으며 이를 뒷받침 하는 연구개발(R&D) 세액공제, 투자 보조금 규제 완화 등의 다양한 인센티브를 제공했다\"며 \"이러한 정책 조합은 고부가가치 산업 중심의 수출 경제 구조를 성공적으로 구축하는데 핵심적인 역할을 했다\"고 밝혔다.\n12.5% 단일 세율의 탄생\n아일랜드 정부는 법인세 정책에 반발하는 유럽연합(EU)의 완강한 거부로 2003년부터 전 산업에 동일하게 적용되는 12.5% 단일 법인세율을 도입하기로 합의했다. 당시 제조업과 일부 서비스업은 기존 10% 세율을 일정 기간 더 적용받을 수 있었지만 최종적으로는 모든 기업이 같은 세율을 적용받았다.\n기업들은 이를 환영했다. 다른 국가들이 세율을 낮추더라도 복잡한 감면 규정과 차등 세율을 병행했는데 아일랜드는 단순명료하게 모든 기업에 똑같은 세율을 적용했다. 이 단순성과 예측 가능성이 기업들에게는 세율 인하 못지않은 강력한 신호로 작용했다.\n글로벌 추세와 비교하면 아일랜드의 법인세율은 단연 파격적이었다. 당시 경제협력개발기구(OECD) 평균 법인세율은 30%대 초반이었고 미국은 35%, 독일은 약 38%, 프랑스는 33%였다. 영국조차 30%의 세율을 유지하고 있었다. 덕분에 '유럽 한복판에 위치한 저세율 섬'이라는 인상을 심어주며 아일랜드는 단숨에 투자 유치 경쟁에서 독보적인 매력을 갖게 됐다.\n임유진 대외경제정책연구원 전문연구원은 \"아일랜드는 세계 최저 수준의 12.5% 법인세율을 20년간 유지해왔다\"며 \"안정적이고 지속적인 조세정책 운영은 아일랜드를 매력적인 투자처로 만들었다\"고 말했다.\n\"법인세 만은 안 된다\"… 위기에도 굳건히 신뢰 지킨 아일랜드\n2008년 글로벌 금융위기는 아일랜드에도 큰 타격을 줬다. 은행 부실로 국제통화기금(IMF)과 EU의 구제금융을 받게 됐지만 정부는 법인세율만큼은 절대 건드리지 않았다. 세율을 올려 당장 세금을 더 거두는 것보다 안정적인 제도를 유지해 기업들이 떠나지 않도록 하는 게 더 중요하다는 판단이었다.\n이 결정은 아일랜드 정치권에서도 거의 이견이 없었다. 여야를 막론하고 '법인세는 아일랜드의 생명줄'이라는 인식이 공유됐다. 덕분에 위기 속에서도 다국적 기업들은 더블린을 떠나지 않았다. 오히려 위기가 진정된 이후 투자 규모를 늘리는 기업도 있었다.\n2021년에는 OECD와 G20는 글로벌 최저한도 15% 세율에 합의했다. 아일랜드도 참여를 결정하면서 대기업에는 15%가 적용되기 시작했다. 다만 매출 7억5000만 유로(약 1조2300억원) 미만의 기업은 여전히 12.5% 세율을 적용받는다. 국내 대부분 기업과 중소 다국적사에는 변화가 없는 셈이다.\n'이제 아일랜드의 매력이 줄어드는 것 아니냐'는 우려도 제기됐지만 현실은 달랐다. 다국적 IT·제약 기업들이 여전히 더블린에 남아 있을 뿐 아니라 PCI파마 서비스(PCI Pharma Services) 같은 기업들은 신규 공장을 세우며 투자를 늘렸다.\n박 연구원은 \"아일랜드의 기업유치 중심 경제모델은 단순히 낮은 법인세만으로 이루어진 것이 아니라 법제도·교육·외교·산업 정책이 유기적으로 결합된 결과\"라며 \"수십 년간 유지된 안정적인 조세정책과 낮은 지정학적 안전성이 아일랜드를 매력적인 투자처로 만들었다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "탑런에이피솔루션, LGD에 OLED 검사장비 공급···양산라인 첫 진입",
        "date": "2025-10-02 09:56",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=415774",
        "content": "탑런, 기존 부품·모듈 위주에서 장비로 사업 영역 확대\nLG디스플레이도 공급망 다각화로 가격경쟁력 제고 효과\n[시사저널e=고명훈 기자] 탑런에이피솔루션이 LG디스플레이 주요 양산라인에 공식 장비 공급업체로 진입하는 데 성공했다고 2일 밝혔다. LG디스플레이의 공식 장비 협력사로 벤더 등록을 완료한 이후 첫 양산 검사장비 수주를 달성했다.\n공급 품목엔 유기발광다이오드(OLED) 모듈 조립라인에 투입되는 광학 보상 장비와 EEPROM(이투피롬) 검사장비가 포함된다. 이투피롬은 전기적 신호를 이용해 데이터를 쓰고 지울 수 있는 비휘발성 메모리로, 탑런에이피솔루션은 OLED 모듈의 EEPROM 칩에 저장된 패턴 데이터를 불러내 정상 구동 여부를 점검하는 검사장비를 양산라인에 공급하기로 했다.\n아울러, 패널을 안전하게 고정·이송하는 캐리어 지그(Carrier Jig)도 함께 공급한다. 캐리어 지그는 디스플레이 모듈 조립·검사 라인에서 얇은 패널을 안전하게 고정·이송하는 핵심 장치로, 그간 단일 업체가 독점해 온 시장이었다. LG디스플레이는 탑런에이피솔루션이 공급망에 신규 진입함에 따라 가격경쟁력과 수급 안정화를 확보할 수 있게 됐다.\n해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치들이다. 회사는 이를 통해 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했다고 설명했다. 동시에 디스플레이 검사장비 분야에서 시장 내 입지를 본격적으로 확대하는 출발점을 확보했다고 평가했다.\n탑런에이피솔루션은 이번 수주의 가장 큰 특징으로 회사에서 자체 개발한 스마트폰용 패턴 제너레이터를 검사장비에 처음 적용했다는 점을 꼽았다. 패턴 제너레이터는 디스플레이 패널이 정상적으로 작동하는지 확인하기 위해 여러 색상과 영상을 화면에 띄우는 구동 신호 발생 장치로 불량 화소나 색상·휘도 편차를 조기에 잡아내는 데 핵심적인 역할을 한다.\n이번 적용을 통해 탑런에이피솔루션은 고객사의 실제 양산라인에서 장치 성능을 직접 검증받을 수 있게 됐다고 전했다.\n탑런에이피솔루션은 전장 디스플레이·OLED 부품 전문 제조업체 탑런토탈솔루션의 계열사로, 탑런토탈솔루션은 LG전자, LG디스플레이 등 LG그룹 계열사를 주요 거래선으로, 매출 비중이 80% 이상을 차지한다.\n최근엔 전장용 부품 고객사 다각화에 속도를 내는 추세다. 전날에는 중국 완성차 업체 지리자동차(GEELY)와 14.6인치 중앙 컨트롤 디스플레이 공급 계약을 체결한 바 있다. 차량 내 주요 주행 및 인포테인먼트 기능을 통합 제어할 수 있는 핵심 전장 디스플레이로, 탑런토탈솔루션은 계약에 따라 월 4만대, 총 3년간 140만대 규모의 제품을 공급할 예정이다. 양산은 2026년 1분기부터 중국 남경 탕산 인근에서 본격적으로 시작된다.\n앞서 지난달엔 또 다른 중국 완성차 업체인 체리자동차(CHERY)의 전기차 라인업에 디스플레이 백라이트를 공급하는 계약을 체결하기도 했다.\n탑런 그룹은 이번 탑런에이피솔루션의 검사장비, 캐리어 지그 등 수주로 기존 부품·모듈 위주 사업에서 영역을 확대하게 됐다.\n박영근 탑런토탈솔루션 대표이사는 “이번 성과는 단순한 신규 수주가 아니라, 탑런 그룹이 디스플레이 장비 밸류체인을 본격적으로 확장하는 전환점”이라며, “계열사 간 기술 시너지를 극대화해 글로벌 디스플레이 장비 시장에서 입지를 강화해 나가겠다”고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "TCL, QD-미니 LED TV로 'EISA 어워즈'·'IFA 2025' 동시 수상",
        "date": "2025-10-02 09:54",
        "link": "https://www.ajunews.com/view/20251002094313822",
        "content": "글로벌 가전 브랜드 TCL이 유럽 최고 권위 오디오 및 비주얼 혁신상인 'EISA 어워즈'와 'IFA 2025'에서 다수의 상을 수상하며, 세계 1위 미니 LED 및 초대형 TV 브랜드로서 글로벌 리더십을 다시 한번 입증했다고 2일 밝혔다. 특히 QD-미니 LED TV 시리즈가 동시 수상해 정밀한 기술력을 기반으로 혁신적인 제품력을 증명했다는 평이다.\n'EISA STATEMENT TV 2025~2026'을 수상한 'C8K' 시리즈 98인치는 업계 최초의 초대형 TV 구조와 제로보더(ZeroBorder) 디자인을 적용한 것이 가장 큰 특징이다. 새롭게 업그레이드된 CrystGlow WHVA 패널과 TCL만의 올 도메인 헤일로 컨트롤(All-domain Halo Control) 기술이 결합돼 7000 대 1의 네이티브 명암비, 정밀한 빛과 그림자 제어, 그리고 저반사 디스플레이 성능을 구현해 초대형 TV의 새로운 기준을 제시했다.\nC8K 시리즈는 화면 안쪽이나 화면과 베젤 사이의 검은 테두리인 블랙보더(BM존)를 0에 가깝게 줄인 제로보더 디자인과 QD-미니 LED 기술을 적용해 경계 없는 몰입형 화면을 제공한다. 더불어 최대 3480개의 로컬 디밍 존과 최대 5000니트의 최고 밝기를 기반으로 세밀한 명암 표현과 깊이 있는 화질로 모든 콘텐츠의 몰입도를 극대화했다. 뱅앤올룹슨(Bang & Olufsen)의 오디오 기술이 더해져 눈으로 보는 감동과 귀로 듣는 경험이 조화를 이룬다.\n'C7K' 시리즈 75인치는 'EISA FAMILY TV 2025–2026'을 수상하며 가족 엔터테인먼트의 대표 제품으로 인정받았다. QD-미니 LED 기술과 AiPQ Pro 프로세서가 탑재돼 콘텐츠와 사용자 취향에 따라 최적화된 화질을 제공할뿐 아니라 구글 TV 기반의 키즈 프로필, 아트 갤러리, TÜV 인증 저블루라이트 등 가족 친화적인 기능을 갖춰 모든 연령대가 안전하고 몰입도 높은 시청 경험을 누릴 수 있도록 설계됐다.\n'EISA GAMING TV 2025–2026'을 수상한 'C6K' 시리즈 55인치는 QD-미니 LED 디스플레이와 네이티브 4K 144Hz 주사율, 그리고 온쿄(ONKYO) 2.1 Hi-Fi 사운드 시스템을 탑재해 끊김 없는 화면과 풍부한 사운드를 제공한다. 게임 마스터 모드(Game Master Mode), AMD FreeSync Premium Pro, SuperWide GameView 등 게이밍 최적화 기능도 더해져 게이머들에게 몰입감을 선사한다.\n또한 TCL은 IFA 2025 Global Product Technology Innovation(GPTI) Awards에서 3개의 골드 어워드를 수상했다. 특히 프리미엄 QD-미니 LED C8K 시리즈는 경계를 최소화한 혁신적인 Virtually ZeroBorder 디자인을 인정받아 'ZeroBorder Design Gold Award'를 수상해 디자인 혁신성을 공식적으로 입증했다.\nTCL 관계자는 \"이번 수상은 TCL이 초대형 디스플레이와 QD-미니 LED 기술 분야에서 이뤄낸 혁신을 국제적으로 인정받은 결과\"라며 \"TCL의 지능형 라이프스타일 솔루션을 높이 평가받은 만큼 앞으로도 일상 속 생활 경험을 향상시키는 첨단 기술을 선도해 나갈 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 47
    },
    {
        "title": "탑런에이피솔루션, LG디스플레이와 첫 양산 검사장비 수주 성공",
        "date": "2025-10-02 09:50",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1279369",
        "content": "OLED 검사장비·캐리어 지그 동시 수주\nLG디스플레이 벤더 등록 이후 첫 결실\n부품부터 검사장비까지 밸류체인 구축\n[데일리한국 민병무 기자] Automotive & Display 첨단 부품 제조 전문기업 탑런토탈솔루션의 계열사인 탑런에이피솔루션이 LG디스플레이 공식 장비 협력사로 벤더 등록 완료 이후 첫 양산 검사장비 수주에 성공했다고 2일 밝혔다.\n탑런에이피솔루션은 이번 수주를 통해 LG디스플레이 주요 양산 라인에 공식 공급업체로 진입하는 데 성공했다. 이는 회사가 LG디스플레이와의 협력사 등록 이후 거둔 첫 성과로 단순한 거래 개시 이상의 의미를 보유하고 있다. 공급 품목에는 OLED 모듈 조립 라인에 투입되는 광학 보상 장비와 EEPROM 검사 장비, 패널을 안전하게 고정·이송하는 캐리어 지그(Carrier Jig)까지 포함돼 있다.\n해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치들이다. 이를 통해 탑런에이피솔루션은 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했으며 동시에 디스플레이 검사장비 분야에서 시장 내 입지를 본격적으로 확대하는 출발점을 확보했다.\n그 중에서도 이번 수주의 특징은 탑런에이피솔루션이 자체 개발한 스마트폰용 패턴 제너레이터를 검사장비에 처음 적용했다는 점이다. 패턴 제너레이터는 디스플레이 패널이 정상적으로 작동하는지 확인하기 위해 다양한 색상과 영상을 화면에 띄우는 구동 신호 발생 장치로 불량 화소나 색상·휘도 편차를 조기에 잡아내는 데 핵심적인 역할을 하고 있다.\n이번 적용을 통해 탑런에이피솔루션은 고객사의 실제 양산 라인에서 장치 성능을 직접 검증받을 수 있으며 이를 통해 독자 기술력을 공식적으로 입증하고 향후 사업 안정성을 높일 수 있는 기반을 마련했다.\n또한 이번 수주에는 캐리어 지그 공급 계약도 포함됐다. 캐리어 지그는 디스플레이 모듈 조립·검사 라인에서 얇은 패널을 안전하게 고정·이송하는 핵심 장치로 그동안 단일 업체가 독점해 온 시장이었다. 이번 신규 진입으로 LG디스플레이는 가격 경쟁력과 안정성을 동시에 갖춘 공급망을 확보하게 됐다.\n탑런에이피솔루션 역시 새로운 매출 성장의 발판을 마련했으며 이번 스마트폰용 캐리어 지그 진입을 계기로 향후 다양한 아이템의 자동화 라인 우선 공급업체로 선정될 가능성까지 확보했다.\n이번 수주를 통해 탑런그룹은 부품·모듈에 더해 검사장비와 캐리어 지그까지 사업 영역을 확장하며 전후공정 밸류체인을 한층 강화하게 됐다. 이를 기반으로 고객사에는 부품 공급부터 최종 검사까지 이어지는 통합 대응 체계를 제공할 수 있게 됐으며 이는 경쟁사와의 차별화를 강화하고 글로벌 고객사와의 협력 확대에도 기여할 것으로 기대되고 있다.\n탑런토탈솔루션 박영근 대표이사는 “이번 성과는 단순한 신규 수주가 아니라, 탑런그룹이 디스플레이 장비 밸류체인을 본격적으로 확장하는 전환점이다”라며 “계열사 간 기술 시너지를 극대화해 글로벌 디스플레이 장비 시장에서 입지를 강화해 나가겠다”고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 비전프로 개편 중단하고 AI 스마트글라스로 메타에 도전장",
        "date": "2025-10-02 09:37",
        "link": "https://n.news.naver.com/mnews/article/293/0000073267?sid=105",
        "content": "애플, 비전프로 개편 중단하고 AI 스마트글라스로 메타에 도전장\n애플은 최소 두 가지 버전의 스마트글라스를 개발 중이다. 코드명 'N50'로 불리는 첫 번째 모델은 아이폰과 연동되는 형태로 자체 디스플레이는 없다. 애플은 이 제품을 빠르면 내년에 공개하고 2027년에 출시하는 것을 목표로 하고 있다. 또 다른 모델은 최근 출시된 메타의 레이밴 디스플레이 글라스를 겨냥해 디스플레이가 탑재된 버전이다. 당초 2028년 출시 계획이었으나 애플은 개발 속도를 앞당기고 있는 것으로 알려졌다.\n애플의 스마트글라스는 새로운 칩을 탑재해 다양한 스타일로 출시되고 음악 재생용 스피커, 촬영용 카메라, 음성 제어 기능 등이 포함될 예정이다. 애플은 헬스케어 추적 기능에 대한 연구도 진행 중이다.\n애플의 글라스는 음성과 AI에 크게 의존할 전망이다. 애플은 경쟁사에 비해 자체 AI 시스템인 애플 인텔리전스를 뒤늦게 도입했고 음성비서 시리의 AI 도입도 지연한 상황이다. 애플은 내년 3월까지 개편된 시리를 선보여 안경, 스피커, 디스플레이, 카메라 등을 새로운 기기에 탑재한다는 계획이다.\n애플은 시장이 비전 프로에 대해 실망스럽다는 반응을 보인 이후 이와 같은 전략을 내놓았다. 3499달러인 비전 프로는 무겁고 비싸다는 평가를 받고 콘텐츠와 애플리케이션(앱)이 부족하다는 지적도 받는다. 애플 내부에서도 과잉설계된 제품이라는 인식이 퍼져 있는 것으로 전해진다.\n최근 메타를 비롯한 주요 기술기업들이 스마트글라스 개발에 박차를 가하고 있다. 인공지능(AI) 개발과 함께 스마트글라스가 향후 스마트폰을 대체할 차세대 필수 기술로 자리잡을 것이라는 전망이 힘을 얻으면서 애플이 이에 대비하고 있다는 분석이 나온다. 아마존과 구글 역시 AI 기반 기기 출시 경쟁에 나섰고 오픈AI는 조니 아이브 전 애플 수석 디자이너를 영입해 차세대 하드웨어를 개발 중이다.\n애플은 스마트글라스 부문에서 메타에 비해 크게 뒤처져 있다. 메타는 지난 2021년 첫 스마트글라스인 레이밴 스토리즈를 출시했고 2023년 선보인 레이밴 메타는 깜짝 흥행을 거뒀다.\n팀 쿡 최고경영자(CEO)는 이미 지난 2016년 헤드셋보다 글라스가 더 우월하다는 입장을 밝힌 바 있다. 당시 그는 \"우리는 본질적으로 사회적 존재이기 때문에 사람들은 무언가에 완전히 둘러싸여 있는 상태를 받아들이기 어려울 것\"이라고 말했다. 그러나 당시 스마트글라스 개발을 위한 기술이 충분히 발전하지 않은 상황이었고 애플은 이에 대한 대안으로 비전 프로를 개발했다.\n애플은 당초 가볍고 단순화된 비전 프로를 후속 모델로 내놓을 계획이었으나 이후 대대적인 재설계로 방향을 틀었다 최근 이를 중단했다. 다만 연말까지 보다 빠른 칩이 탑재된 비전 프로의 업그레이드 버전을 내놓을 예정이다. 또 애플이 상대적으로 저가이고 가벼운 비전 프로를 10년 이상 개발해왔고 이미 원형 모델에 수십억달러를 투자했기 때문에 이 작업을 재개할 여지는 남아있다.\n메타 역시 MR 헤드셋을 판매하는 데 어려움을 겪었다. 올해는 신형 MR 헤드셋을 출시하지 않고 스마트글라스와 AI에 집중하고 있다. 최근 출시된 메타 디스플레이 글래스는 긍정적인 반응을 얻고 있다. 메타는 2027년에 양쪽 렌즈에 화면을 탑재한 후속 모델을 내놓을 예정이다.\n애플과 메타는 모두 궁극적으로 현실 세계와 디지털 콘텐츠를 정교하게 융합하는 증강현실(AR) 글라스를 개발한다는 계획이다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 99
    },
    {
        "title": "TCL, QD-미니 LED TV로 ‘EISA 어워즈’·‘IFA 2025’ 수상",
        "date": "2025-10-02 09:36",
        "link": "https://n.news.naver.com/mnews/article/119/0003010013?sid=101",
        "content": "‘EISA STATEMENT TV 2025-2026’을 수상한 ‘C8K’ 시리즈 98인치의 가장 큰 특징은 초대형 TV 구조와 제로보더(ZeroBorder) 디자인을 적용한 것이다. 새롭게 업그레이드된 CrystGlow WHVA 패널과 TCL만의 올 도메인 헤일로 컨트롤(All-domain Halo Control) 기술이 결합돼 7000:1의 네이티브 명암비, 정밀한 빛과 그림자 제어, 그리고 저반사 디스플레이 성능을 구현하며 초대형 TV의 새로운 기준을 제시했다.\n‘C8K’ 시리즈는 화면 안쪽이나 화면과 베젤 사이의 검은 테두리인 블랙보더(BM존)를 0에 가깝게 줄인 제로보더 디자인과 QD-미니 LED 기술을 적용해 경계 없는 몰입형 화면을 제공한다.\n더불어 최대 3,480개의 로컬 디밍 존과 최대 5,000니트의 최고 밝기를 기반으로 세밀한 명암 표현과 깊이 있는 화질로 모든 콘텐츠의 몰입도를 극대화하는 것은 물론, 뱅앤올룹슨(Bang & Olufsen)의 오디오 기술이 더해져 눈으로 보는 감동과 귀로 듣는 경험이 완벽하게 조화를 이룬다.\n‘C7K’ 시리즈 75인치는 ‘EISA FAMILY TV 2025–2026’을 수상하며 가족 엔터테인먼트의 대표 제품으로 인정받았다. QD-미니 LED 기술과 AiPQ Pro 프로세서가 탑재돼 콘텐츠와 사용자 취향에 따라 최적화된 화질을 제공할 뿐만 아니라 구글 TV 기반의 키즈 프로필, 아트 갤러리, TÜV 인증 저블루라이트 등 가족 친화적인 기능을 갖춰 모든 연령대가 안전하고 몰입도 높은 시청 경험을 누릴 수 있도록 설계됐다.\n‘EISA GAMING TV 2025–2026’을 수상한 ‘C6K’ 시리즈 55인치는 QD-미니 LED 디스플레이와 네이티브 4K 144Hz 주사율, 그리고 온쿄(ONKYO) 2.1 Hi-Fi 사운드 시스템을 탑재해 끊김 없는 화면과 풍부한 사운드를 제공한다. 게임 마스터 모드(Game Master Mode), AMD FreeSync Premium Pro, SuperWide GameView 등 게이밍 최적화 기능도 더해져 게이머들에게 최상의 몰입감을 선사한다.\nTCL 관계자는 “이번 수상은 TCL이 초대형 디스플레이와 QD-미니 LED 기술 분야에서 이뤄낸 혁신을 국제적으로 인정받은 결과”라며 “TCL의 지능형 라이프스타일 솔루션을 높이 평가받은 만큼 앞으로도 일상 속 생활 경험을 향상시키는 첨단 기술을 선도해 나갈 것”이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "TCL, QD-미니 LED TV로 'EISA 어워즈'·'IFA 2025'에서 동시 수상",
        "date": "2025-10-02 09:35",
        "link": "https://n.news.naver.com/mnews/article/277/0005661199?sid=101",
        "content": "글로벌 가전 브랜드 TCL이 유럽 최고 권위의 오디오 및 비주얼 혁신상인 EISA 어워즈와 IFA 2025에서 다수의 상을 수상하며, 세계 1위 미니 LED 및 초대형 TV 브랜드로서 글로벌 리더십을 다시 한번 입증했다고 밝혔다. 특히 QD-미니 LED TV 시리즈가 동시에 수상하며 정밀한 기술력을 기반으로 혁신적인 제품력을 증명했다.\n'EISA STATEMENT TV 2025-2026'을 수상한 'C8K' 시리즈 98인치는 초대형 TV 구조와 제로보더(ZeroBorder) 디자인을 적용한 것이 가장 큰 특징이다. 새롭게 업그레이드된 CrystGlow WHVA 패널과 TCL만의 올 도메인 헤일로 컨트롤(All-domain Halo Control) 기술이 결합돼 7,000:1의 네이티브 명암비, 정밀한 빛과 그림자 제어, 그리고 저반사 디스플레이 성능을 구현하며 초대형 TV의 새로운 기준을 제시했다.\n'C8K' 시리즈는 화면 안쪽이나 화면과 베젤 사이의 검은 테두리인 블랙보더(BM존)를 0에 가깝게 줄인 제로보더 디자인과 QD-미니 LED 기술을 적용해 경계 없는 몰입형 화면을 제공한다.\n더불어 최대 3,480개의 로컬 디밍 존과 최대 5,000니트의 최고 밝기를 기반으로 세밀한 명암 표현과 깊이 있는 화질로 모든 콘텐츠의 몰입도를 극대화하는 것은 물론, 뱅앤올룹슨(Bang & Olufsen)의 오디오 기술이 더해져 눈으로 보는 감동과 귀로 듣는 경험이 완벽하게 조화를 이룬다.\n'C7K' 시리즈 75인치는 'EISA FAMILY TV 2025-2026'을 수상하며 가족 엔터테인먼트의 대표 제품으로 인정받았다. QD-미니 LED 기술과 AiPQ Pro 프로세서가 탑재돼 콘텐츠와 사용자 취향에 따라 최적화된 화질을 제공할 뿐만 아니라 구글 TV 기반의 키즈 프로필, 아트 갤러리, T?V 인증 저블루라이트 등 가족 친화적인 기능을 갖춰 모든 연령대가 안전하고 몰입도 높은 시청 경험을 누릴 수 있도록 설계되었다.\n'EISA GAMING TV 2025?2026'을 수상한 'C6K' 시리즈 55인치는 QD-미니 LED 디스플레이와 네이티브 4K 144Hz 주사율, 그리고 온쿄(ONKYO) 2.1 Hi-Fi 사운드 시스템을 탑재해 끊김 없는 화면과 풍부한 사운드를 제공한다. 게임 마스터 모드(Game Master Mode), AMD FreeSync Premium Pro, SuperWide GameView 등 게이밍 최적화 기능도 더해져 게이머들에게 최상의 몰입감을 선사한다.\n또한 TCL은 IFA 2025 Global Product Technology Innovation(GPTI) Awards에서 3개의 골드 어워드를 수상했다. 특히 프리미엄 QD-미니 LED C8K 시리즈는 경계를 최소화한 혁신적인 Virtually ZeroBorder 디자인을 인정받아 'ZeroBorder Design Gold Award'를 수상하며 디자인 혁신성을 공식적으로 입증했다.\nTCL 관계자는 \"이번 수상은 TCL이 초대형 디스플레이와 QD-미니 LED 기술 분야에서 이뤄낸 혁신을 국제적으로 인정받은 결과\"라며, \"TCL의 지능형 라이프스타일 솔루션을 높이 평가받은 만큼 앞으로도 일상 속 생활 경험을 향상시키는 첨단 기술을 선도해 나갈 것\"이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "美 트럼프 압박에 철회했던 英, 한 달 만에 애플 암호화 접근 재시도 [M...",
        "date": "2025-10-02 09:26",
        "link": "https://n.news.naver.com/mnews/article/138/0002206426?sid=105",
        "content": "[디지털데일리 김문기 기자] 영국 정부가 다시 애플의 암호화 클라우드 데이터에 접근하려는 시도를 벌이고 있다. 미국과의 외교 마찰 끝에 철회했던 ‘백도어(backdoor)’ 요구가 불과 한 달 만에 형태를 바꿔 재등장한 것이다.\n1일(현지시간) 외신 파이낸셜타임스와 테크크런치, 애플인사이더 등 복수매체에 따르면, 영국 내무부(Home Office)는 지난 9월 초 애플에 새로운 기술적 역량 통지서(Technical Capability Notice·TCN)를 발부해 자국민 아이클라우드(iCloud) 백업에 대한 접근 통로를 만들 것을 요구했다.\n앞서 지난 1월에는 전 세계 이용자 데이터를 포괄한 명령을 내렸다가 트럼프 행정부의 강력한 반발과 외교 마찰로 철회한 바 있으나 이번에는 영국 시민으로 범위를 한정해 다시 시도에 나선 것이다.\n애플은 여전히 강경한 입장이다. “백도어나 마스터 키를 만든 적이 없으며, 앞으로도 없을 것”이라는 기존 방침을 재확인했다. 애플은 지난 2월 영국에서 ‘아이클라우드 고급 데이터 보호(ADP)’ 서비스를 중단한 바 있다. 이는 애플조차 접근할 수 없는 엔드 투 엔드 암호화를 제공하는 기능으로, 영국 정부의 압박으로 신규 사용자 차단과 기존 이용 제한까지 이어졌다.\n프라이버시 인터내셔널과 리버티(Liberty)는 이미 지난 1월 발부된 TCN에 대해 법적 대응을 준비해왔으며, 한 나라의 예외는 결국 전 세계 암호화 체계를 무너뜨린다는 점을 강조했다.\n한편, 이번 논란은 영국 국내 차원을 넘어 미·영 관계에도 영향을 끼치고 있다. 트럼프 대통령은 1월 당시 영국의 요구를 중국식 감시에 빗대며 강력히 비판했다. 튤시 개버드 미국 국가정보국장도 “영국이 미국 시민 데이터 접근 요구를 철회했다”고 밝힌 바 있다. 그러나 이번 새 명령은 사실상 동일한 요구가 되살아났다는 점에서, 영국이 미국 측에 완전히 양보하지 않았음을 보여준다.\n미국은 당시 동맹국 정보 공유를 줄이거나 중단할 수 있다는 경고까지 내놓았다. 실제로 영국 정부가 최근 발표한 새 명령은 지난달 트럼프 대통령의 국빈 방문 직후 드러난 것으로, 양국의 AI 인프라 투자 합의와 달리 보안·감시 이슈는 여전히 협력의 취약점으로 남아 있음을 보여준다.",
        "relevance_score": 30
    },
    {
        "title": "[기자수첩] K-디스플레이, 초격차 지탱할 제도가 부족하다",
        "date": "2025-10-02 09:21",
        "link": "https://www.newspim.com/news/view/20251002000167",
        "content": "中, 정부 전폭 지원 업고 점유율 50%까지 확대\n국내 기업 수조원 투자에도 세액공제 제도 한계\n[서울=뉴스핌] 김정인 기자 = 국내 디스플레이 산업은 우리 경제를 지탱하는 기간산업 중 하나다. 지난해만 해도 매출 60조 원, 수출 187억 달러를 기록했고, 설비투자만 11조 원을 넘었다. 전체 제조업 투자에서 차지하는 비중이 8%에 달한다. 약 8만 명의 고용도 이 산업에서 나온다. 숫자만 놓고 보면 단순한 한 업종이 아니라 국가경제의 축이라고 불러도 과언이 아니다.\n문제는 글로벌 경쟁 구도가 점점 거세지고 있다는 점이다. 액정표시장치(LCD)에서 이미 경험한 것처럼, 한때 국내 기업이 시장을 주도했지만 중국의 저가 물량 공세에 무너진 기억이 있다. 유기발광다이오드(OLED)만큼은 '초격차'를 지켜내겠다는 것이 업계의 각오지만 상황은 녹록지 않다.\n시장조사업체 카운터포인트리서치에 따르면 올해 2분기 중국 BOE, CSOT, 비전옥스의 OLED 패널 점유율은 38%였다. 티안마, 에버디스플레이까지 합치면 절반에 이른다. 삼성디스플레이가 37%, LG디스플레이가 9%를 차지하며 아직 우위를 유지하고 있지만 격차는 빠르게 줄고 있다. 옴디아는 2028년 중국의 OLED 생산 역량이 한국을 추월할 것이라는 전망까지 내놨다.\n중국 업체의 성장 배경에는 정부의 전폭적인 지원이 있다. 직접 보조금은 물론이고 세제 혜택, 토지와 전기 같은 인프라 지원, 금융지원까지 이어지고 있다. 반면 국내 기업들은 일부 세액공제 혜택에 기대는 정도다.\n삼성디스플레이는 8.6세대 중소형 OLED 설비에 4조 원 이상을 투자했고, LG디스플레이도 1조2600억 원을 투입하기로 했다. 문제는 이 같은 장기 투자가 당장 실적으로 이어지지 않는다는 점이다. LG디스플레이는 수년간 적자로 법인세 자체를 내지 못했고, 그 결과 세액공제 혜택도 제대로 활용하지 못했다. 수백억 원 규모의 이월 세액공제가 기한 만료로 사라진 사례는 제도의 한계를 보여준다.\n지난달 국회에서 열린 '디스플레이 산업 경쟁력 강화를 위한 정책 토론회'에서도 이 문제가 도마에 올랐다. 업계는 미국 IRA처럼 세액공제액을 현금으로 환급받는 방식, 현행 10년인 이월기간을 20년 이상으로 늘리는 방안 등을 제안했다. \"적자 상태에선 공제 자체를 활용하기 어려운 만큼 제도의 실효성을 높여야 한다\"는 것이 업계의 호소다.\n디스플레이는 더 이상 단순한 패널 산업이 아니다. 전기차, 인공지능(AI) 기기, 차세대 IT 제품과 맞물려 미래 경쟁력을 좌우할 핵심 산업이다. LCD 시장에서 주도권을 잃었던 경험을 반복하지 않으려면, 기업의 투자 노력과 더불어 제도적 뒷받침이 반드시 필요하다. 물론 국가 재정 여건상 무조건적인 보조금 확대는 쉽지 않다. 그러나 세제 지원이 불안정하면 기업은 투자 계획을 세우는 데 큰 불확실성을 안게 된다.\n초격차 전략은 기업이 만든다. 하지만 그 초격차를 지탱하는 제도적 토대는 국가가 마련해야 한다.\nkji01@newspim.com",
        "relevance_score": 29
    },
    {
        "title": "애플, 255.45달러로 0.32% 상승 마감",
        "date": "2025-10-02 09:14",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15826901",
        "content": "(톱스타뉴스 강유진 기자) 2일(미국 동부 기준 1일) 기준, 네이버페이 증권에 따르면 애플은 장 마감 기준 255.45달러에 거래를 마쳤다.\n이는 지난 종가 254.63달러 대비 0.82달러, 0.32% 상승한 수치이다. 애플의 시가총액은 3조 7,910억 달러를 기록했으며, 한화로는 5,317조 6,043억 원에 달하는 규모이다. 업종은 전화 및 소형 장치 분야이다.\n정규장 중 애플의 시가는 255.04달러로 시작하여 최고가는 258.79달러, 최저가는 254.93달러를 기록하며 변동성을 보였다. 총 거래량은 48,623,611주였으며, 거래 대금은 124억 달러에 달했다.\n현재 주가는 52주 최고가인 260.10달러에 근접하며, 52주 최저가 169.21달러와 비교해 상당한 상승 흐름을 나타냈다. 애플의 PER은 35.23배, EPS는 7.25로 집계되었다. PBR은 57.65배, BPS는 4.43이었다. 주당배당금은 1.04달러, 배당수익률은 0.41%를 기록했다. 배당일은 2025년 8월 14일, 배당락일은 2025년 8월 11일이었다.\n정규장 마감 후 진행된 시간 외 거래에서는 255.28달러로 거래를 마감했다. 이는 정규장 종가 대비 0.17달러 하락한 0.07% 변동률이다.\n강유진 기자\nreporter@topstarnews.co.kr\n2025/10/02 09:12송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "탑런에이피솔루션, LG디스플레이와 첫 양산 검사장비 수주 성공",
        "date": "2025-10-02 09:01",
        "link": "https://www.newspim.com/news/view/20251002000144",
        "content": "OLED 검사장비 및 Carrier Jig 동시 수주\nLG디스플레이 공식 벤더 등록 이후 첫 결실\n[서울=뉴스핌] 이나영 기자= Automotive & Display 첨단 부품 제조 전문기업 '탑런토탈솔루션'의 계열사인 탑런에이피솔루션이 LG디스플레이의 공식 장비 협력사로 벤더 등록을 완료 이후 첫 양산 검사장비 수주에 성공했다고 2일 밝혔다.\n탑런에이피솔루션은 이번 수주를 통해 LG디스플레이 주요 양산 라인에 공식 공급업체로 진입하는 데 성공했다. 이는 회사가 LG디스플레이와의 협력사 등록 이후 거둔 첫 성과로 단순한 거래 개시 이상의 의미를 보유하고 있다. 공급 품목에는 OLED 모듈 조립 라인에 투입되는 광학 보상 장비와 EEPROM 검사 장비, 패널을 안전하게 고정·이송하는 Carrier Jig까지 포함돼 있다.\n해당 장비들은 디스플레이 모듈의 점등·패턴 검사, 광학 특성 보정, 조립 안정성 확보에 이르기까지 양산 품질을 좌우하는 핵심 공정 장치들이다. 이를 통해 탑런에이피솔루션은 향후 라인 증설이나 모델 교체 과정에서 반복적인 수주가 가능한 안정적 매출 구조를 마련했으며 동시에 디스플레이 검사장비 분야에서 시장 내 입지를 본격적으로 확대하는 출발점을 확보했다.\n이번 수주의 가장 큰 특징은 탑런에이피솔루션이 자체 개발한 스마트폰용 패턴 제너레이터를 검사 장비에 처음 적용했다는 점이다. 패턴 제너레이터는 디스플레이 패널의 정상 작동 여부를 확인하기 위해 다양한 색상과 영상을 화면에 띄우는 구동 신호 발생 장치로, 불량 화소나 색상·휘도 편차를 조기에 잡아내는 핵심 역할을 한다. 이를 통해 탑런에이피솔루션은 고객사의 실제 양산 라인에서 장치 성능을 직접 검증받을 수 있으며, 독자 기술력을 공식적으로 입증하고 향후 사업 안정성을 높일 수 있는 기반을 마련했다.\n또한 이번 계약에는 캐리어 지그(Carrier Jig) 공급도 포함됐다. 캐리어 지그는 디스플레이 모듈 조립·검사 라인에서 얇은 패널을 안전하게 고정·이송하는 핵심 장치로, 그동안 단일 업체가 독점해 온 시장이었다. 이번 신규 진입으로 LG디스플레이는 가격 경쟁력과 안정성을 동시에 갖춘 공급망을 확보할 수 있게 됐다.\n탑런에이피솔루션 역시 새로운 매출 성장의 발판을 마련했다. 특히 스마트폰용 캐리어 지그 시장에 성공적으로 진입한 것을 계기로 향후 다양한 아이템의 자동화 라인 우선 공급업체로 선정될 가능성까지 확보했다.\n이번 수주를 통해 탑런 그룹은 부품·모듈에 더해 검사장비와 Carrier Jig까지 사업 영역을 확장하며 전후공정 밸류체인을 한층 강화하게 됐다. 이를 기반으로 고객사에는 부품 공급부터 최종 검사까지 이어지는 통합 대응 체계를 제공할 수 있게 됐으며 이는 경쟁사와의 차별화를 강화하고 글로벌 고객사와의 협력 확대에도 기여할 것으로 기대되고 있다.\n탑런토탈솔루션 박영근 대표이사는 \"이번 성과는 단순한 신규 수주가 아니라, 탑런 그룹이 디스플레이 장비 밸류체인을 본격적으로 확장하는 전환점\"이라며, \"계열사 간 기술 시너지를 극대화해 글로벌 디스플레이 장비 시장에서 입지를 강화해 나가겠다\"고 밝혔다.\nnylee54@newspim.com",
        "relevance_score": 30
    },
    {
        "title": "“스마트폰은 이제 구닥다리…차세대 기기는 안경·시계·녹음기 등”",
        "date": "2025-10-02 08:26",
        "link": "http://www.datanews.co.kr/news/article.html?no=141037",
        "content": "애플이 새 아이폰을 최근 출시했지만, 글로벌 정보기술 업계는 이미 ‘포스트 스마트폰’ 시대를 논의하고 있다. 전문가들은 인공지능(AI) 비서가 스마트폰의 소프트웨어를 대체, 머지않아 개인 컴퓨팅의 중심축이 이동할 것으로 전망하고 있다.\n스마트폰의 후속기기로는 AI가 탑재된 △스마트 글래스, △주변형 컴퓨터, △스마트워치, △녹음기 등이 거론된다고 미국 일간지 뉴욕타임스(NYT)가 최근 보도했다. 이러한 웨어러블 기기가 ‘AI의 교향곡’으로 묶여, 사용자에게 통합적인 도움을 제공하는 미래를 지향할 것으로 예견된다는 것.\n애플은 약간 더 얇아진 것을 포함해 소폭 개선된 새 아이폰을 최근 공개했다. 하지만, 세계 최대의 기술 기업 중 다수는 ‘근본적인 변화’가 진행 중이라고 믿는다. 이는 언젠가 우리가 아는 스마트폰을 ‘한물간 구닥다리’로 만들 수 있다는 것.\n전문가들은 현대적인 AI 비서가 모든 개인용 컴퓨팅 장치의 중심 운영 체제가 될 것이라고 말한다. 구식 음성 도우미인 시리(Siri)보다 훨씬 더 유능하고 유연해, 스마트폰 소프트웨어의 중요성을 능가할 태세라고 한다.\nAI 비서가 우리를 대신해 디바이스를 사용할 때, 앱과 그 세련된 인터페이스는 그다지 중요하지 않을 것이라고 NYT는 강조했다. △친구들과 계획을 세우거나, △쇼핑 목록을 만들고, △회의 도중 메모를 하는 등의 작업을 자동으로 수행할 때, AI 비서는 우리에게 소프트웨어 메뉴를 뒤지거나 키보드를 두드릴 필요가 없게 해줄 것이다.\n“여러분이 사용하던 전화기의 운영 체제와 실행하던 앱, 실제로 무언가를 하던 방식이 배경으로 사라진다. 여러분의 비서가 실제로 여러분을 위해 일들을 처리하기 시작할 것이다.” 아이폰과 안드로이드 장치용 칩을 만들어 온 퀄컴(Qualcomm)에서 모바일 제품을 총괄하는 임원 알렉스 카투지안은 NYT에 이렇게 밝혔다.\n그리고 당장은 아니어도 가까운 미래에는, 스마트폰 하드웨어가 새롭고 중요한 개인용 컴퓨팅 장치로 계승될 수 있다. 비록 완전히 대체되지는 않을지라도. 예를 들어, AI 기반 안경이나 팔찌 한 쌍이 여러분의 주변 환경을 인식할 수 있다. 또, AI 비서는 온종일 도움을 주기 위해 본질적으로 여러분과 ‘공존’하게 될 것이라고 일부 기술 임원들은 예측한다.\n모든 주요 기술 기업은 이 백만 달러짜리 질문에 대해 생각하고 있다. 스마트폰 이후에는 무엇이 올까? 다음은 애플, 구글, 삼성, 아마존, 메타 등 세계 최대 기술 기업의 현직 및 전직 직원들의 예측 목록이라고 NYT는 밝혔다.\n1. 스마트 안경\n“우리의 상황을 이해하는 안경이 우리의 주요 컴퓨팅 장치가 될 것이다. 우리가 보는 것을 볼 수 있고, 우리가 듣는 것을 들을 수 있으며, 하루 내내 우리와 상호 작용할 수 있기 때문이다.”- 마크 저커버그, 메타 웹사이트에 게시된 서한에서.\n렌즈에 디지털 화면이 내장된 컴퓨터 안경 한 쌍이 사람들이 보는 사람과 장소에 대한 실시간 정보를 제공할 수 있을 것으로, 기술자들은 수 십년간 꿈꿔 왔다. AI 비서는 이 장치에서 중요한 역할을 맡아, 사용자가 마치 친구에게 말하듯이 간단히 대화하는 것만으로도 도움을 요청할 수 있게 해줄 것이다.\n메타는 작년에 이 꿈을 현실로 만들기 위한 공격적 조치를 했다. 카메라, 스피커, 마이크가 포함된 레이밴 메타(Ray-Ban Meta) 스마트 안경에 대한 소프트웨어 업데이트를 실시한 것. 이를 통해, AI 비서인 ‘메타 AI’를 안경에 도입해 사용자가 동물원의 동물부터 역사적 명소에 이르기까지 자신이 보고 있는 것에 대해 질문할 수 있게 했다.\n메타는 또한 작년, 프레임에 화면이 내장된 안경의 시제품인 오리온(Orion)을 공개했다. 이를 통해 착용자는, 회의에서 다른 사람과 대화하면서 동시에 디지털 메모 같은 정보를 슬쩍 볼 수 있다. 올해 구글은 AI 비서인 제미나이(Gemini)로 구동되는 유사한 안경 시제품을 공개했다.\n메타는 소프트웨어 개발자 콘퍼런스에서, 오리온에 대한 더 많은 정보를 공유할 것으로 예상된다. 하지만 현실적으로는 판매 200만 건을 돌파한 레이밴 메타처럼, 화면이 없는 스마트 안경이 향후 2년 안에 주류가 될 가능성이 높다고 리서치 회사인 크리에이티브 스트래티지스(Creative Strategies)의 소비자 기술 분석가 캐롤라이나 밀라네시는 말했다. 디지털 디스플레이가 있는 안경은 먼 미래에 머물 것으로 예상했다.\n이처럼 얇고 작은 장치는 배터리 수명이 짧다. 배터리가 클수록 안경이 더 커지고, 보기 흉해진다고 그녀는 강조했다. 기술 기업들은 또한, 모든 종류의 얼굴에 맞는 안경을 디자인하고 수익을 내는 방법을 배우는 데 수년이 걸릴 수 있다.\n2. 주변형 컴퓨터 (The Ambient Computer)\n“주머니에서 무언가를 꺼낼 필요가 없는 것은, 매우 강력하다.” - 파노스 파네이, 아마존 디바이스 책임자.\n우리가 스마트폰에 의존하게 된 만큼, 스마트폰은 끊임없이 다른 앱의 알림에 시달리게 된다. 이 때문에 방해가 될 수 있다. AI 비서가 주변형 컴퓨터의 중요성을 높일 것이라고 아마존 디바이스 책임자인 파노스 파네이는 예측했다.\n주변형 컴퓨터는 집안 곳곳에 배치된 마이크가 장착된 △스피커와 △스크린, 그리고 △몸에 착용하는 장치들을 포함한다. 아마존은 ‘에코(Echo) 라인’을 통해 이 제품 범주를 10년 이상 구축해 왔다.\nAI 기술 덕분에 올해 아마존이 출시하기 시작한 알렉사플러스(Alexa+) 같은 새로운 비서와 유동적인 대화가 가능해졌다. 사람들은 전화기로 작업을 수행하는 것보다, 특정 작업을 더 쉽게 완료할 수 있게 될 것이다.\n파네이가 NYT와의 인터뷰에서 제시한 한 예는, 저녁 식사 대화 중에 AI 비서에게 질문에 대한 답을 재촉해, 모두가 화면을 보지 않고 대화에 집중할 수 있도록 하는 것이다. 그러나 스마트폰이 주류가 된 지 오래된 후에도 노트북이 우리와 함께 남아 있듯이, 스마트폰도 계속 존재할 것이라고 그는 덧붙였다.\n3. 재창조된 스마트워치\n“조사용 도구 같은 것, 위로 젖혀 올리는 것. 그러면 손목에서 화상 통화를 위해 그 카메라를 사용할 수 있다.” - 칼 페이, 스마트폰 회사 낫싱의 최고 경영자, 미래 스마트워치 카메라를 설명하며.\n불과 올봄까지만 해도, 페이는 미래의 장치가 스마트폰일 것이라고 믿었다. 그러나 AI가 가속화되면서 그는 마음을 바꿨다. 스마트폰이 주머니에 있을 때, 사람들의 주변 환경에 대한 정보를 수집하는 AI 장치가 필요하다고 이제 그는 생각한다. 그는 이것을 “재창조된 스마트워치”라고 부른다.\n그 이유는 무엇일까? 애플 워치로 대중화된 스마트워치는 친숙하다. 매년 1억 대 이상이 팔리고 있다. 눈에 거슬리지 않는다. 얼굴이 아니라 손목에 있다. 그리고 항상 존재한다.\nAI는 각자의 시계에 있는 운영 체제를 독특하게 만들 것이다. 피트니스 애호가에게는 활동을 자동으로 추적하고, 페이처럼 업무에 집중하는 기업가에게는 스케줄링 및 기타 작업을 자동화해줄 것이다.\n페이는 “오늘날 컴퓨팅은 매우 수동적”이라고 말했다. 친구와 커피를 마시는 일에는 메시징, 캘린더, 옐프(Yelp. 맛집 평가 사이트) 리뷰를 위해 세 가지 앱을 저글링해야 할 수 있다고 덧붙였다. 그러나 그는 미래에는 시계의 AI 비서가 이를 자동으로 수행할 것이라고 말했다.\n4. 녹음기\n“이것은 우리의 능력을 증강시키고, 우리의 생물학적 한계로부터 우리의 마음을 해방시키는 장치다.” - 댄 시로커, 리미트리스 AI의 최고경영자. 이 회사는 오픈AI의 샘 알트만을 포함한 투자자들로부터 3300만 달러(약 462억 1650만 원) 이상을 모금한 웨어러블 AI 스타트업이다.\n인간의 기억은 극도로 신뢰할 수 없다. 연구에 따르면 우리의 기억 중 90%는 일주일 후에 잊힌다고 한다. (아니면 80%였을까?) 사람들이 만약, 완벽한 기억을 가질 수 있다면 어떨까?\n리미트리스 AI 같은 스타트업은, 옷에 클립으로 부착해 대화를 녹음하고 자동 전사본을 떠주는 AI 펜던트를 만든다. 웨어러블 녹음기가 AI 코치와 결합해, 사람들에게 직장과 가정에서 더 효과적일 수 있는 추가적인 두뇌 능력을 제공할 것이라고 믿는다. 항상 여러분의 대화를 듣고 있는 이 AI 비서는, 여러분이 며칠 전에 동료에게 약속했던 무언가를 전달하는 것을 잊었다는 것을 상기시켜 줄 수 있다.\n심지어 더 나은 부모가 되는 데 도움이 될 수도 있다. 시로커는 다음과 같은 예를 공유했다. 최근 테마파크를 방문했을 때, 그의 아이들이 오락실에서 게임 크레딧을 더 달라고 간청했고, 그는 굴복했다. 듣고 있던 그의 AI 비서는, 그가 단호함을 유지하기 위해 무엇을 말했어야 했는지 설명하는 문자 메시지를 그에게 보냈다.\n어디든 가지고 다니는 AI 장치의 채택은 사생활 보호 문제로 인해 늦춰질 수 있다고 이전에 애플과 삼성에서 근무했던 하드웨어 디자이너 데이브 에반스는 말했다. 항상 듣고 있는 컴퓨터는, 직원들이 이미 고용주에 의해 모니터링되는 컴퓨터에서 사생활을 포기한 사무실에 더 자연스럽게 들어맞는다고 그는 말했다. 그는 사무실 전체에 걸쳐 배치된 일련의 스피커나 스크린이 직원들을 위해 작업을 신속하게 완료하는 것을 상상했다.\n에반스는 “사실, 사람들 대부분은 스스로 먹고, 옷을 입고, 경기를 보는 것 외에 해야 할 일이 많지 않다”라며, “이 모든 미친 일을 하기 위해 정말 전화기나 다른 것이 필요한가?”라고 말했다.\n이 모든 웨어러블 장치 제조업체들은 소프트웨어 디자이너 밥 리스캠프가 10년 전 구글 글래스의 헤드셋 작업을 했을 때 구상했던 것과 유사한 미래를 향해 나아가고 있다. 당시 그는 사람들이 매일 아침 목걸이, 스마트워치, 안경 같은 소수의 세련된 장치들을 착용하는 것을 상상했다. 그는 이것들이 “AI의 교향곡(a symphony of AI)”으로 묶일 것이라고 말했다. 리스캠프는 “사람들이 그것들을 착용하는 이유는, 이 장치들 각각의 모습이 마음에 들기 때문이고, 또한 스마트하기 때문이기도 하다”라고 했다.\n물론, 구글 글래스는 너무 못생겼다는 이유로 악명이 높게 실패했다. 이는 오늘날의 웨어러블 AI 컴퓨터에 더는 해당되지 않는 경우라고 NYT는 설명했다.\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 27
    },
    {
        "title": "애플, 경량형 '비전 에어' 접고 스마트 글래스로 방향 전환",
        "date": "2025-10-02 08:20",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148441",
        "content": "애플이 차세대 혼합현실(MR) 기기로 준비하던 ‘애플 비전 에어(Vision Air)’ 개발을 사실상 보류하고, 메타(Meta)의 인공지능(AI) 글래스에 맞서 스마트 글래스(안경형 기기) 개발에 돌입한 것으로 나타났다.\n메타가 안경 전문 브랜드 레이밴(Ray-Ban)과 손잡고 AI 글래스를 내놓아 시장을 선점하자, 애플이 방향을 급선회했다는 분석이다.\n블룸버그통신에 따르면 애플은 당초 비전 프로(Vision Pro)의 저가·경량 버전으로 기획했던 ‘비전 에어’ 프로젝트를 중단하기로 했다. 대신, 오는 2027년 출시를 목표로 ‘애플 글래스(Apple Glasses)’를 비롯한 여러 안경형 AR 기기를 개발하는 데 자원을 집중한다.\n현재까지 알려진 애플 내부 로드맵은 ▲2025년 M5 칩 기반 비전 프로 ▲2027년 1세대 애플 글래스 ▲2028년 차세대 비전 프로 및 XT 시리즈 스마트 글래스 등이 순차적으로 준비되고 있다.\n특히 애플 글래스는 아이폰과 연동되는 디스플레이 없는 모델과, 자체 디스플레이를 탑재한 모델 두 가지로 개발되고 있는 것으로 전해졌다.\n메타는 이미 스마트 글래스를 200만 대 이상 판매하며 시장에서 성과를 내고 있다. 지난달 공개한 ‘레이밴 디스플레이(Ray-Ban Display)’ 모델은 AI 기능을 강화하며 차별화를 꾀했다.\n업계에서는 “헤드셋형 AR·VR 기기보다 안경형 기기가 일상 활용도가 높아 시장 확산 속도가 빠르다”는 평가가 나온다.\n애플 역시 아이폰과의 연계를 통한 생태계 확장을 강점으로 내세울 수 있다. 다만 인공지능 기술에서 구글, 오픈AI, 메타보다 뒤처져 있다는 지적이 있어 AI 음성 인터페이스, 전력 효율, 경량화 등 기술 난제를 해결해야 한다는 과제가 남아 있다.\n블룸버그는 “시장의 무게중심을 헤드셋에서 스마트 글래스로 이동시키는 신호”라며 “애플이 아이폰과 연결된 글래스로 사용자 경험을 확장하면, 메타와는 다른 생태계 락인(lock-in) 효과를 만들 수 있다”고 말했다.\n김동명 기자\nsimalo@chosunbiz.com",
        "relevance_score": 46
    },
    {
        "title": "애플, ‘비전 프로’ 개편 중단…AI 안경 개발에 집중",
        "date": "2025-10-02 07:58",
        "link": "https://www.g-enews.com/view.php?ud=2025100207553863679a1f309431_1",
        "content": "애플이 혼합현실(MR) 헤드셋 ‘비전 프로(Vision Pro)’의 대규모 개편 계획을 중단하고 인공지능(AI) 기반 스마트 글래스 개발에 역량을 집중하기로 했다.\n2일(이하 현지시각) 로이터통신에 따르면 블룸버그통신은 애플이 내부적으로 2027년 출시를 목표로 ‘N100’이라는 코드명으로 더 저렴하고 가벼운 차세대 비전 프로 모델을 준비해왔으나 지난주 직원들에게 해당 프로젝트 인력을 스마트 글래스 개발로 전환한다고 통보했다고 전날 보도했다.\n현재 애플이 개발 중인 스마트 글래스는 두 가지 버전으로 첫 번째 모델 ‘N50’은 아이폰과 연동해 자체 디스플레이 없이 작동하며 빠르면 내년에 공개될 수 있고 2027년 출시가 목표다. 두 번째 모델은 디스플레이를 탑재해 2028년 공개를 목표로 하고 있으며 메타의 ‘레이밴 디스플레이’와 경쟁할 제품이 될 것으로 예상된다.\n애플은 지난해 2월 3499달러(약 492만원)에 비전 프로를 출시했지만 콘텐츠 부족과 메타 퀘스트 등 저가 경쟁 기기에 밀리며 기대만큼 성과를 내지 못했다. 이 때문에 애플이 보다 대중적인 AI 기반 웨어러블로 전략을 선회한 것으로 분석된다.\n메타는 지난달 개쵷한 ‘커넥트’ 행사에서 디스플레이가 내장된 800달러(약 113만원) 소비자용 스마트 글래스를 공개했으며 운동선수를 겨냥한 오클리 브랜드의 ‘뱅가드’ 모델도 발표했다. 이에 따라 애플의 신제품은 메타와 직접 경쟁하는 구도가 될 전망이다.\n애플의 스마트 글래스는 음성 인터랙션과 AI 기능을 핵심으로 한다고 블룸버그는 전했다.\n애플은 지난달 연례 행사에서 아이폰 신제품과 슬림형 ‘아이폰 에어’를 선보였지만 인공지능 전략은 여전히 경쟁사인 구글, 메타 등에 비해 뒤처져 있다는 평가를 받고 있다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 69
    },
    {
        "title": "[GAM] 애플, 비전프로 개편 중단하고 메타 'AI 글래스' 추격전 돌입",
        "date": "2025-10-02 07:47",
        "link": "https://www.newspim.com/news/view/20251002000051",
        "content": "이 기사는 10월 2일 오전 07시47분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n이 기사는 인공지능(AI) 번역을 통해 생성된 콘텐츠로 원문은 10월1일 블룸버그통신 기사입니다.\n[서울=뉴스핌] 이홍규 기자 = 애플(종목코드: AAPL)이 비전 프로 헤드셋의 계획된 개편 작업을 중단했다. 메타 플랫폼스(META)의 제품과 경쟁할 수 있는 스마트 안경 개발이라는 더 시급한 작업에 자원을 재배치하기 위해서다.\n애플은 2027년 출시를 목표로 헤드셋의 더 저렴하고 가벼운 변형 모델, 코드명 N100을 준비해왔다. 하지만 애플은 지난주 내부적으로 이 프로젝트에서 직원들을 이동시켜 안경 개발 작업을 가속화한다고 발표했다고 이 문제에 대한 지식을 가진 사람들이 전했다.\n스마트 안경은 AI 중심 기기를 개발하기 위해 경쟁하는 기술 기업들에게 중요한 영역으로 부상했다. 미래의 디자인은 궁극적으로 필수 기술로서 스마트폰에 도전할 수 있으며, 애플은 준비되기를 원한다.\n애플은 최소 두 가지 유형의 스마트 안경을 개발 중이다. N50이라고 불리는 첫 번째 모델은 아이폰과 페어링되며 자체 디스플레이가 없을 것이다. 애플은 2027년 출시에 앞서 빠르면 내년에 이 모델을 공개하는 것을 목표로 한다고 내부 사안 논의를 밝히지 말 것을 요청한 관계자들이 말했다.\n애플은 또한 디스플레이가 탑재된 버전도 개발 중이다. 이는 방금 출시된 메타 레이밴 디스플레이에 도전할 수 있는 제품이다. 애플 버전은 2028년으로 계획되어 있었지만, 이제 회사는 개발을 가속화하려 하고 있다고 관계자들이 말했다.\n캘리포니아주 쿠퍼티노에 본사를 둔 애플의 대변인은 논평을 거부했다.\n우선순위를 재조정했음에도 불구하고 애플은 여전히 메타에 한참 뒤처져 있다. 메타는 2021년에 첫 스마트 안경인 레이밴 스토리즈를 출시했다. 그런 다음 2023년에 출시된 레이밴 메타라는 새로운 버전으로 예상 밖의 히트를 기록했다.\n지난달 메타는 개선된 카메라, 더 긴 배터리 수명, 운동선수를 위해 맞춤화된 새로운 디자인으로 디스플레이가 없는 안경을 새롭게 선보였다. 하드웨어 기술에서 엇갈린 기록을 가진 메타에게 스마트 안경은 기기 시장에서 새로운 발판을 제공했다.\n애플의 안경은 음성 상호작용과 인공지능에 크게 의존할 것이다. 이 두 영역은 애플이 항상 뛰어났던 분야가 아니다. 애플은 애플 인텔리전스 플랫폼 도입이 느렸고 시리 음성 비서의 업그레이드를 지연해야 했다.\n하지만 애플은 이 부분에서 상황을 반전시키기 위해 노력하고 있다. 애플은 빠르면 3월로 계획된 재구축된 시리가 안경, 스피커, 디스플레이, 카메라를 포함한 새로운 기기 범위에 동력을 제공하는 데 도움이 될 것으로 기대하고 있다.\n다른 기술 거물들도 차세대 기기에 대한 자체적인 야망을 가지고 있다. 아마존닷컴(AMZN)과 알파벳(GOOGL)의 구글은 다양한 AI 기반 하드웨어를 출시하기 위해 경쟁하고 있다. 그리고 챗GPT 제작사 오픈AI는 전 애플 디자인 전문가 조니 아이브를 영입해 새로운 기기 컬렉션을 만들고 있다.\n애플 안경은 다양한 스타일로 제공되며 새로운 칩을 실행할 것으로 예상된다. 안경에는 음악 재생을 위한 스피커, 미디어 녹화를 위한 카메라, 연결된 휴대폰과 함께 작동하는 음성 제어 기능이 포함될 것이다. 애플은 또한 이 기기를 위한 일련의 건강 추적 기능도 탐색해왔다.\n안경으로의 우선순위 전환은 비전 프로의 기대에 미치지 못하는 데뷔 이후 회사의 헤드셋 전략에 대한 최신 변경 사항일 뿐이다. 가상현실과 증강현실을 결합한 3,499달러 제품은 주류 히트작이 되기에는 너무 무겁고 비싸다고 여겨진다. 또한 비디오 콘텐츠와 앱 모두 부족하다. 애플 경영진은 비공개적으로 제품의 단점을 인정하며, 이를 과도하게 엔지니어링된 기술로 보고 있다.\n수년간 애플은 첫 번째 버전과 동일한 일반적인 외관을 공유하는 간소화된 모델로 비전 프로를 빠르게 후속할 계획을 세웠다. 그 아이디어는 완전히 새로운 디자인과 더 가벼운 프레임을 가져올 대규모 개편을 위해 폐기되었다. 이제 그 프로젝트도 뒷전으로 밀려났다.\n올해 초 애플은 맥과 다른 기기를 위한 디지털 외부 디스플레이 역할을 할 코드명 N107의 유선 안경 계획도 중단했다고 블룸버그 뉴스가 당시 보도했다.\n애플은 여전히 빠르면 올해 말까지 현재 비전 프로 디자인의 소폭 업데이트, 더 빠른 칩 탑재를 계획하고 있다고 블룸버그가 보도했다. 그 기기는 미국 연방통신위원회의 테스트 기록에 나타났으며, 이는 출시가 가깝다는 것을 시사한다.\n최고경영자 팀 쿡은 수년 전 안경이 완전히 밀폐된 헤드셋 디자인보다 우수할 것이라고 밝혔다. 비전 프로 개발이 시작된 2016년, 그는 공개적으로 \"우리는 모두 마음속으로 사회적 사람들이기 때문에 무언가에 갇혀 있는 것을 받아들일 수 있다고 생각하는 사람은 거의 없을 것\"이라고 말했다.\n하지만 안경을 위한 기술은 아직 준비되지 않았고, 비전 프로가 절충안으로 등장했다. 다른 혼합현실 헤드셋과 마찬가지로 카메라를 사용해 사람들이 주변 세상을 볼 수 있게 한다.\n비전 프로에 대한 소비자의 관심을 끌려는 애플의 시도는 실패했고, 회사는 점점 더 기기의 마케팅을 기업으로 전환하려 하고 있다. 이는 마이크로소프트(MSFT)와 구글도 추구한 접근 방식이다. 제한된 성공을 거두었지만.\n애플은 결국 비전 프로를 개편한다는 아이디어를 완전히 포기하지 않았으며 궁극적으로 더 가볍고 저렴한 버전을 출시할 수 있다. 애플은 원래 모델 작업에 수십억달러와 10년을 투자했다.\n메타도 밀폐된 혼합현실 헤드셋 판매에서 자체적인 어려움을 겪었다. 이 기기들은 비전 프로 비용의 일부에 불과함에도 회사에 큰 히트작이 되지 못했다. 안경과 AI로 더 많은 성공을 거둔 후, 메타는 올해 새로운 혼합현실 헤드셋 출시를 건너뛰었다.\n디스플레이가 장착된 새로운 메타 안경은 초기에 강력한 반향을 얻고 있으며, 회사는 두 번째 화면을 추가하는 2027년 후속 모델을 개발 중이라고 블룸버그가 보도했다. 이는 사용자가 양쪽 렌즈 모두에서 정보를 볼 수 있다는 것을 의미한다.\n애플과 메타는 모두 디지털 콘텐츠를 현실 세계와 혼합하기 위한 더 진보된 기술을 사용하는 진정한 증강현실 안경 작업을 계속하고 있다. 이는 현재 모델에 사용되는 헤드업 디스플레이를 넘어서는 단계다.\nbernard0202@newspim.com",
        "relevance_score": 157
    },
    {
        "title": "2026년 세계 최저가 OLED TV 나올까…LG·삼성, 원가 50% 낮추는 혁신 도...",
        "date": "2025-10-02 07:08",
        "link": "https://www.g-enews.com/view.php?ud=202510020625104483fbbec65dfb_1",
        "content": "중국 TCL·하이센스 RGB LED TV 공세에 디스플레이·소재 개선으로 대응\n한국 디스플레이 업계가 2026년까지 글로벌 최저가 OLED TV를 선보이기 위해 생산원가를 절반가량 낮추기로 했다.스페인 AV 전문매체 어브파진(avpasion)이 지난 1일(현지시각) 보도한 내용에 따르면, LG디스플레이와 삼성디스플레이가 중국 TCL·하이센스 등 대형 업체의 RGB LED TV 시장 공략에 맞서 원가 혁신에 총력을 기울이고 있다\n패널 제조비용 5년간 50% 절감 성과\nLG디스플레이가 생산하는 65인치 OLED 패널의 제조원가는 2020년 1000달러(약 140만 원)에서 지난해 600달러(약 84만 원)로 40% 하락했으며, 올해 말까지 500달러(약 70만 원) 이하로 떨어질 것으로 예상된다. 이는 5년 만에 50%의 비용 절감을 달성한 것으로, 연평균 10%의 원가 절감률을 기록한 셈이다.\n업계에 따르면 최근 2~3년간 LG디스플레이는 OLED 중심으로 수익구조를 전환하기 위해 라인 증설과 수율 안정화를 추진해왔으며, 지난해부터 전년 대비 30%의 원가 절감 성과를 거두고 있다. 내년에는 디스플레이 구동칩(DDI) 구조 개선과 스테인리스스틸 소재 활용 등의 설계 혁신을 통해 추가 생산비용 절감을 목표로 하고 있다.\n중국의 RGB LED TV 반격과 한계\n중국 TCL과 하이센스는 OLED 기술 대신 RGB LED TV로 프리미엄 시장 공략에 나섰다. RGB LED TV는 기존 미니 LED TV의 단점을 개선해 OLED에 근접한 화질을 구현하면서도, 백색 LED 대신 적·녹·청 컬러 LED를 직접 사용하는 방식이다.\n그러나 RGB LED TV의 제조비용은 현재 OLED와 비슷하거나 오히려 더 비싼 것으로 분석되고 있다. 업계에서는 \"RGB LED TV의 경우 RGB LED 백라이트를 구성하는 LED 칩 비용이 패널 단가의 대부분을 차지한다\"며 \"백라이트와 구동부 비용까지 합치면 400~600달러(약 56만~84만 원) 수준으로 추정되며 오히려 더 비쌀 수도 있다\"는 분석이 나온다.\n시장 전망과 경쟁 구도\n시장조사업체 옴디아는 올해 TV용 OLED 패널 출하량이 전년 대비 약 20% 증가할 것으로 전망했다. 1500달러(약 210만 원) 이상 프리미엄 TV 시장에서 OLED의 점유율은 지난해 36.7%에서 올해 46.1%, 내년에는 50%를 돌파할 것으로 예상된다.\n반면 중국 TV 브랜드들은 미국 시장에서 빠른 성장세를 보이고 있다. 카운터포인트 리서치에 따르면 올해 1분기 미국 75인치 이상 프리미엄 TV 시장에서 TCL과 하이센스의 출하량 기준 점유율은 각각 19%, 20%로 삼성전자(28%)를 바짝 추격하고 있다.\n삼성전자와 LG전자는 이러한 중국의 추격에 맞서 QD-OLED, 미니 LED, RGB 마이크로 LED TV 등 고부가가치 제품으로 프리미엄 전략을 고수하고 있다. 특히 삼성디스플레이는 65인치 QD-OLED 패널 제조원가를 올해 상반기 1056달러(약 148만 원)에서 620달러(약 87민 원)까지 40% 낮추는 것을 목표로 하고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 59
    }
]