[
    {
        "title": "‘흑백2’ 유용욱, 26명 전 직원에 애플워치 플렉스 “1천만원 썼다”(...",
        "date": "2026-02-01 00:44",
        "link": "https://m.entertain.naver.com/article/009/0005630298",
        "content": "‘전참시’. 사진|MBC유용욱이 소장이 전 직원에게 값비싼 선물을 했다.\n31일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 ‘흑백요리사2’ 바베큐 연구소장으로 이름을 알린 유용욱이 출연해 그의 일상을 공개했다.\n이날 방송에서 매장에 도착한 그는 새해맞이 시무식을 준비한다며 직원들을 불러 모았다. 한 달에 예약된 손님만 1천 9백명이라는 말을 들은 유용욱은 “고생해주는 것에 대해 감사하다. 선물을 준비했다”며 직원들 이름을 호명했다. 직원들이 받은 선물은 애X워치.\n매니저는 “대기업 회사원 출신이라 복지가 좋다. 선물을 되게 많이 해준다. 노트북도 오래됐다고 선물해주고 직원 중에 처음으로 입사 5주년을 맞이한 직원에게는 프라다 백을 선물했었다”고 밝혀 스튜디오를 놀라게 했다.\n유병재가 시계를 몇 개 산 거냐고 묻자 유용욱은 “26대 정도 샀다. 가격은 약 1천만원”이라고 덧붙였다.\n‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다.\n[서예지 스타투데이 객원기자]\n31일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 ‘흑백요리사2’ 바베큐 연구소장으로 이름을 알린 유용욱이 출연해 그의 일상을 공개했다.\n이날 방송에서 매장에 도착한 그는 새해맞이 시무식을 준비한다며 직원들을 불러 모았다. 한 달에 예약된 손님만 1천 9백명이라는 말을 들은 유용욱은 “고생해주는 것에 대해 감사하다. 선물을 준비했다”며 직원들 이름을 호명했다. 직원들이 받은 선물은 애X워치.\n매니저는 “대기업 회사원 출신이라 복지가 좋다. 선물을 되게 많이 해준다. 노트북도 오래됐다고 선물해주고 직원 중에 처음으로 입사 5주년을 맞이한 직원에게는 프라다 백을 선물했었다”고 밝혀 스튜디오를 놀라게 했다.\n유병재가 시계를 몇 개 산 거냐고 묻자 유용욱은 “26대 정도 샀다. 가격은 약 1천만원”이라고 덧붙였다.\n‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다.\n[서예지 스타투데이 객원기자]\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 40
    },
    {
        "title": "자동차부품 관련주, '껑충껑충' 삼미금속·육일씨엔에쓰·세아메카닉스...",
        "date": "2026-02-01 00:16",
        "link": "http://www.finomy.com/news/articleView.html?idxno=248847",
        "content": "현대경제신문 홍미경 기자 | 자동차부품 관련주들이 전 거래일 대비 0.49% 하락으로 장을 마감했다.\n30일 한국거래소에 따르면 삼미금속, 세아메카닉스, 육일씨엔에쓰, 엔비알모션, 삼보모터스, 한라캐스트, 포메탈, 화천기계, 성우, 모베이스, 시노펙스, 한일단조, 남선알미늄는 상승했다.\n삼미금속과 세아메카닉스는 전 거래일 대비 각각 2320원, 525원 오른 1만3850원과 4535원에 거래를 마쳤다. 삼미금속과 세아메카닉스의 주가 상승률은 각각 20.12%, 13.09%다.\n육일씨엔에쓰와 엔비알모션은 전 거래일 대비 각각 400원, 1850원 오른 3900원과 2만700원에 장을 마감했다. 육일씨엔에쓰와 엔비알모션의 주가 상승률은 각각 11.43%, 9.81%다.\n삼보모터스와 한라캐스트와 포메탈은 전 거래일 대비 각각각 490원, 4770원, 240원 오른 8260원과 2만4000원 그리고 5130원에 거래됐다. 삼보모터스와 한라캐스트와 포메탈의 주가 상승률은 각각각 6.31%, 24.80%, 4.91%다.\n화천기계와 성우와 모베이스는 전 거래일 대비 각각각 250원, 360원, 170원 오른 6230원과 1만3900원 그리고 6950원에 거래를 마쳤다. 화천기계와 성우와 모베이스의 주가 상승률은 각각각 4.18%, 2.66%, 2.51%다.\n시노펙스와 한일단조와 남선알미늄은 전 거래일 대비 각각각 170원, 40원, 6원 오른 7660원과 2350원 그리고 1245원에 장을 마감했다. 시노펙스와 한일단조와 남선알미늄의 주가 상승률은 각각각 2.27%, 1.73%, 0.48%다.\n반면 모베이스전자, 디아이씨, 성우하이텍, 계양전기, 한온시스템, 폴라리스세원, 휴림에이텍, 세동, 경창산업은 하락했다.\n모베이스전자와 디아이씨와 성우하이텍은 전 거래일 대비 각각각 35원, 140원, 100원 내린 4295원과 1만1210원 그리고 7970원에 거래됐다. 모베이스전자와 디아이씨와 성우하이텍의 주가 하락률은 각각각 0.81%, 1.23%, 1.24%다.\n계양전기와 한온시스템과 폴라리스세원은 전 거래일 대비 각각각 120원, 55원, 39원 내린 8370원과 3275원 그리고 1220원에 거래를 마쳤다. 계양전기와 한온시스템과 폴라리스세원의 주가 하락률은 각각각 1.41%, 1.65%, 3.10%다.\n휴림에이텍과 세동과 경창산업은 전 거래일 대비 각각각 36원, 57원, 200원 내린 910원과 1360원 그리고 2185원에 장을 마감했다. 휴림에이텍과 세동과 경창산업의 주가 하락률은 각각각 3.81%, 4.02%, 8.39%다.\n이외에 케이엔더블유, 네오티스, 에스텍, 서진오토모티브, BGF에코머티리얼즈, 지엠비코리아, 두올, 한중엔시에스, DYP, 영화금속, 세원물산, SG&G, 케이피에프, 모토닉, 풍강, 캐스텍코리아, 유성기업, 우리산업 등은 상승했다.\n하지만 인지컨트롤스, KBI메탈, 새론오토모티브, 케이비아이동국실업, 디젠스, 한국피아이엠, 태양금속, 알멕, SG글로벌, HDC현대EP, HL홀딩스, 삼원강재, 엔브이에이치코리아, 체시스, 피에이치에이, 핸즈코퍼레이션, 한국단자, 대원강업, 파트론, LX하우시스, 서연이화, 삼현, 세원정공, 성창오토텍, 엣지파운드리, 아이윈, 디와이, 태원물산, 탑런토탈솔루션, 에이치엠넥스, LG이노텍, SJM, 상신브레이크, 인화정공, GH신소재, 금호에이치티, 유라테크, 일정실업, 대유에이텍, SNT다이내믹스, 영흥, 대호에이엘, 평화산업, 디와이씨, 화승알앤에이, 우신시스템, 현대모비스, 덕우전자, KB오토시스, 인탑스, 화신, 서연탑메탈, 디와이덕양, 명신산업, 아진전자부품, DN오토모티브, 유니온머티리얼, 현대공업, 영화테크, 한주라이트메탈, 삼성공조, 동원금속, 구영테크, 웹스, 나라엠앤디, 유니크, 삼기, 코리아에프티, 일진하이솔루스, 화신정공, 네오오토, 동아화성, 오스템, 에코볼트, 이원컴포텍, 티에이치엔, 티피씨글로벌, 아진산업, 에코플라스틱, DH오토리드, 인팩, HL만도, 모트렉스, 대동기어, 엠에스오토텍, 일지테크, 에코캡, SNT모티브, 한국무브넥스, 씨티알모빌리티, 모티브링크, SJG세종, 에스엠벡셀, 유니테크노, 오리엔트정공, 우수AMS, 현대위아, 에스엘, THE CUBE&, DH오토웨어, HS효성첨단소재 등은 하락했다.\n삼미금속은 2025년 개별 기준 매출액이 737억9693만원으로 전년 대비 3.4% 감소했다고 지난 1월 20일 공시했다. 영업이익은 58억1231만원으로 전년 대비 30.4% 증가했다. 당기순이익은 16억5373만원으로 전년 대비 52.2% 감소했다.\n삼미금속은 금강공업 관계사로, IBKS제22호스팩과의 합병을 통해 이날 코스닥시장에 상장했다. 기준가격은 1만180원이며, 상장 당일에는 변동성 완화장치(VI)가 적용되지 않는다. 1977년 설립된 삼미금속은 초대형 금속 제품 제조 기술력을 바탕으로 자동차·조선·중장비·원전·방산 등 다양한 산업에 핵심 부품을 공급하고 있다. 지난해 연결 기준 매출은 764억4100만원, 영업이익은 44억5400만원, 순이익은 34억6500만원을 기록했다.\n육일씨엔에쓰는 2007년 설립된 강화유리 제조 및 정밀화학사업을 영위하는 기업으로, 2015년 코스닥시장에 상장하고 2022년 자회사 ㈜씨엔에이 지분 100%를 인수했다. 또한 2024년 전자칠판 분야의 ㈜컴버스테크 지분 92.93%를 인수하여 사업 포트폴리오를 확대하고 있다. 강화유리사업은 고가 차량 주행계기판용 CG 제조에, 정밀화학사업은 친환경 제품 개발로 국내 및 북미, 동남아 시장 매출 확대를 목표로 하고 있다.\n세아메카닉스는 알루미늄 다이캐스팅 기술을 기반으로 ESS를 비롯한 첨단 IT기기 분야에서 경쟁력을 갖춘 이차전지 소재 기업으로, 앞서 중소벤처기업부의 '글로벌 강소기업 1000+' 프로젝트에 선정되며 기술력을 인정받은 바 있다. 세아메카닉스는 SK온에 배터리 부품인 엔드플레이트를 직접 납품하고 있다.\n세아메카닉스는 1999년 설립된 기업으로, 경북 구미시에 본사를 두고 있으며 2022년 코스닥시장에 상장되었다. 가정용 UHD TV 및 OLED TV용 스탠드와 브래킷 등 TV 거치 장치와 자동차 부품을 주력으로 생산하고 있으며, 특히 전기차 및 수소차 부품 분야에서 높은 경쟁력을 보유하고 있다. 알루미늄을 활용한 부품 제조를 통해 고객사의 경량화 및 내구성 요구를 충족시키고 있으며, 첨단 생산공정을 적용해 품질과 생산성을 동시에 확보하고 있다.\n정밀 다이캐스팅 전문 기업 한라캐스트가 휴머노이드 AI 로봇 부품 양산 준비를 마무지며 로봇 산업 본격 진출에 나선다. 올해 3분기 신규 수주만 5100억 원에 달하는 1조1500억 원대 수주 잔고를 바탕으로, 미래차와 로봇 부품을 동시에 공략하는 중장기 성장 전략을 가속화하고 있다.\n1996년 설립된 한라캐스트는 알루미늄·마그네슘·아연 등 경량 소재 기반의 정밀 다이캐스팅 기술을 주력으로 스마트폰 메탈 부품에서 출발해 자동차·가전·모바일·로봇 분야로 사업 영역을 확대해왔다. 특히 마그네슘 다이캐스팅에서 독보적인 경쟁력을 보유하며, 125t부터 2500t급 설비를 활용해 자율주행 부품·커넥티드 디스플레이·친환경차 부품 등 고부가 제품을 생산한다. 주요 고객사는 LG전자·현대모비스·삼성전기 등 국내 대기업으로, 글로벌 완성차 업체를 최종 엔드 유저로 연결해 안정적인 매출 기반을 구축했다. 최근 스마트팩토리 구축과 MES(생산관리시스템) 도입, 자동화 설비 확대로 생산 효율을 높이고 있으며, 베트남 등 해외 생산 거점 확대를 통해 글로벌 공급망을 강화 중이다.\n한라캐스트는 올해 2월 글로벌 AI 자동차 기업(테슬라 추정)의 휴머노이드 로봇 1차 벤더로 등록된 데 이어, 핵심 부품 수주에 성공하며 로봇 분야로의 확장을 본격화했다. 현재 샘플 공급 단계를 넘어 고객사 요구 시 즉시 생산 가능한 상태로, 연말부터 양산에 돌입할 예정이다. 이 부품들은 로봇의 경량화와 정밀성을 요구하는 다이캐스팅 공법으로 제작되며, 자율주행 부품 기술을 로봇에 적용한 결과물이다. 회사는 기술 고도화를 통해 로봇 부품 사업 경쟁력을 강화하고, ESG 경영과 연계한 지속가능 생산 체계를 구축할 계획이다.\n엔비알모션은 미래에셋비전스팩3호와의 합병을 통해 코스닥에 입성했으며 합병 후 발행주식 수는 1040만4468주다. 합병비율은 1대 0.2348245이며 합병가액은 8517원이다.\n포메탈은 1969년 협진단철공업사 설립 후 1985년 법인 전환하여 2009년 포메탈로 상호 변경하고 2010년 코스닥에 상장했다. 자유단조품 등 800여종의 단조정밀기계부품을 생산하여 산업기계, 자동차, 로봇·풍력, 방위산업 등 150여 매출처에 공급 중이다. 2014년 우수기술연구센터로 지정받아 항공기 착륙장치 고강도 부품을 개발하며 항공부품 단조기술 확보로 수출 확대하고 있다.\n삼보모터스는 1987년 설립, 2001년 코스닥 상장 후 프라코, 독일 칼슨, ACE기연 인수 등으로 사업 확장, 2024년 인도에 SAMBO MOTORS INDIA를 설립했다. 자동차 자동변속기 부품 및 파이프류 생산, 종속회사는 플라스틱 제품과 금형을 제조하여 현대차, 기아차 등 완성차 업체에 납품하고 있다. 전기차, 수소차, 하이브리드 등 친환경 제품 확대, 해외고객사에 전기차 아이템을 납품하며 친환경 부품사로 전환을 추진하고 있다.\n화천기계는는 1975년 금속재료 절삭 및 연마를 통한 기계부품 제작용 공작기계 제조업체로 설립되어 1988년 유가증권시장에 상장했다. 2000년 7월 사업다각화 일환으로 자동차 엔진용 실린더블록 가공업에 진출하여 2001년 6월부터 본격 사업 수행 중이다. CNC공작기계, 범용공작기계 제조 및 판매와 자동차 엔진부품 제조 및 판매를 영위하며, 관계회사 화천기공으로부터 CNC선반, CNC밀링, 머시닝센터 및 자동생산라인을 공급받아 판매한다.\n모베이스는 1999년 설립되어 2007년 (주)모베이스로 변경하고, 모베이스베트남, (주)모베이스전자 등 보유하고 있음. 휴대폰 케이스 제조, 자동차용 전자부품 제조, 산업용 재봉기 제조 사업을 하며, 삼성전자와 현대·기아자동차가 주요 고객이다. 한국, 베트남 등 글로벌 생산거점을 운영하며, 2020년부터 모베이스전자를 통한 자동차부품 제조사업과 사업 시너지 도모하고 있다.\n성우는 LG에너지솔루션을 통해 스페이스X와 테슬라 양측에 핵심 배터리 부품을 공급하는 '수위 공급자(Leading Supplier)' 지위를 확보한 것으로 알려졌다.\n성우는 LG에너지솔루션이 생산하는 성능 개선형 'New 2170' 원통형 배터리에 들어가는 핵심 안전 부품인 '탑캡 어셈블리(Top Cap Assembly)'를 공급 중이다. 탑캡 어셈블리는 고용량 배터리의 안전을 담당하는 핵심 부품이다. 이차전지 내 높은 압력이 발생할 경우 가스를 배출해 폭발을 방지한다. 또, 과도한 전류가 발생할 경우 전류를 차단하여 화재를 방지하는 역할을 수행한다. 특히 해당 배터리의 최종 사용처가 '스페이스X'와 '테슬라'로 확인된 것으로 알려졌다. 테슬라 모델Y 주니퍼에 공급되는 신형 2170 배터리는 기존 50F 셀에서 53F 셀로 업그레이드된 제품이다. 용량이 5000mAh에서 5300mAh로 증가함에 따라 주행거리가 약 10% 향상되었으며, 여기에 성우의 탑캡 어셈블리가 핵심 안전 부품으로 탑재되고 있다.\n성우는 과거 애플 에어팟 1세대 및 애플 펜슬에 부품을 공급했던 이력을 바탕으로 차세대 에어팟 및 애플 펜슬 밸류체인에 진입을 준비하고 있다. 현재 차세대 에어팟 프로 및 애플 펜슬에 적용할 탑캡 어셈블리를 고객사 일정에 맞춰 개발 중이며, 2027년 1분기부터는 전기차와 IT 기기 양쪽 모두에 대응하는 종합 부품사로 지속적인 성장을 구가할 전망이다.\n시노펙스\n한일단조는 (주)대신코퍼레이션과 174억원 규모의 M107 155㎜ 완성탄체 공급 계약을 체결했다고 지난해 12월 8일 공시했다. 계약 금액은 174억2256만원으로 2024년 매출액 1394억원 대비 12.5%에 해당하는 규모다. 한일단조는 철강 단조품의 제조 및 유통을 주력사업으로 영위하고 있으며, 주요 생산품목은 AXLE SHAFT류의 동력전달장치인 자동차 부품과 탄체 등 방산 제품이며, 기타 산업기계 부품 등도 생산하고 있다. 태국 현지의 생산법인인 HANIL FORGING(THAILAND) Co., Ltd.를 종속기업으로 보유하고 있다.\n남선알미늄은 1947년 설립, 1978년 상장된 알루미늄 제조업체로 알루미늄 창호와 PVC 창호 제조, 자동차 범퍼 사출 성형, 종합건설업을 영위한다. 2025년 기준 자동차와 알루미늄 사업부문 매출 비중은 각각 51.7%와 48.3%임. 프리미엄 창호 'X-WIDE' 출시로 하이엔드 시장 공략, 쉐보레 트랙스 범퍼 월 2만 대 공급과 생산량 증가로 실적 향상 추구하고 있다.\n성우하이텍은 1981년 12월 설립되었으며, 자동차부품 제조 및 판매 사업을 주사업으로 영위하고 있다. OEM부품전문업체 선발 주자로서 주요 매출처는 현대자동차, 기아, 한국GM 등이 있고, 매출다각화를 위해 해외 현지법인을 통하여 VW(폭스바겐), BMW등에도 자동차부품을 공급하고 있다. 현대자동차에 납품하는 Bumper rail은 거의 독점적인 공급자다.\n디아이씨는 자동차 부품 기업으로 동력 전달장치 핵심 부품인 Gear & Shaft를 전문적으로 생산하고 있다. 현대차의 전기차 핵심 부품인 전자식 변속레버 등 핵심 부품을 공급하고 있다. 디아이씨는 1976년 설립된 자동차 부품 제조업체로 2007년 코스피에 상장했다. 주로 자동차부품, 중장비(지게차, 굴삭기)부품, MOTORCYCLE 부품 등을 제조·판매를 영위하고 있다. 전기차와 자율주행차 부품 개발을 중심으로 연구개발(R&D) 투자도 확대하고 있어 일체형 EV 감속기, 전자식 변기(SBW), 전자식 오일 펌프(EOP) 등 미래차의 핵심 부품을 선제적으로 개발하며, 산업 전환기에 대응하고 있다. 최근에는 산업용 로봇의 필수 부품인 감속기 개발 및 상용화에 성공하며 로봇 산업에서도 새로운 기회를 모색하고 있다.\n모베이스전자는 현대차 모베드의 메인보드와 와이어링을 다음 달부터 공급할 계획이라고 지난 1월 12일 밝혔다. 메인보드는 로봇 내 전원 시스템에서 공급되는 전력을 관리하고 구동 모듈 및 각종 센서로 전달되는 제어·통신 신호를 안정적으로 분배하는 부품이다. 와이어링 하네스는 조립 편차와 접촉 불량 가능성을 낮추는 역할을 한다.\n모베이스전자는 1957년 설립되어 1994년 코스닥 상장 후, 2019년 모베이스전자로 사명 변경함. 자동차용 Smart key system, Car lock set, Power window switch 등의 전자부품을 생산하고 전기차 시장 진출을 위해 BMM, BMS 등을 수주, 양산하고 있다. R&D센터의 지속적 연구개발로 기술 극대화하며 품질 인증을 획득, 전기차 시장 진입을 가속화하고 있다.\n한온시스템은 자동차 열관리 솔루션 분야에서 독보적인 기술력을 보유하고 있으며, 특히 전기차 배터리 열관리 시스템에서 강점을 보여왔다. 이는 전기차의 성능과 안전성을 높이는 핵심 기술로, 전기차 시장의 확대에 따라 지속적인 성장 가능성을 기대할 수 있다. 이번 인수로 인해 한온시스템은 한국앤컴퍼니그룹의 기술력과 자본을 바탕으로 연구개발(R&D)과 시장 확대에서 더욱 적극적인 전략을 펼칠 전망이다.\n폴라리스세원은 다양한 전기차 플랫폼에 대응 가능한 공조 기술력을 바탕으로, 현대차그룹·GM·포드·루시드모터스·리비안 등 글로벌 고객사에 제품을 납품하고 있으며 공정 자동화, 라인 효율성 향상을 통한 독자 기술 확보로 품질 경쟁력을 강화하고 있다.\n폴라리스세원은 1992년 설립된 자동차 공조 부품 전문 기업으로, Header Condenser 등 핵심 공조 부품을 생산·판매하고 있다. 이와 함께 가발용 합성사 및 안경렌즈용 모노머 등 화학 소재 사업과 키플링 브랜드 유통, AI 융합 솔루션을 아우르는 F&C 및 AI융합 사업도 전개하고 있다. 공정 자동화와 생산라인의 효율적 구축을 통해 품질 경쟁력을 높이는 동시에, 독자 기술 확보를 통해 사업 전반의 경쟁력을 강화하고 있다.\n세동은 자동차 외자부품 전문 업체로 일반사출물, GAS사출물 등 자동차용 외장부품을 개발 및 생산하여 국내의 글로벌 완성차 제조업체인 현대·기아차 등에 공급하고 있다. 세동은 1986년 설립되어 2001년 코스닥에 상장한 자동차 부품 전문 제조기업이다. 금속압출물, 일반압출물, 가변압출물, 일반사출물, GAS사출물 등 다양한 자동차 외장부품을 개발·생산해 현대차와 기아차 등 글로벌 완성차 업체에 공급하고 있다. 또한 환경 규제 강화와 전기동력차 확산에 대응하기 위해 ETF 코팅, PVD 증착 도어벨트, 알루미늄 롤 포밍, 삼중 압출 등 차세대 경량화·친환경 기술 개발에 주력하고 있다.\n휴림에이텍은 자동차 내·외장재 전문 업체로 자동차 카페트(내장재), 트렁크 트림, 휠가드 및 언더커버 등의 외장재를 생산하고 있다. 특히 현대·기아차의 1차 협력사로 안정적인 공급 구조를 갖추고 있다. 휴림에이텍은 1993년 설립된 현대차·기아차의 1차 협력사로, 2005년 코스닥에 상장한 뒤 2023년 현재의 사명으로 변경했다. 자동차 내·외장재 전문기업으로 카페트와 트렁크 트림 등 내장재, 휠가드와 언더커버 등 외장재를 생산하며 국내 4대 자동차 내장재 제조사로 자리매김했다. 회사는 흡차음 성능을 높이고 친환경 소재를 적용한 제품 개발에 주력하고 있으며, 자율주행차 시대를 대비해 히든레일 기술을 적용한 카페트와 전용 부품 개발을 추진하고 있다.\n계양전기는 1977년 전동공구 제조 및 판매를 목적으로 설립돼 유가증권시장에 상장한 이후, 2023년 투자부문을 해성산업주식회사에 분할합병하며 사업 구조를 재편했다. 현재 산업용품 부문에서는 전동공구와 소형엔진, 산업용구를 제조·판매하고 있으며, 전장품 부문에서는 차량용 모터를 현대자동차와 기아를 비롯한 주요 완성차 업체에 납품하고 있다. 회사는 충전공구 시장 확대에 대응해 배터리 기술 개발과 신제품 출시를 지속하는 한편, 차량용 모터 수요 증가에 맞춰 관련 사업 영역을 단계적으로 확대하고 있다.\n경창산업은 자동차 부품 제조사로 BYD 뿐만 아니라 북미향 변속기 부품도 지난해부터 양산을 시작했다. 경창산업은 1961년에 설립된 자동차 부품 제조사로, 주로 현대자동차, 기아, 폭스바겐 등을 주요 고객으로 두고 있다. 회사는 자동변속기 부품, 레버, 페달 등 다양한 자동차 부품을 생산하고 있으며, 최근에는 전기차용 구동모터 생산에도 나서고 있다. 또한 급발진 사고 예방을 위한 '페달 오조작 방지 장치' 기술을 보유하고 있다.\n티피씨글로벌은 1998년 자동차 부품 제조·판매를 위해 설립돼 2011년 코스닥에 상장했다. 자동차부품부문에서 정밀강관, 방진부품, 연료주입계통, 냉각계통을 글로벌 완성차 업체에 공급하고 있으며, 자회사를 통해 엘리베이터 권상기, 로봇감속기, PVC배관을 생산하고 있다. 일관생산체계를 기반으로 품질과 원가 경쟁력을 확보했으며, 자회사 해성에어로보틱스는 로봇용 감속기 국산화에 성공해 양산을 진행 중이다.\n에스엘은 현대자동차·기아·GM 등 글로벌 완성차 기업에 핵심 부품을 공급하는 부품업체로, 미국을 비롯한 글로벌 고객사 다변화를 통해 수주를 확대하고 있다. 에스엘은 자동차 부품 전문기업으로 자동차 램프, 전동화 부품, 미러, 전자 등의 제품을 생산하여 국내외의 현대차, 기아, GM, Ford, Geely 등의 OEM에 납품하고 있다. 국내 납품경로는 OEM 직납과 모듈업체를 통해 납품하며, 국내에서 해외로의 수출의 경우 현지 해외법인을 거쳐 공급 하거나 수출운송을 통하여 직접 납품하고 있다.\n우신시스템은 자동차 차체 자동용접 라인 설비의 제조 및 판매, 차체 부품사업을 전문으로 하는 Total Engineering 업체다. 이 회사의 매출 중 약 80%는 해외 시장에서 발생하며, 국내 차체자동용접 설비 시장에서는 약 20%의 시장점유율을 차지하고 있는 것으로 추정된다. 특히 우신시스템의 자동차 부품부문은 안정적인 성장을 이어가고 있으며, 이에 따라 해당 부문의 매출 비중도 지속적으로 증가하고 있다.\n자동차 배기시스템 부품 전문 기업 SJG세종은 3분기 연결 기준 누적 매출액 1조 4038억원, 누적 영업이익 841억원(영업이익률 6.0%)을 기록했다고 지난해 11월 17일 밝혔다. 매출액은 전년 동기간 대비 약 2.8% 증가했으며, 영업이익은 전년 대비 57.2% 급증했다. SJG세종은 현대차의 1차 밴더사로서 국내뿐 아니라 전 세계 현대차 및 기아 차량에 주로 배기시스템 부품을 공급하고 있다. 현재 SJG세종의 매출 견인 요소는 배기정화장치와 필터, 소음 저감 장치 등 배기시스템 부품이 큰 부분을 차지하며, 하이브리드 차종의 증가로 매출이 더욱 성장세를 보이고 있다. 그 밖에 SBW 액추에이터와 넥쏘(FE)용 금속분리판, 수소감지센서 등 자동차 전동화 부문과 수소차의 핵심 분야에도 진출해 있다.\nSJG세종은 1976년 설립돼 2002년 상장한 자동차 배기가스 정화 및 소음저감 전문기업으로, 22개의 종속회사를 보유하고 있다. 환경 유해배기가스를 정화하는 컨버터와 소음·진동을 줄이는 머플러를 주력으로 생산하며, 2020년부터 수소전기차 부품사업으로 사업영역을 확장하고 있다. 특히 신차 개발 과정에서 축적한 원가 절감 노하우를 통해 품질과 가격 경쟁력을 높였고, 2024년 TISAX 인증을 획득해 글로벌 자동차 제조업체와의 협력 관계를 강화하고 있다.\n케이피에프는 한국볼트 사명으로 지난 1963년 10월1일 설립됐으며 1994년 12월29일 코스닥시장에 상장했다. 사업부는 크게 산업용 화스너사업과 자동차부품산업으로 구분된다.\n아진산업은 현대차와 함께 미국 조지아 전기차 공장인 '메타플랜트 아메리카(HMGMA)’에 동반 진출한 부품기업이다. 아진산업은 1978년 5월 설립되어 주요사업 자동차 부품, 산업기계용, 농공기용, 치공구 제조 및 판매업 등을 영위하고 있다. 회사는 차량 충돌 시 충격 전달을 최소화하는 자동차 차체 보강 패널류(PNL ASSY F/APRON I/O COMPL 등)을 생산하고 있다. 아진산업은 탄소섬유 프리프레그 개발, AWIS(용접설비 자동 진단 시스템) 및 용접 품질 검사 시스템 독자 개발을 통해 기술력을 강화했다. 글로벌 사업망을 지속적으로 확충하며 현재 해외 2개국 5개 법인을 운영 중에 있다.\nTHE CUBE&는 1978년 설립, 1996년 코스닥 상장하였으며 50여년간 정밀주조와 금속가공 기술력을 축적했다. 현대자동차, HD현대인프라코어 등 글로벌 OEM 및 1차 제조사에 자동차 엔진 부품을 공급하며 주요 고객과 20년 이상 장기 거래를 유지하고 있다. 초정밀 주조 기술과 탄소배출 저감 공정으로 독보적 경쟁력을 확보, HD현대인프라코어의 친환경 엔진 부품 개발로 사업을 확대하고 있다.\n동원금속은 1971년 4월, 동원산업사로 설립되어 1995년 11월 코스피에 상장한 자동차 부품 전문 기업이다. 자동차 DOOR FRAME류를 비롯한 각종 CHANNEL, COWL CROSS MEMBER 및 전기차용 BATTERY FRAME 등 자동차 부품 생산에만 전력을 기울여 왔다. 동원금속은 자체 부품을 생산해 현대차그룹에 공급하고 있다.\n케이비아이동국실업은 1955년 법인 설립 이후 1996년 자동차부품 제조업으로 업종 전환을 성공적으로 했다. 2009년 거상정공㈜의 자동차부품 부문 인수로 사업을 다각화하고, 2013년 독일 ICT사를 인수하여 유럽 시장에 진출했다. 현대/기아차 및 현대모비스의 1차 협력사로 플라스틱 사출성형 및 BLOW 중공성형 기술로 제품을 생산하고, 중국, 독일, 멕시코 등에서 글로벌 고객사에 모듈형 부품을 납품하고 있다.\n서연이화는 자동차 부품 제조사로 완성차 모델에 들어가는 주요 내장·외장 부품을 공급하고 있다. 특히 현대자동차의 1차 협력사로 생산품의 대부분을 현대·기아차에 공급하고 있으며 포드, 벤츠, 폭스바겐, 아우디 등 해외 기업들에도 부품을 제공하고 있다.\n서연이화는 2014년 주식회사 서연으로부터 인적분할 방식으로 설립돼 유가증권시장에 상장된 자동차 부품 기업으로, 전 세계에 34개의 종속법인을 운영하고 있다 자동차 내외장 부품 전문 생산업체로 다양한 부품을 생산하며 현대자동차와 기아, 폭스바겐 등 글로벌 완성차 업체에 부품을 공급하고 있다 중앙연구소와 중국·인도 연구소를 중심으로 친환경 소재 개발과 경량화 기술을 확보해 전기차 시대에 대응한 경쟁력 강화에 나서고 있다.\nHL만도는 HL홀딩스(존속법인, 지주회사)의 자동차 부품 제조 사업부문이 인적분할되어 신설법인으로 설립됐다. 자동차 제동장치, 조향장치, 현가장치 등을 주로 생산하며 주요 매출처는 현대자동차·기아, 현대모비스, 현대위아, 글로벌 GM, 중국 현지 완성차 업체 등이다. 자동차 부품 및 용품 판매와 자동차 부품 기술의 연구개발 등을 영위하는 종속기업을 중국, 미국, 인도, 독일, 브라질, 폴란드, 멕시코 등지에 보유하고 있다. 국내·북미·중국·인도 등지에서의 로컬 업체향 매출 확대와 북미지역 통합전자브레이크시스템의 공급 개시, 중국 솔루션 업체 판매량 확대 에 따른 성장 기대된다.\n한국무브넥스는 1974년 자동차부품 전문기업으로 설립되어 1987년 유가증권시장에 상장하고, 국내 울산, 경주 및 해외 미국, 중국, 멕시코에 생산법인을 보유하고 있다. 자동차부품 부문(매출 99.2%), 프랜지 부문(0.1%), 산업기계 부문(0.7%)으로 구성된다. 서한기술연구소를 통한 기술 선도 및 경량화 제품 개발에 주력하며, 판매망 확충과 품질관리 강화로 글로벌 경쟁 심화에 대응하고 있다.\nDYP는 현대모비스에 전기차용 부품인 Cooler Assy(방열 모듈)를 공급한다고 지난 1월 13일 공시했다. 방열 모듈은 주행 중 고온이 발생하는 전력반도체를 냉각하는 부품이다. 전기차 외에도 하이브리드차나 수소차 등에 친환경차 전반에 적용할 수 있다. DYP는 2027년부터 연평균 30만대의 방열 모듈을 7년간 현대모비스에 공급할 예정이다.\nDYP는 내연기관용 엔진 피스톤을 주력으로 하는 글로벌 피스톤 전문업체다. 기존 내연기관 부품을 기반으로 친환경차 시장 대응에도 속도를 내고 있다. 지난 2018년 우신공업으로부터 수소연료전지차용 인클로저·매니폴드 블록 사업을 양수해 사업을 확장했으며, 2024년에는 친환경차 부품 개발·생산을 전담하는 자회사 디와이피에코를 설립했다.\n현대·기아차의 1차 협력업체인 서연이화는 ▲도어 트림 ▲콘솔 ▲러기지 사이드 트림 ▲헤드라이닝 ▲패키지 트레이 ▲시트 등의 내장부품과 ▲범퍼 ▲테일게이트 트림 ▲카울탑 등의 외장부품을 생산하는 회사다.\n삼현은 1988년 설립 이후 자동차, 방산, 로봇 분야의 핵심 부품인 모터·제어기·감속기를 통합한 3-in-1 스마트 액추에이터와 파워유닛을 제조해왔다. 해당 제품은 자동차 전장 부품, 무인화 방산 시스템, 지능형 로봇의 관절모터 및 구동 시스템 등에 적용되며, 2024년 인도 법인 설립을 통해 글로벌 시장 진출을 확대했다. 회사는 전동화·무인화·친환경화 흐름에 발맞춰 지능형 로봇, 전기 선박, 도심항공교통(UAM), 전기 농기계 등 미래 모빌리티 분야로 사업 영역을 확장하고 있다.\n모티브링크는 현대차·기아의 전기차 핵심 부품사로 하이브리드·전기차의 핵심 전력변환 부품을 공급하고 있다. 모티브링크는 1977년 설립된 전동화 전력변환 시스템 구축부터 양산, 탑재까지 한 번에 제공하는 부품사다. 전력변환기 핵심부품 트랜스포머, 필터, 인덕터, 리액터 등을 개발 및 양산하며, 전력변환 시스템의 설계부터 검증, 양산까지 전 과정을 수행할 수 있는 국내 유일 기업으로 알려졌다.\n화신정공은 화신 계열의 자동차 섀시 부품, 정밀가공품의 생산 및 판매를 주력사업으로 영위하고 있는 코스닥시장 상장업체다. 자동차의 조향장치의 주요 구성품인 섀시부품, 정밀가공부품, 보수용부품, 기타와 원소재 가공품을 생산하고 있으며 자동차부품의 매출이 약 60%, 원소재가공이 40%를 차지한다. 자동차부품의 주 매출처는 화신, 새화신 등 계열사 및 현대모비스 등이며 원소재가공품의 주 고객은 현대제철, 유진정밀 등이 있다.\n서연탑메탈은 1987년에 설립된 주형·금형 제조업체로 건설용 중장비 부품인 굴삭기의 캐빈 등을 납품하고 있어 건설기계 관련주이자 우크라이나 재건·복구 테마주로 최근 급부상했다. 실제 CABIN(운전실)을 두산인프라코어의 굴삭기 및 로더, 볼보건설기계의 굴삭기용으로 개발해 양산공급중이다.\n에코플라스틱은 친환경차 부품 제조사로 자동차용 플라스틱 부품을 생산하면서 재활용 가능한 고분자 소재나 친환경 복합소재 적용을 확대해 나가고 있다. 에코플라스틱은 지배회사인 본사와 종속회사인 아이아, 코모스가 모두 자동차용 부품을 제조·판매하는 동종 업종의 기업으로 구성되어 있다. 주력 제품은 플라스틱 범퍼이며, 주요 경쟁업체로는 LG하우시스, 캠스, 아이아, 프라코, 기아(IN-LINE), BMI 등이 있다. 종속회사 아이아는 고무류 및 플라스틱류 자동차 부품을 생산하고 있으며, 기아를 주요 고객으로 두고 점진적으로 현대차에 대한 공급 비중을 확대해 나가는 추세다.\n현대공업은 자동차 내장재 전문기업으로 현대·기아차와 거래를 하고 있으며 현대자동차의 현존하는 가장 오래된 협력업체다. 현대공업은 1969년 설립되었으며 시트패드 발포 기술등을 바탕으로 주력 제품인 자동차용 시트패드, 암레스트,헤드레스트, 사이드패드를 개발 및 생산 판매하고 있다. 종속회사로 북경현공기차부건 유한공사, 황화현공기차부건 유한공사, HDI AMERICA INC를 보유하고 있다.\n코리아에프티는 1996년 자동차 부품 생산을 목적으로 설립되어 2012년 코스닥시장에 상장한 글로벌 자동차 부품 기업임. 중국·인도·폴란드·슬로바키아·미국 등 6개 해외 법인을 운영하며 글로벌 생산 체계를 구축하고 있다. 주요 제품은 카본 캐니스터, 플라스틱 필러넥 등 연료계통 부품과 선쉐이드 등 실내외 의장 부품으로, 친환경차 중심 수요 확대에 대응한 제품 개발도 지속하고 있다.\n삼기는 1978년 설립된 자동차 및 전기차 부품 전문기업으로, 평택·서산·인천을 비롯해 중국 산동시에 제조시설을 보유하고 있다. 합금·주조·가공 사업부로 구성되어 엔진 부품, 변속기 부품, 전기차 부품 등을 생산하며, 알루미늄 다이캐스팅 기반의 일괄 생산체제를 바탕으로 기술 경쟁력을 강화하고 있다. 특히 신합금 개발, 생산 자동화, 클린룸 도입을 통한 고청정 변속기 부품 생산 등 고도화된 제조 역량을 통해 차별화된 품질을 확보하고 있다.\n에코캡은 리비안에 와이어링하네스 등 자동차 부품을 공급하고있다. 동사는 자동차부품제조 및 판매업을 주요 사업으로 영위하고자 설립되어 자동차용 전선, 전장의 생산 판매에 집중하고 있다. 주요 제품은 전기차(EV)전용 고전압 케이블 등 자동차용 전선과 전선 모듈화 제품인 와이어링 하네스, 벌브 소켓, 발광 다이오드 모듈 등을 생산한다. 2018년 멕시코 생산공장에 와이어링 하네스 생산라인을 구축한바 2019년 미국 시장에 본격적으로 진출하였으며 2021년 멕시코법인에 LED Module 생산라인 구축했다. 미국 주요 완성차 업체와의 대규모 신규수주 물량의 매출반영과 국내 기업 수주 물량 확보에 따른 외형 회복 및 성장 기대된다.\n한주라이트메탈은 1987년 설립 후 2023년 코스닥에 상장하고, 2022년 슬로바키아 종속기업 설립으로 국내 알루미늄 주조업체 최초 유럽 진출을 완료했다. 알루미늄 소재의 자동차 및 해양 부품을 생산·판매하며, EV 부품과 초경량화 부품을 생산하고 있다. 현대차그룹의 전기차 플랫폼 eM의 공용부품을 수주하여 고강도 제품 개발 및 친환경 차량 부품 확대를 추구하고 있다.\n우수AMS는 1983년 창립한 자동차부품 제조기업으로, 2003년 코스닥에 상장했으며, 인도 첸나이와 체코 오스트라바 등 해외 거점을 보유하고 있다. 내연기관 파워트레인 부품부터 전동화 핵심 시스템을 생산하며, 우수TMM을 통해 전동화모듈 및 전기추진시스템을 공급하고 있다. 최대주주 변경으로 글로벌 고객 네트워크를 확보하고 있으며, 다이캐스팅 기반 경량 소재 기술과 전장기반 회로설계를 결합해 전동화 부품 경쟁력을 제고하고 있다.\n에이치엠넥스는 자회사 에스엠아이(SMI)가 차세대 반도체 공정의 핵심 부품으로 주목받는 광온도센서를 국내 최초로 국산화하고, 마이크론 싱가포르 공장의 퀄테스트를 최종 통과했다고 1월 8일 밝혔다. 에스엠아이는 2025년 8월부터 마이크론 싱가포르 공장에 광온도센서를 장착해 웨이퍼수율, 공정안정성등을 검증하는 테스트를 진행했으며, 이달 최종 승인을 받은 것으로 확인됐다. 이번 승인으로 에스엠아이는 글로벌 반도체 양산 라인에 국산 광온도센서를 본격 공급할 수 있는 기반을 확보했다.\n에이치엠넥스는 제어장치서 LED 패키지로 전환, 차량용 중심 20년+ 업력 보유한 코스닥 상장 제조사이다. 차량용·일반·산업용 LED 패키지와 모듈 주력, 미니·마이크로 LED 등 고부가 광원 기술과 모듈화 역량 강화 중이다. 현대차·기아 등 완성차 고객 보유, 글로벌 전장/램프사와 공동개발 진행, 내수 기반이나 수출·해외 파트너 확대 추진 중이다.\n티에이치엔은 자동차 전장부품 업체로 현대·기아차그룹의 1차 공급사다. 자율주행차 핵심 부품인 자동차용 와이어 하네스, 정션 블록, 차량용 전장 제어 모듈 등을 공급하고 있다. 특히 티에이치엔은 친환경차와 자율주행차 핵심 기술을 선행 개발하고 있으며, 해외 법인을 통한 글로벌 네트워크를 기반으로 글로벌 완성차 업체에 부품을 공급하고 있다.\n티에이치엔은 1986년 동해전장으로 설립돼 1996년 유가증권시장에 상장한 자동차부품 전문기업으로, 현대기아차그룹 계열사를 주요 고객으로 자동차용 와이어 하네스(Wire Harness)를 제조·납품하고 있다. 국내외 15개 계열사를 보유하며 현대자동차 1차 공급업체 중 13.3%의 시장점유율을 확보하고 있으며, 안정적인 공급망 구축과 함께 자율주행 및 미래형 자동차 관련 신사업 개발로 사업 다각화를 추진하고 있다.\nDH오토리드는 2001년 자동차 스티어링휠 사업을 시작했으며, 2016년 대유플러스의 자동차 스티어링휠 사업부를 물적분할하여 설립됐다. 2023년 DH그룹에 편입되고 2024년 현재의 사명으로 변경하였고, 조향장치 제조를 사업목적으로 스티어링휠 부품을 제조한다. 종속회사는 LPG 연료탱크, 전기차 및 수소차량용 부품, 차량용 HAPTIC MOTOR, 액체수소 저장용기, 전기차용 면상발열체 기반 열관리 부품을 생산하고 있다.\nDH오토웨어는 차량용 음향 및 영상기기 제품을 생산하는 Car Infotainment 전문 업체로, Car Audio, Digital AMP, 프런트 패널, Navigation, 복합 AVNC 제품 등 디지털 기술과 IT 기술이 융합된 다양한 복합 제품을 국내외 시장에 출시하고 있다. 회사 매출의 약 90% 이상은 현대모비스와 일본 Alpine 그룹에 납품되며, 대부분 OEM 방식으로 제조·판매하고 있으나, 자체 개발한 모델도 일부 판매하고 있다.\n영화테크는 2000년 설립되어 자동차용 정션박스와 전기차 부품을 자체 개발·제조해 글로벌 업체에 공급하고 있다. 정션박스는 자동차 부품의 전원·신호 공급 및 회로 보호 기능을 하는 중요한 시스템 부품으로, 전기차 관련 핵심 부품을 개발·공급하고 있음. SDV의 Zone Controller 연구개발과 전력변환 제어모듈 양산화를 추진하며 다양한 고객 포트폴리오를 구성하고 있음.\n일지테크는 1986년 자동차부품 제조 및 판매를 목적으로 설립되었고 1992년 코스닥에 상장됐다. 자동차 차체의 REINF SIDE COMPL, DASH COMPL 등 PANEL을 생산하고 주요 매출처는 현대자동차임. 1억불 수출 탑 달성과 기계로봇항공산업 표창 수상 등 글로벌 부품사로 인정받고 있으며, 연구활동을 통한 신기술 개발, 품질관리 및 공정개선을 통한 생산성 향상을 추진하고 있다.\n현대모비스는 1977년 설립된 현대자동차그룹의 자동차부품 전문기업으로, 2020년 현대오트론의 반도체 사업을 인수해 차량용 반도체 설계와 개발 역량을 강화했다. 샤시모듈 등 3대 핵심모듈과 제동, 조향 부품을 생산하여 현대자동차, 기아 및 글로벌 완성차 업체에 공급하며, A/S 부품사업도 하고 있다. 자율주행, 커넥티비티, 전동화 연구개발을 지속하고, 2025년 실리콘밸리와 인도에 연구거점을 구축해 해외 R&D 경쟁력을 강화하고 있다.\n지엠비코리아는 1979년 자동차부품 제조·판매를 목적으로 설립되었으며, 1982년 외국인투자기업으로 등록했다. 동사는 Power Train용 부품을 생산, 국내 완성차 및 부품모듈업체에 납품하고, 해외로 Stellantis, GM Global 등에 수출하고 있다. 동사는 전기차·하이브리드차용 부품 및 열관리 기술 개발에 집중하며, 글로벌 네트워크 확장을 통해 국제 경쟁력 강화에 힘쓰고 있다.\n엠에스오토텍은 자동차 뼈대를 이루는 차체 부품을 전문적으로 생산하고 있으며 현대·기아차를 주요 매출처로 두고 있다. 특히 엠에스오토텍은 고안전, 고강도, 경량화의 핵심 기술인 핫스탬핑 공법을 독자적으로 개발해 글로벌 자동차 시장에서 요구되는 안전 기준을 충족시키는 기술로 평가받았다. 전기차 및 자율주행차 시장의 성장에 발맞춰 경량화 및 고강도 차체 부품 개발에 집중하고 있다.\nKB오토시스는 1985년 설립되어 브레이크 패드와 라이닝 제조·판매를 주요 사업으로 하며, 1994년 코스닥 상장된 마찰재 전문업체다. 한국 본사를 중심으로 해외 3개 지역의 4개 종속기업으로 구성되며, ISO14001, IATF16949, TISAX 인증을 받고 해외시장 개척 중이다. 동사는 신시장 개척과 지속적인 신차종 개발로 세계 최고 품질 제품을 직수출하며 외화 획득에 기여하고 있다.\n구영테크는 1989년 설립, 2002년 코스닥 상장하고 2017년 통합공장을 준공하여 본사 운영 중이다. 현대차, 기아차를 주요 고객사로 1,000여종 이상의 부품을 생산·판매하며, 해외 종속회사를 통해 매출 증대와 판매 다각화를 추진하고 있다. 자체개발한 공정으로 경쟁력을 강화하고, 친환경 부품 제조공장을 건립하여 신제품 생산을 시작, 미래모빌리티 부품 전문기업으로 전환 중이다.\n화신정공은 화신 계열의 자동차 섀시 부품, 정밀가공품의 생산 및 판매를 주력사업으로 영위하고 있는 코스닥시장 상장업체다. 자동차의 조향장치의 주요 구성품인 섀시부품, 정밀가공부품, 보수용부품, 기타와 원소재 가공품을 생산하고 있으며 자동차부품의 매출이 약 60%, 원소재가공이 40%를 차지한다. 자동차부품의 주 매출처는 화신, 새화신 등 계열사 및 현대모비스 등이며 원소재가공품의 주 고객은 현대제철, 유진정밀 등이 있다.\n인지컨트롤스는 시화, 경주, 옥천에 공장을 두고 자동차 엔진온도제어 부품(냉각수온제어 부품, 써머스탯 외), 엔지니어링 플라스틱 부품(플라스틱 흡기 매니폴드 외) 제조업을 영위하고 있다. 국내 완성차업체인 현대자동차·기아와 안정적인 거래관계를 유지하고 있으며, 적극적인 해외 마케팅으로 GM, 폭스바겐, 토요타 등 글로벌 자동차업체에도 수출을 확대하고 있다. 엔지니어링 플라스틱 부품 국내 1위, 자동차용 엔진온도제어 부품 시장에서 90% 이상의 시장점유율로 독보적인 시장지배력을 확보하기도 하였다.\n동원금속은 1971년 4월, 동원산업사로 설립되어 1995년 11월 코스피에 상장한 자동차 부품 전문 기업이다. 자동차 DOOR FRAME류를 비롯한 각종 CHANNEL, COWL CROSS MEMBER 및 전기차용 BATTERY FRAME 등 자동차 부품 생산에만 전력을 기울여 왔다. 동원금속은 자체 부품을 생산해 현대차그룹에 공급하고 있다.\n탑런토탈솔루션은 2004년 설립된 전장·디스플레이 첨단 부품 전문 업체로 차량용 디스플레이와 자동차 램프, 시트, 배터리 관련 제품을 고객사에 공급하고 있다. 종속회사인 주식회사 탑런에이피솔루션(舊 에이피솔루션)을 통해 OLED 디스플레이 장비를 제조하며 디스플레이 장비 제조업 역시 주요 사업으로 영위하고 있다.\n에스엠벡셀은 자동차 부품 및 이차전지 핵심 소재 기업으로 자동차사업부는 워터 펌프, 오일 펌프, 오토 파트 및 자동차 엔진, 미션계통의 제품을 생산하며 국내외 완성차 업체 및 부품전문기업(현대자동차, 기아자동차, 현대모비스 외) 등에 공급하고 있다. 에스엠벡셀은 1961년 설립돼 1994년 유가증권시장에 상장한 자동차 부품 및 배터리 제조 전문기업으로, 자동차 사업부에서 워터펌프와 오일펌프, 엔진·미션계통 부품 등을 현대차그룹에 공급하고 있으며, 배터리 사업부에서는 1차전지를 비롯해 니켈수소·리튬이온·차량용·산업용·군수용 전지팩을 생산하고 있다. 회사는 지속적인 기술 혁신과 시장 개척을 통해 원가 경쟁력과 규모의 경제를 확보하기 위한 투자 및 기술개발 역량 강화에 주력하고 있다.\n에이치엠넥스는 자회사 에스엠아이(SMI)가 차세대 반도체 공정의 핵심 부품으로 주목받는 광온도센서를 국내 최초로 국산화하고, 마이크론 싱가포르 공장의 퀄테스트를 최종 통과했다고 1월 8일 밝혔다. 에스엠아이는 2025년 8월부터 마이크론 싱가포르 공장에 광온도센서를 장착해 웨이퍼수율, 공정안정성등을 검증하는 테스트를 진행했으며, 이달 최종 승인을 받은 것으로 확인됐다. 이번 승인으로 에스엠아이는 글로벌 반도체 양산 라인에 국산 광온도센서를 본격 공급할 수 있는 기반을 확보했다.\n에이치엠넥스는 제어장치서 LED 패키지로 전환, 차량용 중심 20년+ 업력 보유한 코스닥 상장 제조사이다. 차량용·일반·산업용 LED 패키지와 모듈 주력, 미니·마이크로 LED 등 고부가 광원 기술과 모듈화 역량 강화 중이다. 현대차·기아 등 완성차 고객 보유, 글로벌 전장/램프사와 공동개발 진행, 내수 기반이나 수출·해외 파트너 확대 추진 중이다.\n유니온머티리얼은 희토류 대체 소재를 개발하고 희토류를 원료로 한 페라이트 자석 등을 제조하고 있다. 유니온머티리얼은 2000년 페라이트 마그네트 및 파인 세라믹스 제품의 제조·판매를 목적으로 설립돼 2009년 유가증권시장에 상장한 소재 전문기업으로, 자동차 전장용과 가전용 모터 소재로 사용되는 페라이트 마그네트를 주력으로 생산하며 세라믹 사업에서는 절삭공구, 마그네트론 스템, 수도밸브용 디스크 등 다양한 부품 소재를 공급하고 있다. 특히 고체산화물연료전지(SOFC), 전력반도체 모듈 부품, 석유화학 산업용 세라믹 부품 등 차세대 기술 개발을 통해 신재생에너지와 친환경 산업 분야로 사업 영역을 확대하며 성장 동력을 강화하고 있다.\n이원컴포텍은 1994년 자동차부품 전문 제조업체로 설립되고 2009년 코스닥시장에 상장했다. 트럭 시트, 버스 운전석 등을 현대, 기아, 현대모비스에 납품하는 인증업체로, 트럭 전모델 시트와 버스 운전석을 독점 공급하고 있다. Air Suspension Unit를 일본, 중국에, Air Suspension Seat를 유럽 등에 수출하며 지속적 기술개발과 원가절감으로 우수한 경영성과를 지속하고 있다.\n알멕은 2001년 경남금속으로 설립된 후, 2020년 3월 사명을 알멕으로 변경해 전기자동차(EV) 플랫폼 부품 및 이차전지 부품 사업에 주력하고 있다. GM Korea와 KG모빌리티의 1차 협력사로서, 알루미늄 주조, 압출, 가공, 표면처리까지 일관생산체계를 구축해 전기차 부품 공급망을 안정적으로 유지하고 있다. 알멕은 미국 현지에서 공장을 가동 중이며, 이를 통해 전기차 부품과 이차전지 부품 생산량을 확대할 계획이다. 현지 생산 기반을 강화함으로써 미국 내 전기차 시장 성장에 발맞춘 안정적인 부품 공급망을 확보할 수 있을 것으로 보인다.\n대동기어는 우크라이나 현지 농기계 유통업체와 3년간 300억원 규모의 트랙터 공급 계약을 체결한 바 있어 러·우 전쟁 종식에 따른 재건 수혜를 받고 있는 것으로 관측된다. 대동기어는 1973년 창립된 파워트레인 전문 기업으로 농업기계, 선박기, 원동기, 자동차, 공작기계기어 및 부품제조 및 판매를 영위하고 있다. 주로 자동차, 농기계 및 산업기계 등의 동력전달장치용 부품 및 트랜스미션 등의 제품을 생산하고 있다. 현대·기아차, 한국GM, 현대건설기계 등 다양한 고객사에 내연기관 및 전동화 부품을 공급하며 성장을 지속해오고 있다.\n모트렉스는 2001년 10월에 설립된 기업으로, IVI(In-Vehicle Infotainment)와 HMI(Human-Machine Interface)를 중심으로 스마트카, 자율주행자동차, 커넥티드카 등 4차 산업혁명 핵심 분야에서 필수 장치인 HUD(전방표시장치)와 ADAS(첨단운전자보조시스템)를 개발·제조하고 있다. 주요 매출 품목은 Automotive HMI 기술을 적용한 IVI 제품으로, PIO(Port Installed Option) 비즈니스 방식을 통해 제품을 공급 중이다. 모트렉스는 지속적인 연구개발(R&D)을 통해 미래 지향적인 IVI 개발을 위한 핵심 기술들을 확보하고 있다.\n웹스는 2001년 부산에 설립된 글로벌 첨단소재 기업이다. 부산 본사, 청주·양산 공장, 베트남 법인을 운영하고 있다. 기능성 소재, 자동차내장 소재, 건축외장재 사업을 하고 있으며, 골프공 소재는 독자 개발로 글로벌 Major 업체에 공급하고 있다. 리튬이온분리막은 한국에서 원재료 개발·생산하고, 베트남에서 최종 제품 생산함. 자동차용 인조가죽과 건축외장재는 수직계열화로 경쟁력을 가지고 있다.\n네오티스가 국내에서 유일한 드릴 비트 제조업체로 재평가를 받고 있다. 인쇄회로기판(PCB) 드릴 비트는 기판 내 회로 연결을 위한 비아홀을 가공할 때 사용하는 핵심 소모품이다. 드릴링 과정에서의 미세 가공 정밀도와 내마모성 등이 품질과 생산성을 좌우하는 핵심 요소다. 네오티스는 PCB 가공용 마이크로 드릴과 자동차 모터용 샤프트를 주력으로 제조하고 있다\"며 \"마이크로 드릴 비트 부문에서는 국내 유일의 PCB 드릴 비트 제조사다.\n네오티스는 2000년 설립되어 2007년 코스닥 상장 후 2021년 광진정밀 지분 50% 인수로 렌즈연마기 사업을 추가하고, 2022년 전장사업부를 신설해 2025년 SUV용 파노라마 썬루프 제어기를 출시할 예정이다. 마이크로비트는 라우터비트, 엔드밀, 마이크로드릴비트로 구분되며, 소모성 핵심부품임. 샤프트는 자동차 윈도우, 선루프, 시트 등을 구동하는 기어드모터의 중심축으로, 워링 방식을 적용해 높은 정밀도를 확보하고 있다.\n오리엔트정공은 자동차 수동변속기 및 엔진 부품 하우징 서모스탯 등을 생산하는 자동차 부품 업체다. 현대자동차 협력 업체로서 자동화 설비 투자를 통한 우수한 품질과 가격경쟁력을 확보하고 있어 지속적으로 신차종 부품 개발에 적극 참여하고 있다.\n디젠스는 자동차 부품 제조업체로 자동차용 배기·소음·진동 관련 부품을 생산하고 있다. 한국GM, 르노코리아, 닛산트레이딩 등 글로벌 완성차 업체들을 주요 고객사로 두고 있다. 디젠스는 자동차 부품 업체로 2006년 2월 1일 디에이치코리아에서 물적분할방식으로 설립되었으며, 2012년 11월 22일 코스닥시장에 상장했다. 주요 매출은 배기계 시스템이며 한국GM, 르노삼성, 닛산트레이딩, 상하이GM 등에 부품을 납품하고 있다. 한국GM과의 오랜 거래관계와 연구개발 능력, 품질 등의 경쟁력을 바탕으로 글로벌GM으로 거래관계를 확대, 전세계적으로 사업영역을 확대하는데 힘쓰고 있다.\n세동은 자동차 외자부품 전문 업체로 일반사출물, GAS사출물 등 자동차용 외장부품을 개발 및 생산하여 국내의 글로벌 완성차 제조업체인 현대·기아차 등에 공급하고 있다. 세동은 1986년 설립되어 2001년 코스닥에 상장한 자동차 부품 전문 제조기업이다. 금속압출물, 일반압출물, 가변압출물, 일반사출물, GAS사출물 등 다양한 자동차 외장부품을 개발·생산해 현대차와 기아차 등 글로벌 완성차 업체에 공급하고 있다. 또한 환경 규제 강화와 전기동력차 확산에 대응하기 위해 ETF 코팅, PVD 증착 도어벨트, 알루미늄 롤 포밍, 삼중 압출 등 차세대 경량화·친환경 기술 개발에 주력하고 있다.\n엣지파운드리는 지난 2021년 한화시스템과 군수, 방위 산업에 사용되는 비냉각형 열화상 센서 내재화 및 자율주행NVS에 대한 공동연구를 위해 MOU를 체결했으며, 2021년에는 한화인텔리전스(지분율 한화시스템 51: 엣지파운드리 49) JV를 공동 설립한 바 있다. 이에 한화그룹의 유럽 내 방산 입지 강화와 한화시스템과의 협력 기대감으로 엣지파운드리로 투자자들의 이목이 쏠리는 것으로 관측된다. 엣지파운드리는 소총 등 군수용 뿐만 아니라 전장, 드론, 로봇 등 민수용까지 응용 분야 확대가 가능한 비냉각형 방식을 주력으로 개발 중이며, QVGA급(320x240) 저가형 비냉각형 방식 적외선 센서 제품 개발 완료로 현재 양산을 진행하고 있다.\n상신브레이크는 브레이크 마찰재를 생산하여 OE(신차조립용) 시장과 RE(보수용) 시장에 납품하며, 국내 시장점유율 1위를 확보하고 있다. 국내 자동차 부품 업체인 산도테크, 산도브레이크, 상신이엔지, 에이비테크와 중국 및 인도, 미국, 멕시코 등의 해외 생산법인을 종속기업으로 보유하고 있다. 전방 자동차 산업의 성장과 환율효과로 글로벌 보수용 시장을 중심으로 매출이 확대된 가운데 OE시장에서 글로벌완성차 납품 신장 등으로 PDA 및 주요 제품 매출이 증가한바 23년 결산 매출과 영업이익 모두 전년대비 증가하였다.\n대성파인텍은 2000년 자동차부품, 금형, 공작기계 제작을 목적으로 설립되어 2009년 코스닥에 상장됐으며, 2014년 강남을 흡수 합병했다. 현재 Fine Blanking 사업부와 강남 신재생에너지사업부를 운영하며 금형 제작, 자동차부품, 태양열 온수기, 보일러, 태양광 발전설비 등을 생산하고 있다. 금형 제조에 특화된 기술력과 지적재산권을 보유하고 있으며, MAGNA 등 글로벌 자동차부품 제조기업과의 거래를 통해 매출처 다변화를 추진 중이다.\n서진오토모티브는 1990년 자동차 부품 제조 및 판매를 위해 설립 후 2012년 코스닥시장에 상장했다. 클러치, 플라이휠, 드라이브 플레이트 등 차량용 구동품을 생산하여 현대·기아차 등 국내외 완성차 업체에 납품하고, 종속회사를 통해 다양한 자동차 부품 사업을 영위하고 있다. 수동변속기 마찰력 기술로 8속 자동변속기용 부품 양산 체제를 마련하고, 전기·수소차용 감속기 부품 개발 및 양산라인을 통해 해당 시장에 진출을 추진하고 있다.",
        "relevance_score": 120
    },
    {
        "title": "AI 부족 논란에도 팔렸다···애플, 아이폰으로 '사상 최대 분기'",
        "date": "2026-01-31 19:31",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2388935",
        "content": "매출 1437억달러·영업이익률 48% 기록\n‘중국·인도’ 판매 급증···신흥국 효과 뚜렷\n[이뉴스투데이 김진영 기자] 애플이 아이폰 판매 호조에 힘입어 사상 최대 분기 실적을 기록했다. 중국과 인도 등 신흥 시장을 포함해 전 세계 모든 지역에서 아이폰 판매량이 역대 최고치를 경신하며 실적을 견인했다는 분석이다.\n애플은 지난 29일(현지 시각) 회계연도 1분기(지난해 10~12월) 매출이 전년 동기 대비 16% 증가한 1437억6000만달러(약 206조원)를 기록했다고 밝혔다. 직전 분기(지난해 7~9월)에 세운 종전 최고 기록(1025억달러)을 한 분기 만에 갈아치운 수치로, 시장조사업체 LSEG가 집계한 시장 전망치(1384억8000만달러)도 웃돌았다. 같은 기간 주당순이익(EPS)은 2.84달러로 전년 동기 대비 19% 늘어나 사상 최고치를 달성했다. 영업이익률은 48.2%로, 매출의 절반에 가까운 수익성을 유지했다.\n실적을 주도한 것은 아이폰이다. 아이폰 매출은 전년 동기 대비 23.3% 증가한 852억6900만달러로 역대 최고 수준을 기록하며 시장 기대치(약 786억5000만달러)를 크게 웃돌았다. 아이패드와 맥 매출은 각각 85억9500만달러, 83억8600만달러로 집계됐다. 애플워치 등 웨어러블 기기와 홈·액세서리 부문 매출은 114억9300만달러로 시장 예상치에는 다소 못 미쳤다. 애플뮤직·애플TV 등 서비스 부문 매출은 300억1300만달러로 전년 동기 대비 13.9% 성장했다.\n시장조사업체 카운터포인트리서치에 따르면 지난해 전 세계에서 가장 많이 팔린 스마트폰은 2023년 9월 출시된 아이폰15로 확인됐다. 판매량 상위 10개 모델 가운데 7개가 아이폰 시리즈였으며, 나머지 3개는 삼성전자 갤럭시 시리즈가 차지했다. 지난해 출시된 아이폰17 역시 인공지능(AI) 기능이 제한적이라는 평가에도 중국과 인도 등 신흥 시장을 중심으로 높은 판매량을 보였다.\n카운터포인트리서치는 지난해 4분기 중국 스마트폰 시장 점유율에서 애플이 22%로 1위를 기록, 인도 시장 점유율은 9%로 1년 전보다 2%포인트 상승했다고 전했다. 팀 쿡 최고경영자(CEO)는 “이번 분기 아이폰 판매는 중화권을 포함한 모든 지역에서 역대 최고치를 기록했다”며 “전 세계에서 활성화된 애플 기기 수는 기존 20억 대에서 25억대로 늘었다”고 말했다.\n출하량 기준으로도 애플의 우위가 확인됐다. 시장조사업체 옴디아는 지난해 애플이 전 세계 스마트폰을 2억4060만대 출하해 2억3910만대를 기록한 삼성전자를 제치고 1위에 올랐다고 언급했다. 다만 원가 부담은 부담 요인으로 남아 있다. 쿡 CEO는 “메모리 시장 가격이 계속 상승하고 있다”며 “이번 분기에는 총이윤에 더 큰 영향을 미칠 것”이라고 설명했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 59
    },
    {
        "title": "역대급 실적 뒤의 그늘…애플 AI 핵심 인력 줄줄이 메타·구글行",
        "date": "2026-01-31 16:00",
        "link": "https://n.news.naver.com/mnews/article/123/0002376915?sid=004",
        "content": "애플의 인공지능(AI) 부문에서 인재 유출이 가속화되고 있다. 지난해 12명 이상의 연구원과 엔지니어가 회사를 떠난 데 이어 올해 1월에도 최소 5명이 경쟁사로 이직한 것으로 확인됐다.\n30일(현지시간) 블룸버그통신에 따르면 최근 애플 AI 연구원 4명과 시리(Siri) 최고위 임원이 메타 플랫폼스와 구글 딥마인드 등으로 이동했다.\n이탈자 명단에는 시리의 응답 지능 개발을 총괄했던 스튜어트 바워스를 비롯해 창업을 택한 인페이 양, 메타로 간 하오쉬안 유와 바일린 왕, 구글 딥마인드로 떠난 즈루이 왕 등이 포함됐다.\n특히 바워스의 이탈은 내부적으로 큰 충격을 줬다. 그는 애플의 자율주행차 프로젝트 리더를 거쳐 시리 개선 총괄을 맡았던 인물로, 신임 시리 수장 마이크 록웰 밑에서 시리의 사용자 응답 기능을 고도화하는 업무를 담당했다.\n블룸버그는 이번 유출의 핵심 원인으로 자체 AI 모델 개발 지연과 구글 아웃소싱 결정에 따른 내부 불만을 지목했다.\n애플이 구글 제미나이 모델 도입을 위해 총 50억 달러 규모 계약을 맺으면서 연구원들의 자부심이 크게 훼손됐다는 분석이다.\n팀 쿡 애플 최고경영자(CEO)는 실적 컨퍼런스콜에서 \"구글 기술이 가장 견고한 기반을 제공한다\"고 강조했으나 이는 자체 모델을 개발해온 애플파운데이션모델(AFM)팀 연구원들에게 심각한 박탈감을 안겼다.\n실제로 지난 6개월간 10명 이상의 AI 연구원이 떠났으며 이들은 모두 차세대 '시리'와 애플 인텔리전스의 기반 기술을 개발하던 핵심 인력들이었다.\n위기감을 느낀 쿡 CEO는 작년 말 AI 수장이었던 존 지아난드레아를 사실상 경질하고 소프트웨어 수장 크레이그 페더리기 체제로 조직을 개편했다. 이어 마이크로소프트 출신의 아마르 수브라마냐를 AI 부사장으로 영입하며 전열을 정비했다.\n애플은 올해 말 챗봇 스타일의 인터페이스를 적용한 '신형 시리'를 출시해 반전을 꾀한다는 전략이다.\n그러나 월가 전문가들은 \"사상 최대 매출에도 불구하고 주가가 힘을 쓰지 못하는 것은 애플의 AI 미래에 대한 의구심 때문\"이라며 \"올해 출시될 시리의 성적표가 애플 AI의 향방을 결정할 분수령이 될 것\"이라고 내다봤다.",
        "relevance_score": 35
    },
    {
        "title": "일회성 비용에 실적 꺾였지만…OLED가 살릴 LG디스플레이",
        "date": "2026-01-31 15:18",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=424045",
        "content": "LG디스플레이가 단기 실적 부진에도 불구하고 OLED 중심 전략의 정당성을 다시 한 번 확인했다.\n대신증권은 최근 보고서를 통해 LG디스플레이에 대한 투자의견 ‘매수’를 유지하면서 목표주가를 1만7000원으로 15% 하향 조정했다.\n2025년 4분기 LG디스플레이의 매출액은 7조 2000억원으로 시장 컨센서스에 부합했으나, 영업이익은 1685억원에 그치며 기대치를 하회했다. 기존 추정치와 시장 전망치를 크게 밑돈 수치다. 다만 실적 부진의 핵심 원인은 사업 경쟁력 약화보다는 희망퇴직, 성과급, 재고조정 등 일회성 비용의 반영이라는 분석이다.\n일회성 비용을 제외하면 실질 영업이익은 컨센서스를 웃돌았고, 전 분기 대비로는 오히려 개선된 것으로 추정된다. 이는 LG디스플레이의 체질이 구조적으로 회복 국면에 진입하고 있음을 시사한다. 단기 숫자만 보면 아쉬움이 남지만, 이면을 들여다보면 방향성은 명확하다는 평가다.\nOLED 중심의 포트폴리오 재편 효과가 본격적으로 나타나고 있다는 점이 긍정적이다. 대형 OLED 패널 출하량이 꾸준히 증가하는 가운데, 과거 대규모 투자로 부담이 됐던 감가상각비가 점진적으로 축소되고 있다. 이에 따라 수익성은 구조적으로 개선되는 흐름을 보이고 있다.\n모바일 OLED 부문 역시 분위기가 나쁘지 않다. 주요 고객사 내 점유율 확대와 함께 프리미엄 라인업 비중이 높아지면서 전년 대비 이익 증가가 기대된다. 가격 경쟁이 치열한 LCD 중심 사업에서 벗어나 고부가 OLED에 집중한 전략이 점차 결실을 맺고 있다는 분석이다.\n대신증권은 LG디스플레이의 2026년 영업이익이 전년 대비 132% 증가하며 2년 연속 성장할 것으로 내다봤다. 실적 개선의 무게중심은 상반기보다는 하반기에 있다. OLED 출하 확대와 비용 구조 개선 효과가 하반기에 집중적으로 반영될 가능성이 높기 때문이다.\n목표주가 하향에도 불구하고 투자의견 ‘매수’를 유지한 배경 역시 여기에 있다. 현재 주가는 단기 실적 부진을 과도하게 반영하고 있으나, 중장기적으로는 OLED 중심의 사업 구조 전환 성과가 주가에 반영될 여지가 충분하다는 판단이다.\n단기 변동성보다는 하반기 이후의 실적 가시성에 초점을 맞춘 비중 확대 전략이 유효하다는 평가다.",
        "relevance_score": 34
    },
    {
        "title": "아이폰18 프로 vs 아이폰 폴드, 카메라 스펙 갈린다…'가변 조리개·망원...",
        "date": "2026-01-31 13:15",
        "link": "https://n.news.naver.com/mnews/article/138/0002216718?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(Apple)이 올 가을 선보일 플래그십 라인업에서 '아이폰 18 프로' 시리즈와 첫 폴더블폰인 '아이폰 폴드' 간에 확실한 카메라 성능 차별화를 둘 전망이다. 카메라 성능을 중시하는 사용자라면 접는 폼팩터 대신 바(Bar) 형태의 프로 모델을 선택해야 할 것으로 보인다.\n31일(현지시간) 나인투파이브맥은 최신 보고서를 인용해, 애플의 올 가을 아이폰 라인업이 ▲아이폰 18 프로 ▲아이폰 18 프로 맥스 ▲아이폰 폴드 등 3종으로 구성될 것이라고 보도했다. 일반 모델인 아이폰 18은 2027년 초로 출시가 연기될 가능성이 제기되면서, 소비자들의 선택지는 사실상 '프로'와 '폴드' 두 가지로 좁혀질 전망이다.\n이에 따르면 아이폰 18 프로 라인업은 전작 대비 두 가지 강력한 카메라 업그레이드를 예고하고 있다. 첫째, 메인 광각 카메라에 빛의 양을 조절할 수 있는 '가변 조리개(Variable aperture)' 기술이 도입된다. 둘째, 망원(Telephoto) 카메라의 조리개가 더 넓어져 저조도 환경에서의 촬영 성능이 대폭 개선될 예정이다.\n반면, '아이폰 폴드'의 카메라 구성은 상대적으로 빈약할 것으로 예상된다. 아이폰 폴드의 메인 카메라에는 프로 모델의 핵심 기능인 '가변 조리개'가 탑재되지 않을 것으로 보인다.\n가장 큰 차이점은 '망원 렌즈'의 유무다. 아이폰 폴드는 후면에 메인과 초광각(Ultra Wide) 두 개의 렌즈만 탑재해, 망원 카메라 자체가 빠질 것이라는 관측이 지배적이다.\n아이폰 폴드 사용자는 망원 카메라를 놓치게 되지만, 아이폰 18 프로 사용자는 더 밝은 조리개 덕분에 한층 강력해진 망원 성능을 경험할 수 있다. 결과적으로 사용자의 구매 결정에 카메라 기능이 결정적인 영향을 미칠 수 있다.",
        "relevance_score": 45
    },
    {
        "title": "겉은 구글, 속은 앤스로픽?…애플, AI 딴주머니",
        "date": "2026-01-31 13:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002216717?sid=105",
        "content": "[디지털데일리 김문기기자] 애플(Apple)이 소비자용 AI 파트너로는 구글(Google)을 선택했지만, 정작 내부 제품 개발과 핵심 업무 도구에는 경쟁사인 앤스로픽(Anthropic)의 기술에 깊게 의존하고 있다는 주장이 제기됐다.\n30일(현지시간) 미국IT전문매체들에 따르면 마크 거먼(Mark Gurman)의 인터뷰를 인용해 애플의 앤스로픽 의존도가 예상보다 훨씬 높다고 전했다. 이 인터뷰에 따르면 현시점에서 애플은 앤스로픽 위에서 돌아간다고 해도 과언이 아니다라는 지적이 따랐다. 앤스로픽의 기술이 애플 내부의 제품 개발과 수많은 내부 도구를 구동하고 있다라며 애플은 자체 서버에서 '커스텀 버전'의 클로드(Claude)를 실행하고 있다는 설명이다.\n애플은 당초 소비자용 AI 기능인 애플 인텔리전스 등을 위해 앤스로픽과 파트너십을 추진했으나 최종 무산된 바 있다. 앤스로픽이 연간 수십억 달러에 달하는 막대한 비용과 향후 요금 인상 등을 요구했기 때문이다. 결국 애플은 연간 약 10억 달러 수준으로 알려진 구글과 손을 잡고 '제미나이'를 도입했다.\n하지만 이번 발언은 애플이 대외적인 서비스에는 구글의 모델을 사용하면서도, 내부 엔지니어링과 개발 효율성을 높이는 데는 앤스로픽의 '클로드' 모델을 더 신뢰하고 있음을 유추할 수 있다.\n업계에서는 애플이 구글과의 검색 계약 불확실성 등을 고려해 초기에는 앤스로픽과 오픈AI를 우선순위에 뒀었다라며 결과적으로 '안방'에서는 앤스로픽을, '거실'에서는 구글을 쓰는 이원화 전략을 취하게 된 셈이라고 분석했다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 아이폰17 흥행에도 메모리 공급난·AI에 발목 잡히나",
        "date": "2026-01-31 13:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000078719?sid=105",
        "content": "애플, 아이폰17 흥행에도 메모리 공급난·AI에 발목 잡히나\n애플은 작년 4분기 매출이 16% 증가했다고 밝혔다. 또 올 1분기 매출이 전년 대비 13~16% 성장할 것으로 전망했는데 이는 월가 애널리스트 예상치인 10%를 웃도는 수치다.\n애플은 아이폰 수요 폭증에 수요를 따라가기 버거운 상황인 것으로 나타났다. 팀 쿡 애플 최고경영자(CEO)는 콘퍼런스콜에서 분기 중 대부분의 재고를 소진했고 현재 추가 생산을 서두르는 \"공급 추격 모드\"에 들어갔다고 말했다.\n그러나 투자자들은 애플이 AI 열풍으로 인한 메모리 공급난을 감당할 수 있을지와 최근의 아이폰 판매 급증세가 얼마나 오래 지속될지에 의문을 품고 있다.\n전날 애플은 최신 제품을 구동하는 최첨단 프로세서 칩을 충분히 생산하고 확보하는 데 어려움을 겪고 있다고 인정했다. 쿡은 시스템칩(SoC)인 A 시리즈와 M 시리즈 칩의 첨단 공정 접근성 때문에 애플이 더 많은 아이폰을 생산하지 못하고 있다고 설명했다. 이 칩들의 주요 생산업체는 세계 최대 파운드리(반도체 위탁생산) 업체인 대만 TSMC다.\n쿡은 \"우리가 겪고 있는 제약은 SoC가 생산되는 첨단 공정 가용성에서 비롯된다\"며 \"현재 공급망의 유연성이 평소보다 낮은데 이는 부분적으로 수요 증가 때문\"이라고 말했다. 그는 애플이 공급 접근성을 늘리는 과정을 진행 중이며 1분기 이후 전망은 제시하고 싶지 않다고 덧붙였다.\nTSMC는 엔비디아와 AMD 같은 기업들의 AI 칩도 주력으로 생산한다. AI 칩에 대한 수요 폭발과 이에 따른 가격 급등으로 한정된 라인에서 다른 제품군을 생산하는 것이 어려워졌다. TSMC 매출에서 스마트폰 칩이 차지하는 비중은 2023년 38%에서 지난해 29%로 낮아졌다.\n쿡은 지난 분기의 공급 부족은 첨단 공정 칩 생산 때문이었지만 향후에 메모리 가격 상승 영향을 받을 수 있다고 인정하며 이에 대응하기 위해 \"다양한 옵션\"을 검토 중이라고 밝혔다.\n플래시 메모리와 D램 칩은 모든 컴퓨팅 기기의 핵심 부품이기 때문에 업계 애널리스트들은 일부 스마트폰과 PC 제조업체들이 수요 관리와 수익성 유지를 위해 메모리 사양을 낮추거나 가격을 인상해야 할 것으로 보고 있다.\n낸드플래시 제조사인 샌디스크도 이러한 우려를 더욱 부각시켰다. 전날 샌디스크는 실적 발표를 통해 작년 4분기 매출이 61% 급증했고 1분기에는 매출이 거의 세 배 늘어날 것으로 전망했다.\n애플은 메모리 공급난에 어떻게 대응할지는 구체적으로 언급하지 않았다. 다만 현재 분기 매출총이익률이 48.5%로 소폭 상승할 것으로 전망하며 단기적으로 매출과 이익을 유지할 수 있을 것으로 자신했다.\n애플의 이익률은 투자자들이 면밀히 지켜보는 지표로 최근 몇 년간 전체 성장세가 둔화된 가운데서도 회사의 매력을 지탱하는 핵심 요소로 꼽힌다. 시장조사기관 비지블알파에 따르면 투자자들은 향후 3년간 애플의 매출총이익률이 꾸준히 상승할 것으로 기대하고 있다.\n아이폰은 애플의 매출총이익률 목표 달성의 핵심으로 꼽힌다. 그러나 아이폰 사업은 이미 성숙 단계에 접어들어 지난 3년간 분기 평균 매출 성장률은 1%에 그쳤다. 가격 상승으로 소비자들의 스마트폰 교체 주기도 길어졌다. 이런 상황에서 아이폰 17 시리즈가 흥행에 성공했다는 점은 다음 제품군에 사용자들이 오랜 기간 기다려온 새 AI 기능이 탑재되더라도 판매가 기대에 못 미칠 가능성을 시사한다. 애플은 오는 6월 세계개발자회의(WWDC)에서 새 AI 기능을 발표할 전망이다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n블로터 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n블로터 댓글 많은 뉴스\n블로터 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 36
    },
    {
        "title": "LG전자, 연매출 89.2조 ‘사상 최대’…가전·전장 10년 연속 성장",
        "date": "2026-01-31 12:56",
        "link": "https://www.todayeconomic.com/news/article.html?no=29508",
        "content": "투데이e코노믹 = 유서진 기자 | 관세 부담과 전기차 캐즘이라는 비우호적 경영 환경 속에서도 LG전자가 사상 최대 매출을 기록하며 ‘질적 성장’ 기조를 이어갔다. 특히 생활가전과 전장 사업이 10년 연속 성장세를 유지하며 사업 포트폴리오의 안정성과 미래 경쟁력을 동시에 입증했다.\nLG전자는 2025년 연결기준 매출액 89조 2,009억 원, 영업이익 2조 4,784억 원의 확정 실적을 발표했다고 밝혔다. 매출은 전년 대비 1.7% 증가하며 2년 연속 최대치를 경신했지만, 영업이익은 27.5% 감소했다.\n전사 영업이익 감소는 구조적인 수익성 악화보다는 일회성 비용 영향이 컸다. 디스플레이 기반 제품 수요 회복 지연과 경쟁 심화로 마케팅 비용이 늘어난 데다, 하반기에는 전사 차원의 희망퇴직을 단행하며 수천억 원 규모의 비경상 비용이 반영됐다. 회사 측은 희망퇴직 비용이 단기적으로 실적에 부담을 줬지만, 중장기적으로는 고정비 구조 개선을 통해 수익성 회복에 긍정적으로 작용할 것이라고 설명했다.\nB2B·Non-HW·D2C…‘질적 성장’ 축이 실적 견인\nLG전자의 구조적 변화는 수치로도 확인된다. 대표적인 질적 성장 영역으로 꼽히는 B2B, Non-HW, D2C 사업이 전사 실적의 새로운 성장 축으로 자리 잡았다.\nB2B 매출액은 전년 대비 3% 증가한 24.1조 원을 기록했다. 특히 전장을 담당하는 VS사업본부와 냉난방공조를 담당하는 ES사업본부의 합산 영업이익은 사상 처음으로 1조 원을 돌파하며 LG전자의 체질 변화가 본격화됐음을 보여줬다.\n구독과 온라인 판매를 중심으로 한 D2C 사업 역시 빠르게 성장하고 있다. 제품과 서비스를 결합한 구독 매출액은 전년 대비 29% 증가한 2.5조 원에 육박하며, 단순 제조업을 넘어 서비스형 제조기업(Manufacturing as a Service) 전략이 가시적인 성과를 내고 있다. webOS를 중심으로 한 광고·콘텐츠 등 Non-HW 사업도 지속적인 고성장을 이어가며 수익 구조 다변화에 기여하고 있다.\n사업본부별 실적과 전략\nHS(Home Appliance Solution)\nHS사업본부는 매출액 26조 1,259억 원, 영업이익 1조 2,793억 원을 기록하며 매출 기준 역대 최대 실적을 달성했다. 일회성 비용을 제외하면 영업이익도 소폭 증가해 관세 부담 속에서도 생산지 최적화, 판가 조정, 원가 개선 등 대응 전략이 효과를 발휘한 것으로 평가된다.\nLG전자는 올해 AI 가전 라인업을 대폭 확대하고, 인도·중동·동남아 등 신흥 시장 공략을 강화한다는 방침이다. 또한 빌트인 가전, 부품 솔루션 등 B2B 성격의 사업을 육성하고, AI홈·홈로봇 등 미래 생활 플랫폼 영역에서도 선제적 투자를 이어간다.\nMS(Media Entertainment Solution)\nMS사업본부는 매출액 19조 4,263억 원, 영업손실 7,509억 원으로 적자 전환했다. 글로벌 TV 수요 회복 지연과 중국 업체들의 저가 공세, 프리미엄 시장 경쟁 심화가 동시에 영향을 미쳤다.\nLG전자는 올해 OLED 중심 전략을 유지하되, LCD 영역에서도 마이크로 RGB 등 차별화 기술을 적용한 제품군을 확대할 계획이다. 스탠바이미, 이지 TV 등 라이프스타일 제품군을 통해 새로운 수요를 창출하고, webOS 광고·콘텐츠 사업은 콘텐츠 투자와 글로벌 파트너십 확대로 플랫폼 사업자로서의 입지를 강화한다는 전략이다.\nVS(Vehicle Solution)\nVS사업본부는 매출액 11조 1,357억 원, 영업이익 5,590억 원으로 매출과 이익 모두 역대 최고치를 기록했다. 확보해온 대규모 수주잔고가 안정적으로 매출로 전환되면서 전장 사업이 본격적인 수익 단계에 진입했다는 평가다.\n올해는 글로벌 완성차 시장의 성장 둔화 가능성에도 불구하고, 주요 OEM과의 협력 확대와 운영 효율화를 통해 안정적인 수익성을 유지한다는 방침이다. SDV(소프트웨어 정의 차량), AIDV(AI 기반 차량) 등 차세대 차량 솔루션 역량 강화에도 투자를 지속한다.\nES(Eco Solution)\nES사업본부는 매출액 9조 3,230억 원, 영업이익 6,473억 원을 기록했다. 희망퇴직 비용을 제외하면 영업이익은 전년 대비 소폭 증가했다. 글로벌 친환경 정책 기조 속에서 히트펌프 등 고효율 냉난방 솔루션 수요가 빠르게 늘고 있는 점이 실적 개선에 기여했다.\n특히 AI 데이터센터 확산에 따른 냉각 솔루션 수요가 새로운 성장 기회로 부상하고 있다. LG전자는 액체 냉각, 액침 냉각 등 차세대 기술의 상용화를 위해 글로벌 기업들과의 파트너십을 확대하며, 데이터센터 인프라 시장에서도 존재감을 키운다는 전략이다.\n“하드웨어 기업 넘어 플랫폼·솔루션 기업으로”\n업계에서는 이번 실적을 두고 LG전자가 단순 가전·전자기기 제조사를 넘어 플랫폼·솔루션 중심 기업으로 구조 전환을 본격화하고 있다는 평가가 나온다. 가전과 전장이라는 전통적인 주력 사업이 안정적인 현금 흐름을 유지하는 가운데, B2B·Non-HW·D2C 등 새로운 성장 축이 수익 구조를 다변화하며 중장기 체질 개선의 기반을 마련했다는 분석이다.\nLG전자 관계자는 “2026년에도 글로벌 불확실성이 지속되겠지만, AI·전장·에너지 솔루션 중심의 포트폴리오 고도화를 통해 질적 성장을 이어갈 것”이라며 “수익성과 성장성을 동시에 확보하는 구조를 만들어 나가겠다”고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "비상걸린 애플, AI 인재 엑소더스… 시리 임원·핵심 연구원 줄줄이 경...",
        "date": "2026-01-31 11:46",
        "link": "https://n.news.naver.com/mnews/article/138/0002216716?sid=105",
        "content": "[디지털데일리 김문기 기자] 사상 최대 실적을 갈아치우고 있는 애플이 내부적으로는 심각한 인공지능(AI) 인재 유출 문제로 골머리를 앓고 있다. 최근 핵심 AI 연구원들과 시리(Siri) 담당 고위 임원이 경쟁사인 메타(Meta)와 구글(Google) 등으로 잇달아 둥지를 옮긴 것으로 확인됐다.\n31일(현지시간) 블룸버그통신에 따르면 애플은 최근 몇 주 사이에만 최소 4명의 AI 연구원을 추가로 잃었다. 양인페이(Yinfei Yang)는 창업을 위해 퇴사했고, 유하오쉬안(Haoxuan You)과 왕바이린(Bailin Wang)은 메타로, 왕지루이(Zhirui Wang)는 구글 딥마인드(DeepMind)로 각각 이직했다.\n특히 주목할 만한 인물은 스튜어트 바워스(Stuart Bowers) 전 임원이다. 애플의 자율주행차 프로젝트와 시리 개발을 주도했던 핵심 임원인 바워스 역시 최근 구글 딥마인드로 자리를 옮긴 사실이 뒤늦게 알려졌다. 그는 지난해 시리의 추론 능력을 강화하는 업무를 맡아왔다.\n마크 거먼 블룸버그 기자는 이번 인력 유출의 주된 원인으로 '애플의 AI 경쟁력 저하'와 '아웃소싱 전략에 대한 내부 불만'을 꼽았다. 애플이 자체 기술 개발에 난항을 겪자 구글 제미나이 등 외부 기술을 도입하기로 결정했고, 이것이 연구원들의 사기 저하로 이어졌다는 분석이다.\n실제로 애플은 최근 6개월 동안 10명이 넘는 AI 연구원을 잃었다. 이들은 대부분 애플의 자체 파운데이션 모델(AFM) 팀 소속으로, 차세대 시리와 애플 인텔리전스의 기반 기술을 개발하던 핵심 인력들이다.\n팀 쿡 CEO는 실적 발표 컨퍼런스콜에서 구글과의 협력에 대해 \"가장 강력한 기반을 제공하기 때문\"이라며 옹호했지만, 내부의 동요를 잠재우기에는 역부족인 것으로 보인다. 애플은 지난해 말 존 지아난드레아 AI 책임자를 사실상 경질하고 크레이그 페더리기 부사장 체제로 조직을 개편하는 등 쇄신을 시도하고 있으나 인재 이탈은 계속되고 있다.\n한편, 애플은 올해 말 챗봇 스타일의 인터페이스를 갖춘 '완전히 새로운 시리'를 출시할 계획이다. 하지만 핵심 인재들의 잇따른 이탈이 차세대 AI 기능 개발 로드맵에 차질을 빚을 수 있다는 우려가 제기된다.",
        "relevance_score": 38
    },
    {
        "title": "LG전자, 구독형 TV '플렉스' 영국 출시…월 5만원에 OLED 빌려 쓴다",
        "date": "2026-01-31 11:46",
        "link": "https://www.g-enews.com/view.php?ud=202601311131278176fbbec65dfb_1",
        "content": "48인치 모델 월 25파운드, 3년 쓰면 총 178만 원…구매가 158만 원보다 비싸\n계약 끝나도 소유권 없어, 하드웨어 구독 경제 확산 신호탄\nLG전자가 텔레비전을 구매 대신 월정액으로 빌려 쓰는 구독 서비스를 영국에서 선보였다.계약 끝나도 소유권 없어, 하드웨어 구독 경제 확산 신호탄\n테크 전문 매체 싸타카홈(Xataka Home)이 지난 30일(현지시간) 보도한 내용에 따르면, LG는 금융 파트너 레일로(Raylo)와 손잡고 OLED TV와 사운드바를 월정액으로 제공하는 'LG 플렉스(LG Flex)'를 영국에서 운영하고 있다. 목돈 없이 고가 TV를 쓸 수 있지만, 장기 계약 후에도 제품을 소유하지 못한다는 점에서 소비자 반응이 엇갈릴 전망이다.\n월 5만원 내고 OLED TV 빌리기…3년 쓰면 구매보다 비싸\nLG 플렉스는 소비자가 TV를 직접 구매하지 않고 월정액을 내고 이용하는 방식이다. 계약 기간은 12개월, 24개월, 36개월 중 선택할 수 있으며, 계약 기간이 길수록 월 납부액은 낮다.\nLG 플렉스는 TV를 사지 않고 월정액을 내며 쓰는 방식이다. 계약 기간은 12개월, 24개월, 36개월 중 고를 수 있고, 기간이 길수록 월 납부액은 줄어든다.\n중급 모델인 48인치 LG OLED AI B5 4K는 정가가 799파운드(약 158만 원)다. 월정액으로 한 달에 25파운드(약 4만 9600원)를 낸다. 한 번에 799파운드를 지불하는 부담은 없지만, 3년 계약을 유지하면 총 900파운드(약 178만 원)를 납부해 정가보다 20만 원가량 더 든다.\n계약이 끝나면 세 가지 길이 있다. 월정액을 계속 내거나, 돈을 더 안 내고 최신 모델로 바꾸거나, TV를 돌려줄 수 있다. 다만 반납하려면 수거 비용으로 50파운드(약 9만 9200원)를 내야 한다. 계약 뒤 14일 안에는 위약금 없이 그만둘 수 있다.\n자동차 빌리듯 TV 빌린다…\"영구 세입자 되는 것 아니냐\" 우려도\nLG 플렉스는 자동차 리스를 TV에 들여온 방식이다. 처음 목돈은 안 들지만 일정 기간 쓰고, 계약이 끝나도 제품은 내 것이 아니다.\n최신 제품을 계속 쓰고 싶은데 목돈 쓰기 부담스러운 사람이나, 몇 년마다 새 모델로 바꾸려는 얼리어답터를 겨냥한 것으로 풀이된다. 업계에서는 비싼 프리미엄 제품을 더 많은 사람이 쓰게 하려는 전략이라는 분석이 나온다.\n하지만 한 제품을 오래 쓰려는 사람에게는 손해다. 3년 계약을 다 채우면 정가만큼 돈을 냈는데도, TV는 여전히 LG나 레일로 것이다. 돈 안 내고 신모델로 바꿀 수는 있지만, 결국 계속 월정액을 내야 TV를 쓸 수 있다는 점에서 \"영구 세입자가 되는 것 아니냐\"는 지적도 나온다.\n넷플릭스처럼 TV도 구독…하드웨어 구독 경제 시대 열리나\nLG 플렉스는 넷플릭스나 스포티파이처럼 소프트웨어를 구독하던 방식이 TV, 사운드바 같은 하드웨어로 번지는 흐름을 보여준다. 최근 몇 년 구독 모델은 디지털 콘텐츠를 넘어 가전, 자동차, 심지어 옷까지 영역을 넓혀왔다.\n싸타카홈은 \"우리는 더 이상 아무것도 소유하지 않고, 기술 제품의 영구 세입자로 남는 시대에 들어선 것 같다\"며 \"구독 모델이 합리적인 선을 넘고 있다는 점을 거의 누구도 의심하지 않는다\"고 했다.\n지금은 LG 플렉스를 영국에서만 쓸 수 있고, 다른 나라 출시 계획은 공식 발표되지 않았다. LG전자가 영국 시장 반응을 본 뒤 유럽이나 아시아 등 다른 곳으로 넓힐지 주목된다. 업계에서는 처음 목돈 부담을 줄인 점과 장기 수익을 낼 수 있다는 점 때문에 다른 가전 업체들도 비슷한 방식을 검토할 가능성이 있다는 관측이 나온다\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 29
    },
    {
        "title": "“40대 삼성팬인줄 알았는데” 애니콜 ‘얼굴’ 이효리도 변심하더니…...",
        "date": "2026-01-31 11:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002593899?sid=105",
        "content": "“40대 삼성팬인줄 알았는데” 애니콜 ‘얼굴’ 이효리도 변심하더니…전 세계 ‘싹쓸이’\n[헤럴드경제=차민주 기자] “아이폰 쓰는 40대 많아졌다더니”\n‘아이폰16’이 2025년 전 세계에서 가장 많이 팔린 스마트폰의 주인공이 됐다. 애플의 스마트폰 모델은 전 세계 스마트폰 판매량 10위권 중 7개 순위를 차지했다.\n지난해 국내 40대의 아이폰 사용이 늘어난 데 이어, 애플의 전 세계 스마트폰 모델 판매량이 증가하면서 하면서 시장 내 입지를 굳혔단 평가다.\n30일 시장조사업체 카운터포인트리서치가 발표한 보고서에 따르면 지난해 전 세계 스마트폰 판매량 1위는 아이폰16이 차지했다. 이어 아이폰16 프로맥스가 2위, 아이폰16 프로가 3위를 기록하면서 애플이 상위권을 싹쓸이했다.\n연말에 출시된 아이폰17 시리즈 역시 판매 순위에 올랐다. 아이폰17 프로 맥스는 4위, 아이폰17 기본형은 7위를 기록했다.\n이는 전작인 아이폰16의 초기 판매 흐름을 넘어선 성과다. 아이폰17 시리즈의 출시 첫 분기 판매량은 전작 대비 16% 상승했다고 카운터포인트리서치는 밝혔다.\n하르시트 라스토기 리서치 애널리스트는 “애플은 아이폰16을 앞세워 상위 10위권에서 강세를 유지하며 2위와의 격차를 벌렸다”며 “아이폰17은 향상된 화면 주사율, 증가된 RAM, 더 커진 기본 저장 용량 등으로 프로 모델에 근접하며 올해 가장 뛰어난 성과를 보였다”고 평가했다.\n이 같은 판매 확대에 힘입어 애플은 사상 최고 분기 실적을 기록했다. 애플은 29일(현지시간) 회계연도 1분기(작년 10월~12월) 매출이 전년 대비 16% 증가한 1437억6000달러(약 206조원)로 집계됐다고 공시했다. 이는 앞선 최고 분기 매출액인 직전 분기(작년 7~9월·1025억달러)를 넘어선 숫자다.\n실제 아이폰 매출이 확대되면서 실적을 견인했다. 아이폰 매출은 전년 동기 대비 23.3% 늘어난 852억6900만달러로 역대 최고치를 기록했다. 팀 쿡 애플 최고경영자(CEO)는 “아이폰은 전례 없는 수요에 힘입어 역대 최고 분기 실적을 기록했다”고 밝혔다.\n이어 쿡 CEO는 전 세계에서 활성화 상태인 애플 기기가 기존 20억대에서 25억대로 늘었다고 밝혔다.\n반면 삼성전자는 보급형 모델이 판매량 상위 순위에 올랐다. 갤럭시 A16 5G가 5위, 갤럭시 A06 4G는 6위를 차지했다. 플래그십 모델 중에서는 갤럭시 S25 울트라만이 9위에 올라 순위에 포함됐다.\n한편, 한국갤럽의 ‘스마트폰 관련 조사 2012~2025’에 따르면 지난해 우리나라 40대가 주로 사용하는 스마트폰 브랜드에서 애플 아이폰 사용률은 2024년 대비 12%포인트 급증했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 64
    },
    {
        "title": "아이폰17, 中 점유율 21% 돌파…애플, 화웨이 턱밑까지 추격",
        "date": "2026-01-31 11:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=625656",
        "content": "[디지털투데이 AI리포터] 애플 아이폰17이 중국에서 폭발적 인기를 끌며 애플이 역대 최고 실적을 기록했다고 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)가 전했다.\n팀 쿡 애플 CEO는 \"중국에서 역대 최고 아이폰 분기를 기록했다\"며 \"아이폰17 시리즈에 대한 소비자 열기가 주요 원인\"이라고 강조했다. 애플 스토어 방문자 수는 전년 동기 대비 두 자릿수 증가를 기록했으며, 중국 내 방문자 역시 사상 최고치를 경신했다.\n이는 코로나19 이후 소비 심리가 위축된 중국 시장에서 애플의 전략적 성공을 보여주는 대목이다. 시장조사업체 IDC에 따르면 애플은 지난해 4분기 중국에서 1600만대의 아이폰을 출하하며 시장 점유율 21%를 기록했다. 연간 기준으로는 4620만대를 출하해 점유율 16.2%로 1위 화웨이(16.4%)를 바짝 추격했다.\n애플은 중국 시장 공세를 더욱 강화할 예정이다. 최근 티몰(Tmall)에서 아이폰에어 2000위안(약 38만원) 할인 캠페인을 시작했으며, 아이폰16 라인업도 최대 300위안 할인 중이다. 카운터포인트리서치에 따르면 아이폰16은 2025년 전 세계에서 가장 많이 팔린 스마트폰이며, 아이폰17 시리즈는 전작 대비 16% 높은 판매량을 기록했다.",
        "relevance_score": 36
    },
    {
        "title": "팀 쿡 올해 애플의 혁신, 지금까지 본 적 없는 수준 될 것",
        "date": "2026-01-31 11:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=625655",
        "content": "[디지털투데이 추현우 기자] 애플이 2026년을 맞아 대대적인 혁신을 예고했다. 30일(현지시간) IT매체 나인투파이브맥은 팀 쿡 애플 CEO가 투자자 컨퍼런스 콜에서 \"올해 출시될 신제품이 지금까지 본 적 없는 수준의 혁신을 보여줄 것\"이라고 강조했다고 전했다.\n애플은 올해 20개 이상의 신제품을 선보일 계획이며, 그중 '아이폰 폴드'와 '애플 글라스'가 가장 큰 기대를 모으고 있다. 아이폰 폴드는 기존 폴더블폰과 차별화된 크기와 디자인을 갖출 것으로 보이며, 애플 글라스는 2027년 출시를 목표로 개발 중이다. 또한, M6 칩을 탑재한 맥북 프로도 대대적인 업그레이드를 앞두고 있다.\nAI 기술도 핵심이다. 애플은 AI 기반 기능을 강화하며, 시리(Siri)의 성능을 대폭 개선할 예정이다. 팀 쿡은 \"우리의 최고 작업은 이제 막 시작됐다\"며, 올해 애플이 새로운 기술과 제품으로 시장을 선도할 것임을 시사했다.\n한편, 투자은행 JP모건은 애플의 2026년 1분기 실적 발표 후 목표주가를 기존 315달러에서 325달러로 상향 조정했다. JP모건이 당초 애플이 해당 분기 1398억달러 매출을 올릴 것으로 예상했으나, 애플이 1437억달러를 기록하며 기대치를 뛰어넘었다고 전했다.\n특히, 아이폰 매출이 852억7000만달러, 서비스 부문이 300억1000만달러로 각각 시장 전망을 상회했다. 현재 애플 주가는 259달러에 거래 중이며, 연초 대비 4.23% 하락한 상태다.",
        "relevance_score": 26
    },
    {
        "title": "삼성 스마트폰 '전성기' 지났나…사용자 52% 혁신 없는 삼성, 정점 찍었...",
        "date": "2026-01-31 11:32",
        "link": "https://www.g-enews.com/view.php?ud=202601310950343210fbbec65dfb_1",
        "content": "갤럭시 S25 울트라 S펜 축소·카메라 4년 동결에 소비자 \"피로감 극심\"\n애플에 1위 내준 삼성, 점유율 18%로 하락…중국산 '초슬림 폴더블' 공세에 사면초가\n이익률 방어 위해 '안전한 길' 택한 삼성의 딜레마, '기술 격차' 유지 관건\n삼성전자가 주도해 온 안드로이드 스마트폰 시장의 패권이 흔들리고 있다는 분석이 나왔다. 과거 갤럭시 S4 줌이나 갤럭시 A80 등 파격적인 시도로 시장을 선도했던 혁신 DNA 대신 수익성을 고려한 보수적 전략을 취하면서 소비자들의 지지세가 꺾이고 있다는 지적이다.애플에 1위 내준 삼성, 점유율 18%로 하락…중국산 '초슬림 폴더블' 공세에 사면초가\n이익률 방어 위해 '안전한 길' 택한 삼성의 딜레마, '기술 격차' 유지 관건\nIT 전문 매체 안드로이드 오소리티(Android Authority)는 지난 30일(현지시간) 업계 분석가 앤디(Andy)의 보고서를 통해 삼성전자의 시장 지배력과 혁신 정체 문제를 집중 조명했다. 해당 매체가 독자 138명을 대상으로 진행한 설문조사 결과, 응답자의 52%가 \"삼성의 전성기는 지났다\"라고 답해 안드로이드 왕좌를 지켜온 삼성에 강한 경고음을 보냈다.\n혁신 사라진 플래그십…'4세대 동결' 카메라에 소비자 실망\n삼성전자가 최근 보여온 플래그십 라인업의 '안전지향적' 태도가 충성 고객들의 이탈을 부추기고 있다. 안드로이드 오소리티는 삼성이 과거 갤럭시 노트 엣지나 갤럭시 폴드 초기 모델과 같이 경계를 허무는 기기들을 선보였을 때와 달리, 현재는 지나치게 온순한 전략을 펴고 있다고 비판했다.\n실제로 유출된 삼성의 2026년 제품 로드맵에 따르면, 갤럭시 Z 트라이폴드(3단 접이식)와 갤럭시 S25 엣지 공개 이후 연내 새로운 기획이 전무한 실정이다. 특히 최근 출시된 갤럭시 S25 울트라에서 핵심 요소인 S펜(S Pen) 기능 일부를 제거하고, 카메라 성능 역시 4세대 동안 큰 변화 없이 유지하면서 소비자들의 답답함이 커지고 있다.\n업계에서는 삼성이 혁신 속도를 늦춘 배경으로 '이익률 보전'과 '경쟁 부재'를 꼽았다. 설문에 참여한 독자 119명 중 35%는 삼성이 큰 업그레이드를 제공하지 않는 이유로 '이익률 문제'를 선택했으며, 또 다른 35%는 '압도적 경쟁 상대의 부족'을 원인으로 지목했다. 기술적 난도(9%)나 안전 문제(12%)보다 경영상의 판단이 혁신을 가로막고 있다는 해석이다.\n삼성전자가 최근 보여온 플래그십 라인업의 '안전 중심' 태도가 충성 고객의 이탈을 부추기고 있다. 안드로이드 오소리티는 삼성이 과거 갤럭시 노트 엣지나 갤럭시 폴드 초기 모델과 같이 경계를 허무는 기기를 선보였을 때와 달리, 현재는 지나치게 온순한 전략을 펴고 있다고 분석했다.\n혁신 사라진 플래그십…'4세대 동결' 카메라에 소비자 환멸\n실제로 유출된 삼성의 2026년 제품 로드맵에 따르면, 갤럭시 Z 트라이폴드(3단 접이식)와 갤럭시 S25 엣지 공개 이후 올해 남은 기간 새로운 기획이 전무한 상태다. 특히 최근 출시된 갤럭시 S25 울트라에서 핵심 요소인 S펜(S Pen) 기능 일부를 제거하고, 카메라 성능 역시 4세대 동안 큰 변화 없이 유지하면서 소비자들의 답답함이 커지고 있다.\n업계에서는 삼성이 혁신 속도를 늦춘 배경으로 '이익률 보전'과 '경쟁 부재'를 꼽았다. 설문에 참여한 독자 119명 중 35%는 삼성이 큰 업그레이드를 제공하지 않는 이유로 '이익률 문제'를 선택했으며, 또 다른 35%는 '압도적 경쟁 상대의 부족'을 원인으로 지목했다. 기술적 난도(9%)나 안전 문제(12%)보다 경영상의 판단이 혁신을 가로막고 있다는 해석이다.\n폴더블 '도전' vs S라인 '보수'…엇갈린 전략의 명암\n삼성전자는 현재 야심 차게 추진하는 폴더블(접이식) 프로그램과 전통적인 바(Bar) 형태의 플래그십 라인업 사이에서 갈등하고 있다. 매체는 삼성이 소프트웨어 안정성과 원 UI(One UI)의 편의성 측면에서는 여전히 업계 최고 수준의 신뢰를 얻고 있으나, 기기 자체의 흥미 요소는 갈수록 떨어지고 있다고 진단했다.\n시장의 날카로운 지적은 삼성전자의 스마트폰 사업이 현재 중대한 갈림길에 서 있음을 잘 보여준다. 소프트웨어 지원과 생태계 안정성이라는 강력한 무기가 있지만, 하드웨어 혁신의 부재는 장기적으로 브랜드 가치를 갉아먹을 가능성이 크다. 실제로 삼성전자는 오랫동안 글로벌 출하량 1위를 지켜왔으나, 지난해 애플이 점유율 20.1%를 기록하며 왕좌를 넘겨주었다. 삼성의 점유율은 18.0%까지 하락하며 위기감을 더하고 있다.\n이런 상황에서 중국 업체의 공세도 거세다. 화웨이와 샤오미가 초슬림 폴더블폰 시장에서 삼성보다 앞선 두께와 배터리 기술을 선보이며 삼성의 '폴더블 선구자' 이미지를 위협하고 있다. 또한 인도 및 중동아프리카 시장에서는 트랜션(Transsion)과 샤오미가 가성비를 앞세워 삼성 갤럭시 A 시리즈의 점유율을 잠식하는 중이다.\n'갤럭시 AI'로 하드웨어 부재 가리기…소비자 26% \"AI만으론 부족\"\n일부 시장 조사 결과에 따르면, 소비자 중 약 26%는 삼성이 하드웨어 개선 부족을 AI 기능으로만 덮으려 한다는 점을 지적했다. 소프트웨어인 '원 UI'에 대한 신뢰도는 높지만, 기기 자체의 매력이 떨어지면서 기기 교체 주기가 길어지는 현상이 뚜렷하다.\n향후 삼성전자가 갤럭시 Z 트라이폴드와 같은 새로운 형태의 기기로 '퍼스트 무버(First Mover)' 지위를 공고히 할 것인지, 아니면 수익성 위주의 보수적 운영을 지속하며 점진적인 점유율 하락을 겪을 것인지가 관전 포인트다.\n테크 저널리스트 앤디는 \"삼성 폰을 사용하는 것이 여전히 안전한 선택인 것은 맞지만, 더 이상 흥미롭지 않다는 점이 가장 큰 문제\"라며 \"회사가 소비자 비판을 수용해 다시 한번 기술의 경계를 넓히는 결단이 필요한 때\"라고 말했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 67
    },
    {
        "title": "“내 가방 어디 있지?” 고민 끝… 삼성·애플이 제안하는 디지털 일상...",
        "date": "2026-01-31 10:45",
        "link": "https://n.news.naver.com/mnews/article/138/0002216712?sid=105",
        "content": "◆ 삼성전자, AI 성능과 디자인 완성도 높인 ‘갤럭시 북6’ 시리즈 공개\n삼성전자가 성능과 디자인, 인공지능 사용성을 대폭 강화한 AI PC 갤럭시 북6 울트라와 갤럭시 북6 프로를 출시했다. 이번 신제품은 인텔 코어 울트라 프로세서 시리즈 3를 탑재하여 전력 효율을 극대화한 것이 특징. 초당 최고 50조 회 연산이 가능한 신경망처리장치(NPU)를 통해 이미지 편집과 텍스트 변환 등 고사양 AI 작업을 원활하게 지원한다. 특히 디스플레이는 전작 대비 두 배 수준인 최대 1000니트 밝기를 구현하여 야외에서도 선명한 화질을 제공하는 것이 특징이다.\n하드웨어의 내실도 한층 탄탄해졌다. 울트라 모델은 총 6개의 고성능 스피커를 통해 몰입감 넘치는 사운드를 제공한다. 프로 모델은 시리즈 최초로 베이퍼 챔버 발열 제어 시스템을 도입해 장시간 고사양 멀티태스킹 작업 시에도 안정적인 성능을 유지한다. 두께는 전작보다 얇아져 휴대성을 극대화했으면서도, 배터리 성능은 최대 30시간 동영상 재생이 가능할 정도로 강화됐다. 또한 화면 속 텍스트와 이미지를 즉시 분석하는 AI 셀렉트 기능과 갤럭시 기기간 자유로운 파일 공유를 지원하는 에코시스템을 통해 사용자에게 유기적인 디지털 환경을 제공한다.\n◆ 애플, 정밀 탐색 범위와 보안 기능 강화한 ‘에어태그 2세대’ 출시\n애플은 지난 2021년 첫 출시 이후 5년 만에 개선된 2세대 에어태그를 선보이며 위치 추적 기기 시장의 입지를 공고히 했다. 신형 에어태그에는 아이폰 최신 라인업에 탑재된 것과 동일한 2세대 초광대역 칩이 적용되어 탐색 범위와 정확도가 대폭 향상됐다.\n정밀 탐색 기능은 햅틱 피드백과 알림음을 통해 이전 세대보다 최대 50% 더 멀리 떨어진 소지품을 찾을 수 있도록 한다. 내부 설계 변경으로 스피커 음량이 절반가량 커졌다. 특유의 차임 소리를 활용해 가청 거리 역시 두 배 수준으로 확장됐다.\n특히 이번 신제품은 항공사 등 제3자와 위치 정보를 임시로 공유할 수 있는 물품 위치 공유 기능과 연동되어 여행객들의 편의를 돕는다.\n애플은 이를 위해 50개 이상의 글로벌 항공사와 파트너십을 체결했다. 실제 해당 기능을 도입한 항공사에서 수하물 지연 및 분실 사례가 유의미하게 감소하는 성과를 거두기도 했다. 보안 측면에서는 종단간 암호화 기술과 크로스 플랫폼 알림을 통해 원치 않는 추적을 방지한다. 외장에 재활용 플라스틱과 희토류 원소를 적극 활용해 탄소 배출 저감이라는 환경적 가치도 함께 담아냈다.",
        "relevance_score": 37
    },
    {
        "title": "[특별 기획] 새로운 시작은 IT와 함께... 졸업입학 아카데미 시즌 센스있...",
        "date": "2026-01-31 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57957",
        "content": "AI 기능 탑재 제품 선택시 활용성 UP\nA/S 정책 꼼꼼히 따져보는 것이 유리\n[디지털포스트(PC사랑)=PC사랑 편집부] 학생과 대학 졸업 예정자에게 2월은 시작과 끝이 반복되는 달이다. 때문에 1년 중 가장 중요한 달이라고 봐도 무관하다. 학생이라면 그 동안의 노력이 결실을 맺는 순간이며, 대학 졸업 예정자라면 상반기 공채에 본격적으로 임하게 되는 시기다.\n소중한 이들의 새 출발을 응원할 선물에 대한 수요도 함께 증가한다. 과거부터 아카데미 시즌 선물에 대한 트렌드는 조금씩 바뀌어왔다. 예를 들면 과거에는 꽃이 필수적인 선물로 여겨졌지만, 최근에는 꽃 대신 인형으로 대체하는 경우가 늘고 있다.\n하지만 그럼에도 IT 기기는 오랜 기간 인기 선물로 여겨져 왔으며, AI가 강조된 현대 사회에서도 이는 여전히 유효하다.\n기사를 통해 소중한 이에게 선물하기 좋은 센스 있는 IT 제품들을 살펴보자.\n구매 포인트 1. 휴대성이 좋은가?\n새내기 대학생과 사회초년생이라면 대중교통으로 이동하는 경우가 많을 것이다. 때문에 가급적 휴대성이 좋은 IT 기기를 선택하는 것이 좋다. 특히, 노트북의 경우는 가벼운 무게뿐만 아니라 배터리 용량이 얼마나 큰지도 눈여겨 보고 구매하는 걸 추천한다.\n구매 포인트 2. A/S 정책 살펴보기.\n졸업입학 시즌에 구매하는 제품들은 장기간 사용을 염두에 두고 선택하는 경우가 많다. 때문에 사용 중 혹시라도 발생할 수 있는 고장까지 고려해 A/S 정책에 대해 살펴보는 걸 추천한다. 보통 무상 A/S 기간이 지나면 수리비가 상당히 높아지는 만큼 노트북 같은 고가품을 구매할 계획이라면 ‘연장 보증 프로그램’에 가입하는 것도 하나의 방법이다.\n구매 포인트 3. AI 기능 탑재 여부 알아보기\n최근 AI의 중요성이 대두됨에 따라 AI가 적용된 IT 기기가 각광받고 있다. AI 알고리즘을 기반으로 외부 소음을 분석해 보다 효과적인 액티브 노이즈 캔슬링을 제공하는 헤드폰, AI 화질 최적화 기능을 품은 모니터, 코파일럿 +가 적용된 AI 노트북 등이 대표적이다. AI 탑재 IT 기기를 선택하면 보다 쾌적하게 이용할 수 있어 AI 기능의 적용 여부도 눈여겨보는 게 좋다.\n브리츠\nANC1000XL3 블루투스 헤드폰\n브리츠 ANC1000XL3은 감각적이고 세련된 아이보리, 블랙 컬러가 적용된 블루투스 헤드폰이다. 크기는 210x180x80mm, 무게는 286g으로 가벼운 무게와 푹신한 이어패드 덕분에 장시간 착용해도 피로감이 적다.\n또한 폴딩 디자인을 적용해 가방에 쏙 들어가는 뛰어난 휴대성까지 갖췄다. 한편, 이어컵 내부에는 브리츠 사운드 엔지니어가 정교하게 튜닝한 40mm 드라이버 유닛을 탑재하고 있어 풍부한 베이스와 함께 폭넓은 음역대를 구현한다. 이에 다양한 장르의 음악을 선명하게 청취할 수 있다.\n또 배터리는 1,000mAh의 대용량으로 ANC 기능을 활성화할 시 약 50시간, 미사용 시에는 최대 80시간 동안 쉼 없이 재생도 가능하다. 일상의 소음을 지우고 준수한 노이즈 캔슬링 성능을 통해 음악과 게임에 몰입하고 싶은 이들에게 추천할 만한 제품이다.\n브리츠\nW5BT ANC 블루투스 헤드폰\n브리츠 W5BT ANC는 ‘프리미엄’이라는 수식어가 아깝지 않은 성능을 갖춘 블루투스 헤드폰이다. 최신 블루투스 5.4를 기반으로 무선 환경에서도 고음질을 보장하는 LDAC 코덱을 지원해 ‘Hi-Res Audio Wireless’ 인증을 획득했다.\n특히 주목할 점은 -45dB에 달하는 강력한 액티브 노이즈 캔슬링(ANC) 성능이다. 시끄러운 카페나 대중교통에서도 나만의 청음실을 만든 듯한 몰입감을 선사하며, 필요에 따라 주변 소리를 들을 수 있는 엠비언트 모드도 탑재했다.\n탑재된 드라이버 유닛은 고성능의 40mm 다이내믹 드라이버로 전 음역대를 선명하게 표현한다. 내장된 배터리 용량은 670mAh로 ANC를 끈 상태에서 무려 94시간이라는 경이로운 재생 시간을 자랑한다.\n이에 10분 충전으로 10시간 사용이 가능한 고속 충전은 바쁜 현대인에게 안성맞춤이다. 여기에 전용 앱인 ‘브리츠 커넥트’를 통한 EQ 설정과 멀티페어링 기능까지 더해져 사용자 편의성을 극대화했다.\n벤큐\nMA270UP\n올해 초 벤큐가 새롭게 출시한 ‘MA270UP’은 맥북을 더욱 넓은 화면과 시야에서 경험하고 싶은 이들을 위한 27인치(68cm) 모니터다. 맥북에서 표현되는 색감과 화질을 그대로 구현한 맥 전용 고급 라인업으로, ‘MA 시리즈’로 불린다.\nMA270UP은 크기 560.1~445.1x613.8x220.2mm, 무게 8.2kg으로 화면비 16:9에 해상도는 4K UHD(3840x2160)를 지원한다. 주사율은 60Hz, 명암비는 1200:1이며, 178도의 넓은 시야각을 제공하는 IPS 패널을 탑재했다. 여기에 벤큐만의 ‘나노 글로시 패널’을 적용해 타 모니터 대비 진한 블랙 표현과 우수한 대비를 구현, 맥이 지향하는 화면을 그대로 담아낸다.\n또한 ‘맥 컬러 튜닝’ 기술을 적용해 맥의 색상과 높은 일치도를 구현했으며, 색역은 P3 95%, 픽셀 밀도는 163PPI를 지원한다. 이와 함께 시력 보호 기능도 돋보인다. 눈 건강을 고려해 블루라이트를 약 70% 이상 감소시키는 ‘로우 블루라이트’ 모드와 눈에 지속적인 피로를 유발하는 깜빡임을 제거하는 플리커 프리 모드를 지원한다.\n벤큐\n스크린바 헤일로 2\n바늘이 가는 곳에 실이 간다는 속담처럼, 모니터 화면에 있어 스크린바는 모니터에서 뿜어져 나오는 조명으로 인한 눈의 피로도를 줄이는 데 유용하다. 벤큐는 이러한 스크린바 시장의 출발점에 선 기업으로, 세계 최초 모니터 조명을 연구·개발했다.\n그간의 벤큐만의 기술이 집약된 ‘스크린바 헤일로 2’는 듀얼 컬러 LED 광원을 채택했으며, 크기는 50x14.3x10.9cm, 무게는 0.8kg으로 모니터 상단에 위치하기에 적합하다. 또한 조도는 높이 50cm 기준 최대 1000lux이며, 특히 전면 조명은 85x50cm 영역에 500lux를 제공함으로 주변 조도를 조절해 눈에 편안함을 선사한다.\n이 밖에도 위치 감지 센서, 일정 시간(약 3~15분) 후 자동으로 꺼지는 스마트 조명을 내장해 불필요한 전력 소모를 줄이는 기능과 실시간 자동 밝기 조절 기능 등 각종 사용자 편의성을 중점으로 한 기능들을 갖췄다.\n한편, 무선 컨트롤러를 제공해 해당 컨트롤러로 더욱 정교하고 정밀한 조도 조절이 가능하다. 회전 방식의 조작으로 직관적인 사용이 가능하며, 조명 밝기와 색온도 등을 사용자의 데스크 환경에 맞춰 조절할 수 있다. 컨트롤러는 충전 방식으로, 한 번 충전 시 최대 3개월까지 사용할 수 있다.\n삼성전자\n갤럭시탭 S11\n‘갤럭시탭’ 시리즈는 삼성의 대표적인 프리미엄 태블릿PC다. 그중 ‘갤럭시탭 S11’은 전작 대비 더욱 얇고 가벼운 디자인, 한층 강화된 성능을 갖춰 출시된 최신 라인업이다.\n갤럭시탭 S11의 주요 사양을 살펴보면, 본체 크기는 253.8×165.3mm이며 두께는 5.5mm로 매우 슬림하다. 11인치(27.9cm)의 디스플레이는 120Hz 주사율과 2560x1600(WQXGA) 해상도를 지원함으로 몰입감 있는 화면 경험을 제공한다. 무게는 5G 모델 471g, Wi-Fi 모델 469g으로 가볍고 콤팩트한 사이즈로 휴대성이 우수하다.\n또한 8,400mAh의 대용량 배터리를 탑재해 장시간 작업이나 콘텐츠 감상에도 안정적인 사용이 가능하다. 저장공간은 128GB/256GB/512GB 등 다양한 옵션으로 제공되며, microSD 카드로 최대 2TB까지 확장할 수 있다.\n카메라 구성 역시 충실하다. 전면에는 1,200만 화소 초광각 카메라가 내장돼 화상 회의나 영상 촬영에 용이하며, 후면에는 1,300만 화소 초광각 카메라를 적용해 다양한 환경에서의 활용도를 높였다.\nJBL\nTour ONE M3 SMART Tx\n‘JBL Tour ONE M3 SMART Tx’는 ‘트루 어댑티브 노이즈 캔슬링 2.0’이 적용된 덕분에 대중교통의 소음을 획기적으로 줄여주고 오직 콘텐츠에만 제대로 몰입할 수 있도록 돕는다. 길을 걸어다니는 상황에서 유용한 ‘주변 소리 듣기’나 헤드폰 착용 상태로 대화가 가능한 ‘톡쓰루’ 기능도 갖췄다. 블루투스 헤드폰의 본질인 음질에도 집중했다.\n‘Hi-Res 무선’ 인증을 획득한 제품이고 LDAC 코덱을 지원하기 때문에 고음질 음원 감상에도 유리하다. 다른 블루투스 헤드폰과 다르게 터치스크린이 내장된 오디오 트랜스미터 ‘JBL SMART Tx’가 함께 제공된다. 이를 통해 스마트폰을 꺼내지 않고 오디오 트랜스미터의 터치스크린으로 재생 중인 음악을 정지시키거나, 헤드폰의 세부적인 옵션을 직관적으로 조절할 수 있어 편의성이 매우 우수하다. 또한, 오디오 트랜스미터를 통해 3.5mm/USB Type-C 유선 오디오 소스를 무선으로 감상하는 것도 가능하다.\n제닉스\n오비스 모션데스크\n제닉스 오비스 모션데스크는 장시간 앉아 있는 학생·직장인을 겨냥한 높낮이 조절형 전동 책상이다. 화이트가 단일 색상이며 심플·모던한 직사각형 디자인으로 오피스 및 홈 환경에 모두 어울린다.\n상판은 목재, 다리는 메탈 소재를 적용해 내구성을 강화했으며 최대 하중은 80kg이다. 크기는 1400x750mm와 1600x750mm 두 가지로, 사용 환경에 따라 선택 가능하다. 높이 조절 범위는 바닥 기준 70~118cm로 앉은 자세부터 스탠딩 작업까지 대응한다. 책상 높이 조절은 하단 리모컨을 통해 조작할 수 있으며, 자주 쓰는 높이를 저장하는 스마트 메모리 기능을 지원한다.\n한편, 높이 조절 중 장애물 감지 시 자동으로 멈추는 충돌 방지 센서도 탑재됐다. 가성비와 기능성을 동시에 갖춘 제품이다.\n제닉스\nTITAN SB3 사운드바\n게이머들의 감성을 한층 더 끌어올릴 제닉스 TITAN SB3 사운드바는 게이밍에 최적화된 블루투스 스피커다. 세련된 블랙 컬러와 인체공학적인 디자인이 적용됐으며, 크기는 415x103x78mm, 정격 출력은 2.5W+2.5W다. 블루투스 5.3 칩셋이 내장됐으며, 드라이버 유닛은 50.8mm로 2개를 탑재했다.\n또한 스피커 하단에는 진동을 흡수하는 언더 댐핑 패드가 적용돼 불필요한 진동을 효과적으로 억제한다. 이를 통해 책상이나 바닥으로 전달되는 울림을 최소화하고, 소리 왜곡을 줄여 보다 또렷하고 안정적인 사운드를 제공한다.\n특히 FPS 게임을 즐길 경우, 상대의 발자국 소리 방향까지도 명확하게 구분할 수 있어 게임에서의 우위를 확보하는 데 도움을 준다. 이 밖에도 RGB LED 기능을 지원해 레인보우 LED는 물론 5가지 컬러 모드를 제공, 게이밍 환경에 시각적인 즐거움도 더했다.\n캐논\nEOS R6 Mark III\n캐논 EOS R6 Mark III는 약 3,250만 화소의 풀프레임 CMOS 센서를 탑재해 세밀한 디테일을 표현하는 미러리스 카메라다. 기계식 셔터 기준 초당 최대 약 12매, 전자식 셔터 기준 초당 최대 약 40매 고속 연사 촬영이 가능하다. 버퍼 메모리를 확장해 최대 연속 촬영 매수 또한 늘렸다. JPEG 파일 기준 약 330매, RAW 파일도 약 150매까지 연속 촬영할 수 있다.\n중요한 순간을 놓치지 않도록 셔터 버튼을 누르기 직전 셔터 반누름 상태에서 최대 약 20장을 저장하는 사전 연속 촬영 기능을 새롭게 추가했다. 알고리즘이 개선된 바디 내 5축 손떨림 보정(IS) 기능은 통합 제어 시 중심부 최대 8.5스톱, 주변부 7.5스톱까지 보정하며, 대부분의 RF 및 EF 렌즈와 호환된다. 특히, EOS 시스템 미러리스 카메라 최초로 3:2 풀프레임 센서 전체를 활용한 7K 오픈게이트(Open Gate) 기록을 실현한 제품이다.\n삼성전자\nSL-C513W\n삼성전자 SL-C513W는 무선 출력을 지원하는 컬러 레이저 프린터다. 콤팩트한 크기로 다양한 공간에서 간편하게 설치해 사용할 수 있어 효율적인 공간 배치가 가능하다. 400MHz 속도의 CPU와 64MB 메모리를 갖춰 다양한 문서에 대해 빠른 인쇄를 지원한다. 인쇄 속도는 흑백 기준 18ppm(분당 최대 18페이지), 컬러 기준 4ppm(분당 최대 4페이지)이다. 프린트 작업 시 텍스트 및 이미지를 보정한 후 선명하고 또렷하게 출력해 이미지가 포함된 문서를 출력하는 데 적합하다.\nWi-Fi 공유기에 연결하면 손쉽게 노트북이나 스마트폰 등에 등록해 무선으로 출력할 수 있다. 스마트폰에서는 구글 플레이 스토어 및 각 통신사 앱 스토어를 통해 삼성 모바일 프린트 앱을 설치하면 곧바로 사용할 수 있다. 아이폰이나 아이패드 등에서는 에어프린트 기능을 이용해 무선 출력이 가능하다.\n에이서\n아스파이어 라이트 16 AL16-52P-7164\n‘에이서 아스파이어 라이트 16 AL16-52P-7164’는 합리적인 가격으로 만나볼 수 있는 16인치 노트북이다. 시원시원한 사이즈의 디스플레이를 품었고 16:9가 아닌 16:10 비율을 택했기 때문에 문서 작업과 같은 생산성 작업에서도 빛을 발휘한다. 대화면 노트북이지만 1,79kg으로 준수한 휴대성을 갖췄으며, 18.9mm의 얇은 두께를 지녔다. 또 주목할 요소로는 180도 펼쳐지는 힌지가 적용됐다는 것이다. 힌지를 180도 펼칠 수 있기 때문에 팀원과 자료를 함께 확인하거나 클라이언트에게 설명해야 할 상황에서도 빛을 발휘한다.\n핵심 스펙도 탄탄하다. 10코어 12스레드 구성인 인텔 코어 i7-1355U 프로세서를 품어 멀티태스킹 작업도 안정적으로 수행한다. Wi-Fi 6를 품은 덕분에 무선 인터넷 환경에서도 빠른 다운로드가 가능하며, 블루투스 5.1을 지원해 무선 이어폰 연결도 가능하다. 최대 8시간 지속되는 58Wh 배터리를 품었고 별도의 USB 허브 없이 노트북 본체만으로도 다양한 기기에 넉넉하게 연결할 수 있다.\nASUS\nZenbook S16 UM5606\nASUS Zenbook S16 UM5606은 최신 AMD 라이젠 AI 프로세서를 탑재해 최대 50 TOPS의 NPU 성능을 발휘하는 16인치 고성능 Copilot+ PC다. ASUS만의 특허 소재인 ‘세랄루미늄(Ceraluminum)'을 상판에 적용해 세라믹의 우아한 질감과 알루미늄의 견고한 내구성을 동시에 구현했다.\n두께 1.1cm, 무게 1.5kg으로, 16인치 크기임에도 초슬림에 초경량 설계를 자랑한다. 디스플레이는 16인치 3K 120Hz ASUS Lumina OLED를 채택해 압도적인 화질과 생생한 색감을 선사한다. 게다가 78Wh 대용량 배터리를 내장해 최대 23시간 동안 여유롭게 사용할 수 있다.\n기하학적 그릴 디자인과 증기 챔버를 포함한 첨단 쿨링 시스템은 공기 흐름을 최적화해 가벼운 작업 시 25dB 미만의 저소음 환경을 유지한다. 여기에 USB 4, HDMI 2.1, 표준 SD 카드 슬롯 등 다양한 입출력 포트를 갖춰 이동성과 연결성을 완벽하게 양립했다.\n레이저\n데스에더 V4 프로\n‘레이저 데스에더 V4 프로’는 세계적으로 2,000만대 이상 판매된 데스에더 시리즈의 최신 플래그십 게이밍 마우스다. 3년이라는 긴 개발 기간이 소요된 제품인 만큼 많은 부분이 달라졌다. 2.4GHz 무선 동글부터 새롭게 디자인됐다. 안테나 설계 방식을 보다 최적화해 사다리꼴 형태가 아닌 반구 형태이고 ‘레이저 하이퍼스피드 무선 2세대’ 기술이 적용됐다. 이를 통해 평균 지연속도가 0.291ms에 불과하다. 또한, 별도의 동글 추가 구매 없이 기본적으로 동봉되는 구성품만으로 8000Hz의 높은 폴링레이트로 게임을 즐길 수 있다.\n마우스의 소재는 전작과 다르게 지속가능한 소재를 채택함에 따라 보다 더욱 친환경적으로 변했다. 무게는 블랙 컬러가 56g, 화이트 컬러는 57g에 불과하다. 전작보다 10% 가량 무게를 줄였음에도 불구하고 배터리 사용 시간은 150시간으로 대폭 상승했다. 이외에도 ‘레이저 옵티컬 마우스 스위치 4세대’와 ‘레이저 포커스 프로 45K 옵티컬 센서 2세대’가 만나 최상의 게이밍 성능을 발휘한다.\n커세어\n갤리온 100 SD\n‘커세어 갤리온 100 SD’는 풀 사이즈 기계식 키보드와 엘가토 스트림 덱이 하나로 결합된 키보드다. CES 2026에서 처음 공개되어 화제를 모은 제품이며, 커뮤니티에서 오랜 기간 요청 받은 폼 팩터를 현실화했다. 왼쪽은 일반 키보드와 동일하지만, 숫자 키패드가 있어야 할 곳에 스트림 덱 모듈이 위치한다. 12개의 LCD 키, 2개의 다이얼, 그리고 5인치 풀 컬러 디스플레이가 더해진 구성이다. 사용자가 원하는 단축키나 매크로, 프로그램 실행 등을 LCD 키에 할당할 수 있기 때문에 게임부터 생산성 작업 등 매우 큰 사용 시나리오를 제공한다.\n특히, 엘가토 마켓플레이스에서 이미 사전 설정된 세팅을 다운로드하여 사용하는 것도 가능하다. 게이밍 키보드의 본질인 성능에도 집중했다. 최대 8000Hz까지 지원하는 커세어 AXON 하이퍼 폴링 기술을 품어 일반 게이밍 키보드 보다 최대 8배 빠른 신호 전송이 가능하다. 또한, SOCD 기능을 품어 경쟁 게임에서도 쾌적하게 즐길 수 있다.",
        "relevance_score": 43
    },
    {
        "title": "천신만고 끝에 개발 성공한 2nm 엑시노스 2600 탑재 '갤럭시 S26' 아이폰...",
        "date": "2026-01-31 09:54",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541232",
        "content": "[엠투데이 이세민기자] 삼성전자가 세계 최초로 2nm 엑시노스 2600 프로세스를 탑재한 갤럭시 S26, S26+, S26 울트라를 오는 2월 25일 전격 출시한다.\n갤럭시 S26. S26+에는 세계 최초로 10코어 2nm 엑시노스(Exynos) 2600 프로세서를 탑재, 최대 클럭 속도 3.80GHz, 싱글 코어 점수 3400점 이상, 멀티 코어 점수 1만1000점 이상을 달성했다. 또, AMD RDNA 4 아키텍처 기반의 엑스클립스(Xclipse) 960 GPU를 탑재, OpenCL 성능에서 스냅드래곤 X 엘리트를 능가하는 것으로 알려졌다.\n삼성 갤럭시 시리즈는 갤럭시 S25까지 자체 AP인 엑시노스 시리즈 대신 AMD GPU를 탑재한 퀄컴의 스냅드래곤8 엘리트 AP에 의존해 왔다. 엑시노스 시리즈가 원하는 성능과 수율을 확보하지 못해 번번이 양산에 실패했기 때문이다.\n삼성은 각고의 노력 끝에 엑시노스 2600의 성능과 수율을 양산 가능 수준까지 끌어 올렸고 마침내 지난해 말부터 양산을 시작했다.\n내달 25일 공식 출시 예정인 신형 갤럭시 S26 일반 모델과 플러스 모델부터 엑시노스 2600 AP 탑재를 시작한다. 다만 생산제한으로 인해 한국에서만 판매되며, 다른 지역에서는 퀄컴 스냅드래곤 8 엘리트 젠5가 탑재될 예정이다.\n또, 갤럭시 S26 울트라 시리즈에도 모두 4.74GHz의 CPU 클럭 속도를 제공하는 고성능 스냅드래곤 8 엘리트 젠5 AP가 탑재된다.\n갤럭시 S26 일반 및 플러스 모델에 적용될 엑시노스 2600은 전체 물량의 30% 가량을 차지할 것으로 예상된다.\n삼성 엑시노스 2600에는 독자 설계한 ‘Xclipse 960’ GPU가 탑재된다. 이 제품은 AMD RDNA 아키텍처 기반의 ‘Xclipse GPU’ 시리즈로, 자체 테스트 결과 성능이 기존 스냅드래곤 8 엘리트보다 약 20% 뛰어난 것으로 나타났다.\n문제는 시판 가격인데 DRAM 가격 상승으로 인해 신형 갤럭시 S26의 가격 인상도 불가피한 상황이다. 애플이 올 하반기 출시예정인 신형 아이폰 18의 가격 동결을 검토하고 있는 가운데 삼성의 고민도 깊어지고 있다.",
        "relevance_score": 30
    },
    {
        "title": "KB증권, 1월 마지막주 포스코퓨처엠 등 24종목 매수 추천",
        "date": "2026-01-31 09:02",
        "link": "https://www.bigtanews.co.kr/article/view/big202601300011",
        "content": "미래에셋증권, 1월 마지막주 SK하이닉스 등 19종목 매수 추천\n2026-01-31\nKB증권이 1월 마지막주(26~30일) 포스코퓨처엠 등 24종목을 매수 추천했다.\n삼성전기(009150) 025년 4분기 매출 2조9000억원(+16% YoY), 영업이익 2395억원(+108% YoY, 영업이익률 8.3%)으로 컨센서스 소폭 상회. 중일 갈등에 따른 MLCC 반사수혜 기대. IT 부품 업종 Top Pick 관점 유지. 목표주가 37만원과 투자의견 Buy 유지.\nCJ CGV(079160) 2025년 4분기 영업이익은 523억원(OPM 9.0%)으로 컨센서스를 상회할 전망. 2026년 영익이익은 영화 시장의 소폭 반등, 비용 효율화 정책을 가정하여, 1289억원 (OPM 5.4%) 추정. 목표주가를 6500원으로 상향조정하지만 투자의견은 Hold 유지.\n현대모비스(012330) 아틀라스, 24시간 압도적 노동 효율성 확보. 판가 가정 7만달러→32만달러 5배 상향. 2035년 액추에이터 영업이익 13조원 가시권. 현대모비스, 아틀라스 부품의 표준. 목표주가를 75만원으로 50% 상향조정하고 투자의견은 Buy 유지.\n대우건설(047040) 기대 대비 부족한 단기 파이프라인과 실적 불확실성 부담. 2025년 4분기 4분기 매출 2조500억원(-22.5% YoY, +3.1% QoQ), 영업이익 262억원(-78.4% YoY, -53.8% QoQ), 지배주주순이익 -42조2000억원 (적자전환 YoY, 적자지속 QoQ) 기록. 원전 역량이 새로운 파이프라인으로 이어질 수 있는가. 목표주가를 5000원으로 16.3% 상향조정하지만 투자의견은 Hold 유지.\n스튜디오드래곤(253450) 2025년 4분기 영업이익 170억원으로 컨센서스에 부합할 전망. 2026년 작품 수 증가 기대. 영업이익은 445억원(+54.0% YoY) 추정. 콘텐츠 시장 내 점유율 확보 기대. 목표주가 5만3000원과 투자의견 Buy 유지.\nS-Oil(010950) 2025년 4분기 영업이익은 4245억원으로 컨센서스에 부합. 2026년 정제업 강세 지속, 화학은 중국 내수 부양 및 납사 세금 정책에 회복 기대. 2026년 1분기 영업이익 추정치는 3196억→3562억원으로 상향. 목표주가를 9만8000원으로 상향조정하지만 투자의견은 Hold 유지.\n유니드(014830) 1월부터 가성칼륨/염소 가격 급등, 중국 구조조정 -8.4%, 전고체 전해질 투자 성과. 2026년 1분기 영업이익 301억원(+296% QoQ) 2026년 영업이익 1340억원(+53% YoY). 목표주가를 11만5000원으로 상향조정하고 투자의견은 Buy 유지.\n삼성전자(005930) 1분기 추정 영업이익 30조원, 서프라이즈. 엔비디아 ICMS 최대 수혜, 낸드 영업이익 +15배. 목표주가를 24만으로 20% 상향조정하고 투자의견은 Buy 유지.\nLG이노텍(011070) 2025년 4분기 매출 7조6000억원, 영업이익 3247억원(+59% QoQ, +31% YoY, OPM 4.3%)으로 최근 높아진 컨센서스 실적은 일회성 비용 반영으로 하회. 2026년 1분기 영업이익 1744억원 예상(+39% YoY), 2026년 추정 영업이익 8527억원( +28% YoY). 목표주가 35만원과 투자의견 Buy 유지.\n기아(000270) 보스턴 다이내믹스 지분 16.7% 간접 보유. 해당 지분 가치만 21조원으로 추정. 휴머노이드는 자율주행 파운드리 핵심 축. 2030~35년 중 기아 영업이익 두 배 확대. 현대차 그룹 지배구조 순환출자 해소 시 향후 현대모비스 지분가치 재평가될 것. 현대모비스와 더불어 지배구조 개편 수혜. 목표주가를 30만원으로 100% 상향조정하고 투자의견은 Buy 유지.\n엘앤에프(066970) 미국 비중 낮아 양호한 출하 이어질 전망. ESS용 LFP와 로보택시향 출하 등 기대. 목표주가를 18만원으로 5% 하향조정하지만 투자의견은 Buy 유지.\nRFHIC(218410) 전 사업부 호조로 역대 최고 매출 기록. 2025년 4분기 매출 686억원(+78% YoY), 영업이익 111억원(+350% YoY, 영업이익률 16.1%)으로 컨센서스 상회. 코스닥에 상장된, 실적 깡패 방산주. 목표주가를 5만원으로 14% 상향조정하고 투자의견은 Buy 유지.\nLG씨엔에스(064400) 2025년 4분기 매출 1조9400억원(-4.4% YoY), 영업이익 2160억원(+7.9% YoY)으로 컨센서스에 부합. AI 인프라 사업 강세 지속 확인. 금융권 차세대 시스템 구축 본격화. 목표주가 9만원과 투자의견 Buy 유지.\nSK하이닉스(000660) 2025년 4분기 매출 33조원(+37% QoQ, +70% YoY), 영업이익 18조원(+58% QoQ, +123% YoY, OPM 54%)으로 컨센서스를 상회할 전망. 2026년 1분기 영업이익은 전년대비 +3배 증가(+36% QoQ, +228% YoY)한 24조원, 2분기도 전년대비 +3배 증가한 30조원(+23% QoQ, +227% YoY)으로 상반기 어닝 서프라이즈 기대. 메모리 반도체, AI 전략적 핵심 자산으로 격상. 목표주가를 120만원으로 26.3% 상향조정하고 투자의견은 Buy 유지.\n현대글로비스(086280) 현대차그룹 로봇 비전에 깊이 관여. 피지컬 AI 전략의 핵심 축 담당할 것. 현대차 계열사 재평가, 지배구조 변화 촉발. 현대글로비스, 현대모비스: 구조 변화 중심. 보스턴 다이내믹스 지분가치 14조원 반영. 목표주가를 36만원으로 80% 상향조정하고 투자의견은 Buy 유지.\n비에이치(090460) 2025년 4분기 매출 4906억원(+1% YoY), 영업이익 298억원(흑자전환, 영업이익률 6.1%)으로 영업이익 기준 컨센서스 상회할 전망. 폴더블 아이폰 출시와 비용 부담 감소 기대. 2026년 실적은 매출 1조87억원(+6% YoY), 영업이익 1189억원 (+117% YoY, 영업이익률 6.4%) 추정. 목표주가 2만1000원과 투자의견 Buy 유지.\nLS ELECTRIC(010120) 2025년 4분기 잠정 영업이익 1302억원 (+8.6% YoY): 시장 예상을 뛰어넘은 실적. 견조했던 신규 수주, 올해도 더 늘어날 것으로 기대. 목표주가를 67만원으로 3.1% 상향조정하고 투자의견은 Buy 유지.\n코스메카코리아(241710) 2025년 4분기 매출 1647억원(+28.3% 이하 YoY), 영업이익 212억원(+58.9%, OPM 12.9%) 전망. 2026년 매출 7398억원(+18.0%), 영업이익 1012억원 (+20.9%, OPM 13.7%) 전망. 목표주가 10만5000원으로 16.7% 상향조정하고 투자의견은 Buy 유지.\nSK이노베이션(096770) 2025년 4분기 영업이익 2947억원(-50% QoQ, +84% YoY)으로 컨센서스 –8% 하회. 2026년 1분기 연업이익 4108억원(컨센서스 +21%) 2026년 영업이익 1.8조원(+6%) 기대. 목표주가를 12만원으로 11% 상향조정하지만 투자의견은 Hold 유지.\nSK아이이테크놀로지(361610) 2025년 4분기 매출액 418억원(-29% YoY), 영업적자 -757억원(적자지속, 영업이익률 -181%)으로 컨센서스 하회. 신규 수주 확보 여부에 달린 실적 회복. 목표주가 2만4000원과 투자의견 Hold 유지.\n현대모비스(012330) 시장 기대에 부합한 영업이익 달성, 미국 관세는 양 부문 (제조, A/S) 이익 영향 미미. 2030년까지 휴머노이드 양산 로드맵 확고. 투자 부담 크지 않고, 담당 분야 확대 모색. 휴머노이드 부품 최선호주 제시. 목표주가 75만원과 투자의견 Buy 유지.\nLG생활건강(051900) 2025년 4분기 영업이익 -727억원으로 적자전환. 매출액 역성장 + 일회성비용 850억원 반영. 2026년 영업이익 2666억원(+56.2%) 전망. 하반기 턴어라운드 기대. 목표주가 31만원과 투자의견 Hold 유지.\n포스코인터내셔널(047050) 2025년 4분기 영업이익 2655억원으로 컨센서스 9.6% 상회. 2026년 영업이익은 1조3000억원으로 전년 대비 1500억원 개선될 것으로 추정. 목표주가를 7만3000원으로 5.7% 상향조정하고 투자의견은 Buy 유지.\nPOSCO홀딩스(005490) 2025년 4분기 영업이익은 13억원을 기록하며 컨센서스(3948억원)를 대폭 하회. 2026년 영업이익은 최소 1조원 이상 개선. 실적은 상저하고지만, 주가는 아닐 수도. 목표주가를 45만5000원으로 9.6% 상향조정하고 투자의견은 Buy 유지.\nLG에너지솔루션(373220) 2025년 4분기 영업이익은 -1220억원(컨센서스 -615억원)으로 QoQ 적자 전환. 2026 가이던스 영업이익 1.4조원 (OPM 5%) 달성 위해서는 하반기 가동률 회복이 필요. 2026년 ESS 시황 기대 이상일 것. 목표주가를 50만원으로 19% 상향조정하고 투자의견은 Buy 유지.\n삼양식품(003230) 2025년 4분기 매출 6377억원(+33.2% YoY, +0.9% QoQ), 영업이익 1390억원(+58.5% YoY, +6.2% QoQ)으로 영업이익 기준 컨센서스에 부합. 2026년 영업이익 7216억원(+37.7% YoY, 컨센서스 대비 +4.6%) 전망. 목표주가 175만원과 투자의견 Buy 유지.\nLG헬로비전(037560) 2025년 4분기 매출 2995억원, 영업이익 –79억원으로 컨센서스 하회 추정. 자산손상 인식 후 감가상각비 감소 구조로 변화했다는 점은 2026년 실적 개선 포인트. 렌털 사업 매출의 성장이 부각될 것으로 기대. 목표주가를 3100원으로 18% 하향조정하지만 투자의견은 Buy 유지.\nLG화학(051910) 2025년 4분기 영업이익 -4130억원으로 적자전환하며 컨센서스 하회. 2026년 시황 회복을 기대. 2026년 매출액 가이던스는 화학/첨단/생명/팜한농 23조8000억 → 23조원, LG ES 23조7000억 → 27조3000억원. 목표주가 43만원과 투자의견 Buy 유지.\n포스코퓨처엠(003670) 2026년 1분기 양극재 판매는 전분기 대비 반등할 전망. ESS향 LFP에 달린 향후 실적 회복 속도. 2026년 연간 매출 3조15억원(+7% YoY), 영업이익 818억원(+149% YoY, 영업이익률 2.6%) 전망. 목표주가를 28만원으로 4% 상향조정하고 투자의견은 Buy 유지.\n현대차(005380) 일회성 비용에 가려진 펀더멘탈. 향후 수익성 회복은 낙관적. 현대차, 피지컬 AI 생태계의 핵심. 경쟁사 대비 AI개발, 부품공급, 경영판단 모두 우위. 테슬라 미래 가치 본격 흡수 가능한 구간. 글로벌 선도 로보틱스 중 가장 싼 업체. 최선호주. 명확한 로보틱스 비전 집중할 시점. 목표주가 80만원과 투자의견 Buy 유지.",
        "relevance_score": 90
    },
    {
        "title": "아이폰수리 전문 '바이셀폰', 애플 독립수리·정부 안심거래 인증.. 창업...",
        "date": "2026-01-31 08:50",
        "link": "http://www.hortitimes.com/news/articleView.html?idxno=33582",
        "content": "-바이셀폰, 신규 가맹점 20호 점까지 가맹비 면제\n휴대폰 올인원 프랜차이즈 '바이셀폰'이 전국 단위 가맹점 모집을 진행하며 본격적인 네트워크 확장에 나선다고 지난 30일 밝혔다.\n바이셀폰은 이동통신 3사 판매부터 알뜰폰 개통, 아이폰 수리, 중고폰 매입 및 판매까지 전 과정을 원스톱으로 처리하는 멀티샵 모델을 제시하고 있다. 특히 애플(Apple) 독립수리제공업체 승인과 정부 주관 '중고단말 안심거래 인증 사업자' 자격을 동시에 확보하며 사설 수리 및 중고폰 거래 시장의 신뢰도를 높인 것이 특징이다.\n소자본 창업 시장에서의 반응도 구체화되고 있다. 아이폰 수리전문 바이셀폰 측은 “초보 창업자를 위해 마련된 2~4주간의 기술 및 운영 교육 과정은 매장 관리의 진입장벽을 낮췄다. 또한 본사가 직접 마케팅 교육을 지원하여 가맹점의 조기 안착을 돕는 시스템을 구축했다. 소자본 창업이 가능하다는 장점 덕분에 신규 창업뿐만 아니라 기존 판매점 및 수리점 운영자들의 업종 변경 문의가 이어지고 있다”고 밝혔다.\n바이셀폰 관계자는 \"임대료 부담이 적은 군·면 단위 지역에서 아이폰 수리 서비스를 독점으로 제공할 경우, 도심 지역보다 상대적으로 높은 점유율을 기대할 수 있어 해당 지역의 창업 문의가 비중 있게 나타나고 있다\"고 분석했다.\n현재 전국 12호점을 운영 중인 바이셀폰은 브랜드 확장을 위해 20호점까지 선착순으로 가맹비를 면제하는 ‘소자본 창업 프로모션’을 진행 중이다. 상세한 창업 정보는 공식 홈페이지를 통해 확인할 수 있다.\n저작권자 © 월간원예 무단전재 및 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "애플 쓰면 결국 산다…가격 부담에도 불티 난 이유",
        "date": "2026-01-31 07:30",
        "link": "https://n.news.naver.com/mnews/article/277/0005714753?sid=105",
        "content": "파인우븐 키링 6만5000원애플이 여행 시 잃어버린 수화물 찾기에도 도움을 줄 수 있는 신제품 에어태그 2세대를 출시한 가운데, 애플 액세서리의 가격이 다시 주목받고 있다.\n신제품 에어태그 2세대는 개당 가격이 4만9000원이다. 지갑이나 열쇠 등 물품에 부착하는 동전 크기의 단추 모양 기기로, 주변의 다른 애플 기기들과의 교신을 통해 위치 정보를 확인한다. 본품만으로 여행용 가방이나 신발 밑창 등에 넣어서 사용할 수 있다.\n하지만 에어태그를 차 키, 열쇠 등 위치 추적을 원하는 물건에 부착하려면 연결 고리가 필요하다. 애플은 에어태그 케이스에 해당하는 파인우븐 키링을 6만5000원에 판매 중이다. 애플 매장 관계자는 \"키링이 꼭 필요한 것은 아니지만, 자주 잃어버리는 지갑이나 열쇠에 연결하기 위해 많이들 구매한다\"고 말했다.\n에어태그뿐 아니라 애플이 판매하는 액세서리 제품은 전반적으로 높은 가격대를 형성하고 있다. 정품 에어태그와 함께 출시된 워치 스트랩 '브레이드 솔로루프'는 14만5000원, 실리콘·투명·맥세이프 케이스는 7만5000원이다. 아이폰 크로스 바디 스트랩은 8만9000원 가격표가 붙었는데, 아이폰 정품 케이스 아랫단의 구멍으로만 스트랩을 연결할 수 있기 때문에 케이스 동반 구입이 필수다.\n애플 액세서리는 기기 및 서비스와 연동돼 호환성이 높다는 장점이 있다. 비싸도 고객들이 정품을 찾는 이유다. 아이폰 케이스 뒤편에 부착하는 맥세이프형 카드지갑 또한 나의 위치 찾기 등 애플의 서비스와 연동돼 9만원에 가깝다.\n일부 사용자들은 액세서리 가격에 부담을 느끼고 애플 호환이 가능한 중저가 상품을 대체재로 구매하기도 한다. 일례로 온라인 쇼핑몰에서는 에어태그와 비슷한 형태인 스마트태그가 만원대에 판매되고 있으며 맥세이프형 카드지갑을 흉내낸 제품이 1~2만원대에 나와 있다.\n애플의 액세서리 가운데 비싼 가격으로 소비자들의 관심을 샀던 대표적인 제품으로는 2018년 100만원에 달하는 가격표를 달고 출시된 맥 프로용 바퀴 네개가 있다.\n지난해에는 애플이 일본 디자이너 브랜드 이세이 미야케와 협업해 출시한 '아이폰 포켓'이 20~30만원대 가격으로 논란이 되기도 했다. 매트 나바라 SNS 컨설턴트는 BBC와의 인터뷰에서 \"이런 가격 정책은 명품 패션 브랜드나 디자이너와의 협업 세계에서 새로운 것이 아니지만, 애플이 소비자들의 브랜드 충성도 한계를 시험하고 있다고 느끼게 한다\"고 했다.\n전문가들은 애플의 이러한 전략이 기능보다는 독점성과 브랜드 파워를 강화하기 위한 것일 수 있다고 설명한다. 이은희 인하대 소비자학과 명예교수는 \"비싸면 아무나 사지 않기 때문에 애플 제품의 상징성, 브랜드에 대한 로열티를 유도하는 전략\"이라며 \"다만 일부 소비자들은 상징성에 대한 비용이 크다고 생각할 수 있다\"고 설명했다.",
        "relevance_score": 66
    },
    {
        "title": "더 세진 티빙 연합군…이젠 '애플TV 오리지널'도 본다",
        "date": "2026-01-31 07:14",
        "link": "https://www.newsway.co.kr/news/view?ud=2026013015465448227",
        "content": "'Apple TV 패스' 출시···일반 이용권 구매자도 시청 가능'티빙X디즈니+' 이용권자는 구매 불가···\"다양성 추구 위한 것\"시장 경쟁력 강화·수익성 제고에 도움···\"이용자 부담일 수도\"\n31일 업계에 따르면 티빙은 지난 28일부터 오리지널 콘텐츠만 시청할 수 있는 '애플 TV 패스' 이용권을 출시했다. 가격은 월 4400원이다. 단독 구매는 불가능하고 티빙 월간·연간 이용권 또는 티빙X웨이브 이용권을 구독 중인 이용자에 한해 추가 구매할 수 있다.\n다만 이용권 종류에 따라 구매 가능 여부가 다르다. 구매 가능 대상 이용권은 ▲티빙 월간 및 연간 이용권(광고형 스탠다드, 베이직, 스탠다드) ▲티빙X웨이브 이용권(더블 광고형, 슬림, 베이직, 스탠다드)다. 통신사 제휴 이용권 사용자와 '티빙X디즈니+' 결합 이용권, 쿠폰 이용권 이용자는 애플 TV 패스를 구매할 수 없다.\n티빙 관계자는 \"최근 이용자들은 다양성을 추구하고, 애플 TV의 콘텐츠를 좋아하는 이들이 많아 티빙 요금제를 이용하면, 더 합리적인 가격에 사용할 수 있게 하기 위함\"이라며 \"가격적인 메리트 외에도 하나의 앱에서 다양한 서비스를 즐길 수 있는 장점도 있고, 해외 OTT의 경우 채널 등을 추가하는 방식인 애드온(add-on)을 활용하는 사례들이 많다\"고 설명했다.\n당초 애플 TV 브랜드관이 2024년 12월 티빙에 처음 론칭됐을 때는 티빙 프리미엄 이용권 가입자만 애플 TV 오리지널 콘텐츠 시청이 가능했다. 그러나 이번 패스권 도입으로 일반 이용권 이용자들도 별도 결제를 통해 해당 콘텐츠를 시청할 수 있게 됐다.\n일각에서는 티빙 하나의 애플리케이션(앱)에서 다양한 OTT 콘텐츠를 소비할 수 있다는 점이 경쟁력 강화 요소로 작용할 수 있다고 본다. 국내 OTT 시장에서 독보적인 점유율을 유지 중인 넷플릭스에 대항하기 위해 티빙이 이용권 선택지를 넓히는 전략을 선택했다는 것이다.\n현재 OTT 시장 1위는 넷플릭스다. 모바일인덱스 조사 결과 지난해 12월 넷플릭스의 월간활성이용자수(MAU)는 1559만명으로 집계됐다. 그 뒤는 843만명을 기록한 쿠팡플레이가 차지했으며, 같은 기간 티빙은 735만명을 기록했다. 웨이브의 경우 403만명이고, 디즈니플러스는 323만명이다.\n시장 점유율 차이도 확연하다. 지난해 6월 공정거래위원회에 따르면 2024년 국내 OTT 시장에서 넷플릭스는 33.9%를, 티빙과 웨이브는 각 21.1%, 12.4%의 점유율을 보였다. 현재 넷플릭스가 워너브러더스 디스커버리의 스튜디오·스트리밍 부문 인수를 확정하고 작업을 진행하는 점과 최근 한국 콘텐츠에 대한 지속적인 장기 투자 의지까지 내비쳐 시장 경쟁이 더 심화된 상황이다.\n또 애플 TV 패스권은 티빙의 새 수익원 창구가 될 수 있다. 적자 구조를 이어오는 중인 만큼 수익 개선을 위한 돌파구를 지속 마련하고 있기 때문이다. 지난해 3분기 티빙은 매출 2892억원, 순손실 770억원을 기록했다. 전년 동기와 비교해 매출은 8.1% 줄었고, 손실은 26.5% 증가했다.\n반면, 이용권 별도 구매가 이용자에게 부담이 될 수 있다는 우려도 잇따른다. 업계 한 관계자는 \"한 OTT 안에서 여러 콘텐츠를 볼 수 있다는 것은 분명한 장점\"이라며 \"커져가는 넷플릭스의 영향력에 대응하기 위한 방안이 될 수도 있으나 아무리 저렴하다 해도 OTT에 이미 많은 소비를 하고 있는 이용자들의 경우 추가 결제가 부담으로 다가올 수 있다\"고 설명했다.\n관련기사\n뉴스웨이 김세현 기자\nxxian@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 50
    },
    {
        "title": "IT 제조사도 전전긍긍…삼성은 '인상', 애플은 '동결' 왜?[칩플레이션 패...",
        "date": "2026-01-31 07:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013740996?sid=105",
        "content": "삼성, 갤S26 인상 가닥…애플, '생태계 확장' 위해 아이폰18 동결 가능성\n삼성 하드웨어 마진 vs 애플 플랫폼 파워…양사 대응 방식 '극과 극' 될까\n실제로 올 초 출시된 최신 노트북 등의 경우 이전 세대 모델보다 출시가가 수십만원에서 100만원 이상 뛰는 모습까지 보이고 있고, 이른바 '조립형 PC' 등의 가격도 천정부지로 치솟고 있는 상황이다.\n당장 올해 출시될 최신 스마트폰 모델에도 이같은 압박이 고스란히 가해지고 있다. 그럼에도 위기 대응 방식을 두고 업계 양대 산맥인 삼성전자와 애플의 행보가 엇갈리는 양상이다. 삼성전자가 차기작 갤럭시 S26 시리즈의 가격 인상을 기정사실화한 반면, 애플은 아이폰18 시리즈의 가격 동결을 검토하며 정면 돌파를 예고했다.\n삼성전자는 그간 물가 상승 압력에도 불구하고 갤럭시 S시리즈의 기본 모델 가격을 수년째 동결하며 점유율 사수에 주력해 왔다. 그러나 이번에는 상황이 다르다는 것이 업계의 중론이다.\n실제로 노태문 삼성전자 DX부문장(사장)은 이달 초 열린 'CES 2026'에서 \"메모리 등 핵심 부품 가격 상승에 따른 제품 가격 영향은 어떤 형태로든 있을 것\"이라며 가격 인상 필요성을 거론했다.\n스마트폰의 '두뇌'인 모바일 AP(애플리케이션 프로세서) 가격마저 퀄컴의 공급가 인상으로 대당 200달러 수준에 달하면서 하드웨어 판매 수익에 의존하는 삼성전자로서는 더 이상 원가 상승분을 자체 흡수하기 어렵다는 판단을 내린 것으로 풀이된다.\n업계에서는 갤럭시 S26 울트라 등 최상위 모델의 경우 시작 가격이 180만원을 상회할 수 있다는 전망이 나온다. 전작인 갤럭시 S25 울트라의 시작 가격은 169만8400원이었다.\n이미 올해 출시된 '갤럭시 북6 프로' 등 노트북 라인업 가격이 전작 대비 수십만원 폭등한 점도 스마트폰 가격 인상설에 힘을 싣고 있다. 갤럭시 북5 프로의 가격은 176만8000~280만8000원 수준이었으나, 이달 출시된 갤럭시 북6 프로는 260만~351만원 수준으로 가격이 책정됐다.\n반면 애플은 삼성과의 정반대의 전략을 구상 중이라는 관측이 나왔다. 맥루머스 등 외신에 따르면 애플 전문가로 알려진 궈밍치는 애플이 차기 아이폰18 시리즈의 기본 모델 가격을 전작 수준으로 유지할 것이라는 전망을 내놨다.\n부품값 상승이라는 똑같은 악재를 마주하고도 애플이 동결 카드를 꺼내 들 수 있는 배경에는 강력한 '서비스 생태계'가 자리 잡고 있는 것으로 해석된다.\n애플의 전략은 명확하다. 하드웨어에서 손해를 보거나 이익률이 낮아지더라도, 일단 기기를 보급해 사용자를 자사 생태계에 가두는(락인·Lock-in) 것이 장기적으로 유리하다는 계산이다. 특히 올해 애플의 자체 AI 시스템인 '애플 인텔리전스' 기능이 본격 등장할 것으로 예고된 만큼 글로벌 확산을 위해서라도 신규 기기 보급 속도를 최대한 높여야 한다.\n실제로 애플의 실적 지표를 보면 이 같은 자신감의 근거가 드러난다. 애플이 최근 발표한 2026 회계연도 1분기(2025년 10~12월) 실적에 따르면 분기 매출은 전년 대비 16% 증가한 1437억6000만 달러(약 206조원)를 기록하며 사상 최고 기록을 썼다.\n이 가운데 앱스토어, 아이클라우드, 애플 뮤직, 애플 원(Apple One) 등 서비스 부문은 전년 동기 대비 13.9% 성장한 300억1300만 달러를 기록했다. 전체 매출의 약 21%를 책임지며 강력한 '캐시카우' 역할을 하고 있다. 아이폰 매출인 852억6900만 달러에는 아직 못 미치지만 소프트웨어 생태계 만으로도 막대한 이익을 창출하고 있는 셈이다.\n애플은 기기 사용자들이 매달 지불하는 구독 서비스료와 결제 수수료를 통해 수익을 회수하는 생태계 모델을 구축해놓은 상태다. 이에 신작 아이폰 가격을 동결해 시장 점유율을 공격적으로 확대하는 것이 추가적인 이익으로 이어질 수 가능성이 더 크다.\n애플에게 있어 아이폰이나 아이패드, 맥 등은 그 자체로 완제품인 동시에 고(高) 마진 서비스 상품을 팔기 위한 플랫폼 역할까지 할 수 있다. 하드웨어 마진의 영향이 큰 삼성보다 여유 체력도 강할 수밖에 없는 셈이다.\n삼성전자 역시 독자적인 서비스 수익 모델 방안을 강구하고 있지만 갤럭시 제품의 운영체제(OS)가 구글 안드로이드 생태계에 종속된 한계 탓에 애플만큼의 파급력을 내기는 쉽지 않은 상황이다. 결국 삼성은 '초격차 하드웨어' 성능을 앞세워 가격 인상을 정당화하는 방안을 택할 것으로 보인다.\n시장에서는 이번 칩플레이션 국면이 스마트폰을 비롯한 IT 기기 시장 점유율 판도를 뒤흔들 변수가 될 것으로 보고 있다.\n고물가 시대에 가격 인상에 민감해진 소비자들이 가격을 동결한 아이폰 등 애플 제품으로 이동할 수 가능성이 적지 않기 때문이다. 반대로 삼성전자가 최고 사양의 카메라와 AI 기능을 무기로 '제값 받는 프리미엄' 전략을 성공시킨다면 수익성 개선의 전기를 마련할 수도 있다.\n일각에서는 이번 칩플레이션이 IT 기기 업계 전반의 '부익부 빈익빈' 현상을 심화시킬 수 있다는 우려도 나온다. 당장의 '칩 구매력'이 생존을 가를 수 있다는 것이다. 삼성전자나 애플 같은 거대 기업의 경우 최대한 원가 부담을 흡수하고 제품 가격을 올리는 식으로의 대응이 가능하지만, PC·노트북·게임기 등을 제조하는 중소업체들은 아예 폭등한 칩 가격에 짓눌려 고사할 가능성이 있다는 우려다.\n이처럼 부품값 폭등이라는 전례 없는 위기 속에서 삼성전자의 '하드웨어 리더십'과 애플의 '플랫폼 파워'가 격돌하고 있고, 한편에서는 중소업체들이 원가 압박을 이겨내지 못하는 모습까지 보이고 있다. 소비자의 지갑이 어느 쪽으로 열릴 지에 따라 향후 글로벌 IT 제품 시장의 주도권 향방부터 업계 전반의 생존까지 결정될 전망이다．",
        "relevance_score": 127
    }
]