[
    {
        "title": "[오디오 뉴스] 애플 비전 프로, 벌써 신모델 등장…불만 해소될까?",
        "date": "2025-07-13 01:36",
        "link": "https://www.thedailypost.kr/news/articleView.html?idxno=110206",
        "content": "2024년 11월 국내시장에 50만 원이 넘는 가격으로 등장해 주목받은 애플의 AR 헤드셋 '애플 비전 프로'. 새로운 시대를 알리는 제품이었지만, 무거운 무게와 높은 가격, 부족한 앱 등 여러 문제가 지적되어 왔습니다. 그런 비전 프로에 벌써 신모델이 등장할 것이라는 소식이 전해졌습니다.애플 제품 정보에 능통한 블룸버그의 마크 거먼 기자는 새로운 애플 비전 프로가 2025년 하반기에 출시될 예정이라고 전했습니다. 글-영상제작 김정은 기자\n|데일리포스트=김정은 기자| 2024년 11월 국내시장에 50만 원이 넘는 가격으로 등장해 주목받은 애플의 AR 헤드셋 '애플 비전 프로'.\n새로운 시대를 알리는 제품이었지만, 무거운 무게와 높은 가격, 부족한 앱 등 여러 문제가 지적되어 왔습니다. 그런 비전 프로에 벌써 신모델이 등장할 것이라는 소식이 전해졌습니다.\n애플 제품 정보에 능통한 블룸버그의 마크 거먼 기자는 새로운 애플 비전 프로가 2025년 하반기에 출시될 예정이라고 전했습니다.\n신모델에는 현행 M2 칩보다 훨씬 향상된 성능의 칩이 탑재될 것으로 보입니다. 특히 AI 관련 처리를 효율적으로 수행하기 위한 새로운 부품도 탑재될 것으로 알려져 있어 성능 향상이 기대됩니다. 거먼 기자는 최소 두 세대 이상 진화한 'M4' 칩이 내장될 것이라고 언급했습니다.\n가장 큰 불만이었던 '무거운 착용감' 문제도 개선됩니다. 600g이 넘는 무게는 사용자들의 목과 머리에 통증을 유발한다는 지적이 많았는데요. 애플은 무게 자체를 줄이는 대신, 새로운 디자인의 스트랩을 도입해 착용 압박을 줄이는 방안을 개발 중입니다.\n이번 업그레이드는 개인 소비자보다는 기업 고객을 중심으로 비전 프로 생태계를 확장하기 위한 전략으로도 보입니다. 애플은 올해 말 '비전OS 26'을 통해 업무용 환경에 적합한 새로운 기능들을 추가할 예정입니다.\n장기적으로 애플은 무게와 가격을 대폭 낮춘 차세대 모델을 2027년 출시할 계획입니다. '새로운 시대의 서막'으로 불렸지만 숙제를 안고 있던 비전 프로. 첫 업그레이드가 성공적인 반전을 가져올지, 앞으로의 애플 행보에 귀추가 주목됩니다.\n지금까지 데일리포스트였습니다.",
        "relevance_score": 73
    },
    {
        "title": "올해 스마트폰 생산량 1% 감소 전망…인도·베트남만 성장세",
        "date": "2025-07-12 20:44",
        "link": "https://n.news.naver.com/mnews/article/092/0002381780?sid=105",
        "content": "12일 시장조사업체 카운터포인트리서치에 따르면 올해 전세계 스마트폰 생산량은 전년 대비 1% 감소할 것으로 전망된다. 작년에는 중국, 인도, 베트남이 세계 스마트폰 생산량의 90% 이상을 제조했다. 이 중 인도가 가장 높은 성장세를 기록했다.\n올해 중국은 관세 본격적인 영향을 받을 것으로 보이며, 이는 생산량 감소와 더불어 내수 시장 실적 부진으로 이어질 것으로 전망된다.\n아이반 램 카운터포인트 책임연구원은 \"코로나19 팬데믹 이후 전세계 스마트폰 생산 변화가 가속화됐지만, 관세는 부품 공급업체부터 수입·유통업체, 브랜드부터 제조업체에 이르기까지 산업 전반에 걸쳐 타격을 주고 있다\"고 분석했다.\n이어 \"제조사들은 중국을 떠나 다른 국가로 생산 거점을 분산할 수밖에 없는 상황\"이라며 \"가장 큰 수혜국은 성장 잠재력이 큰 인도와, 중국과의 지리적 거리가 가깝고 소비가전 부문에서 발달된 위탁 생산·수출 인프라를 갖춘 베트남\"이라고 언급했다.\n인도는 최대 수혜국으로 자리매김할 전망이다. 애플과 삼성의 수출 수요에 힘입어 인도는 두 자릿수 성장률을 기록하며, 전세계 스마트폰 생산량의 20%를 달성할 것으로 예상된다. 글로벌 제조 및 수출 허브인 베트남 역시 삼성과 모토로라를 중심으로 견조한 성장세를 이어갈 것으로 보인다.\n프라치어 싱 카운터포인트 책임연구원은 \"전통적인 글로벌 전자제품 위탁생산(EMS) 대기업들이 지속적으로 인도에 투자함에 따라 인도의 제조 역량이 크게 향상되어 이제는 더 높은 생산 수요를 충족할 수 있는 수준에 도달했다\"고 설명했다.\n그러면서 \"인도의 제조 생태계 전반이 지속적으로 확장되고 있으며, 생산 수율과 복잡성 측면에서 현지 제조 역량이 지속적으로 개선되고 있다\"며 \"인도 정부 또한 부품 생태계 활성화를 위해 최근 전자부품 제조 지원 정책(ECMS)을 도입해 기업들의 인도 투자와 현지 생산을 장려하고 있다\"고 덧붙였다.\n카운터포인트는 현 상황을 고려할 때 인도가 장기적으로 가장 큰 수혜국이 될 것으로 전망하고 있다. 이 밖의 지역은 스마트폰 생산에서 차지하는 비중이 작고 제한적인 데다 자국 내 스마트폰 수요도 약화됨에 따라 지속적인 하락세를 보일 가능성이 높다.\n닐 샤 카운터포인트 연구위원은 \"애플이 미국 공장에서 아이폰을 생산한다면 아직 모든 조건이 갖춰지지 않았다는 점을 고려할 때 가격이 최소 15~20%, 즉 150~200달러가량 인상될 것으로 예상된다\"며 \"이러한 비용 증가는 주로 인건비, 공장 투자 비용(설비투자비의 감가상각비), 물류비용 차이에서 기인할 것\"이라고 지적했다.\n카운터포인트 측은 \"공급망을 전환하는 것은 하루아침에 이루어질 수 있는 일이 아니다\"라며 \"이는 막대한 노력과 자본, 그리고 시간을 필요로 한다. 중국, 인도, 베트남 등 국가들도 현재의 제조 역량과 생산 능력을 갖추기까지 수십 년의 시간이 걸렸다\"고 꼬집었다.",
        "relevance_score": 25
    },
    {
        "title": "10년 전 포기했던 ‘제품’…“결국 삼성이 해냈다” 전세계 ‘시끌벅적...",
        "date": "2025-07-12 20:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002498572?sid=105",
        "content": "10년 전 포기했던 ‘제품’…“결국 삼성이 해냈다” 전세계 ‘시끌벅적’\n[헤럴드경제= 박영훈 기자] “연내 2번 접는 스마트폰을 출시하겠다”\n드디어 삼성전자의 2번 접는 스마트폰이 나온다. 이미 10년 전부터 개발에 들어가, 제품 완성도 부족과 시장성이 없다는 이유로 포기까지 갔던 제품이다.\n스마트폰 사업을 총괄하는 노태문 삼성전자 사장은 “연내 2번 접는 스마트폰을 출시하겠다”고 공식화했다.\n노 사장은 지난 9일(현지시간) 미국 뉴욕에서 ‘갤럭시 언팩 2025’ 행사 이후 “연말 출시를 목표(2번 접는 스마트폰)로 완성도를 높이고 있다”며 이같이 말했다.\n노 사장의 공식화 이후 외신들도 혁신적인 삼성 제품에 큰 관심을 보이고 있다. 예상 이미지가 잇따라 등장하며 시끌벅적이다\n삼성전자의 2번 접는 스마트폰은 기존 한번 접는 폴더블폰과는 달리 ‘갤럭시 G시리즈’(가칭)로 등장할 것으로 전해진다. 기존 폴더블폰 시리즈인 Z시리즈와 별개의 라인업으로 제품을 선보인다.\n‘갤럭시 G 폴드’는 태블릿PC에 준하는 넓은 화면이 적용되고, 가격도 역대급이 예상된다. 업계에서는 ‘갤럭시 G 폴드’의 출고가를 400만원대로 보고 있다.\n업계에 따르면 삼성의 2번 접는 스마트폰은 화면이 총 세 부분으로 나뉜다. 3면 대화면과 2개 힌지로 구성돼 지그재그 형태로 병풍처럼 접힌다. 삼성 제품에는 사용 가능한 3개 대화면의 연결성을 강화하는 기술이 담겼다. 첫 번째 화면에서 이용하던 운영체제(OS)와 사용자 인터페이스가 폴딩 상태에 따라 두 번째, 세 번째 화면까지 매끄럽게 연결될 수 있도록 했다.\n현재 시장에 나온 2번 접는 스마트폰은 중국 화웨이의 ‘메이트XT’가 유일하다. 메이트XT 가격은 400만원 안팎에 달한다.\n‘메이트 XT’는 화면을 모두 폈을 때의 디스플레이 크기는 10.2인치, 태블릿PC에 버금간다. 한 번 접는 폴더블폰보다 50% 가까이 화면이 크다.\n하지만 내구성이 문제로 지적됐다. 화면 파손 사례가 잇따르면서, 실사용 스마트폰으로 구매하기는 힘들다는 지적까지 나왔다. 수리비도 엄청나다. 화면 교체 비용만 약 150만원에 달한다.\n삼성의 제품은 화웨이 ‘메이트XT’와 비교해 내구성 및 완성도가 뛰어난 것으로 전해졌다.\n기자 프로필\n헤럴드경제 박영훈 기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "[매뉴팩처링월드도쿄] 日 무대에 새긴 K-제조 발자취...시장 공략 승부...",
        "date": "2025-07-12 18:26",
        "link": "https://www.hellot.net/news/article.html?no=103222",
        "content": "제조 미래 여는 교두보 마련하다...산업 현장 패러다임 변화 시작한 日\n‘스마트 제조, 미래 혁신의 꿈’을 가치로 내건 ‘매뉴팩처링 월드 도쿄 2025(Manufacturing World Tokyo 2025)’가 일본 지바현 마쿠하리 멧세에서 성황리에 열렸다. 올해로 37회차를 맞은 이 행사에는 앞선 전시회의 주요 기술이었던 산업·공장 자동화(FA)를 비롯해, 인공지능(AI), 로보틱스, 디지털 트윈(Digital Twin), 머신러닝(Maching Learning), 비전 시스템(Vision System) 등 산업 생태계를 근본적으로 변화시킬 첨단 기술이 한자리에 모였다. 각 분야 거대·혁신·유망 참가업체는 어떤 기술·솔루션으로 참관객의 이목을 사로잡았을지 자세히 조망했다.\n[K-Manufacturing Solutions] 韓 첨단 제조 기술의 향연, 글로벌 산업 대도약 ‘싹’ 틔웠다\n현시점 제조 현장은 복합적인 난제들을 해결하고, 새로운 가치를 창출하는 지능형 시스템으로 거듭나고 있다. 이러한 글로벌 제조 패러다임의 변화 속에서, 세계적인 기술의 경연장인 매뉴팩처링 월드 도쿄는 미래를 향한 혁신 그 자체였다. 특히 한국관에 집결한 70여 개 우리 업체들은 각자의 독창적인 솔루션으로 미래 제조의 청사진을 명확히 제시했다. 그중에서도 국내 제조 산업의 미래를 제시하고, 글로벌 시장에서 두각을 드러낼 세 개 업체의 기술을 경험했다. 그들이 제시하는 차별화된 기술력과 시장 공략 전략을 면밀히 살펴본다.\n< 건일공업 > 초정밀 냉간 단조 자동차 부품\n대구광역시 소재 건일공업는 이 회사는 냉간 단조 기술을 활용해 자동차 핵심 부품을 생산하는 업체다. 이번 전시회에 참가한 약 10여 개 현대자동차그룹 국내 협력사 중 한 곳으로 주목받았다.\n이들의 핵심 기술인 냉간 단조는 금속을 상온 상태에서 6~7단계의 정밀 공정을 거쳐 성형하는 방식이다. 회사는 이 같은 기술력을 기반으로, 초정밀 미세 부품부터 대형 제품에 이르기까지 폭넓은 스펙트럼의 단조품을 생산할 수 있는 역량을 갖췄다.\n구체적으로 현가 장치, 조향 장치, 엔진 밸브 핀, 에어백 특수 형상 부품 등 다양한 용도의 정밀 단조품을 공급하며 기술력을 인정받고 있다. 주력 제품 중 하나인 ‘별 모양 특수 너트’는 전기자동차(EV) 배터리 고정용으로 사용되는 초소형·초정밀 부품이다. 관계자에 따르면, 이 부품은 국내에서 이를 생산할 수 있는 업체가 손에 꼽힐 정도로 높은 기술 난이도를 요구한다.\n또 다른 주력품인 ‘캐리어(Carrier)’는 단조 후 핀 조립까지 완료해, 고객사에 납품하는 복합 솔루션이다. 사측은 여기에 ‘전자식 파킹 브레이크(EPB)’용 핵심 부품을 신제품으로 생산을 시작했다. 올해부터 해당 부품의 조립 공정까지 자체적으로 진행하며 사업 영역을 넓히고 있다.\n안창윤 건일공업 기획실장은 “고객사의 개발 기간을 최대한 단축해, 신속한 공급을 가능케 하는 것이 자사 최대 강점”이라며 “최근 EV 배터리에 탑재되는 특수 부품 생산을 주력 사업으로 전환해, 미래자동차 시대에 발맞춰 나가고 있다”고 말했다.\n< 엠알인프라오토 > 모빌리티 부품\n충청북도 진천군에 본사를 둔 엠알인프라오토는 앞선 건일공업과 같이 현대자동차그룹 국내 협력사의 일원이다. 지난 40년 동안 자동차 부품 개발부터 양산까지 전 과정을 수행했다. 이 과정에서 현대트랜시스·마그나(Magna)·다이낙스(DYNAX) 등 국내외 주요 완성차 및 부품사에 다양한 제품을 공급하며 기술력을 입증했다.\n회사 주력 제품군은 자동차의 기능 및 안전에 필수적인 핵심 부품들로 구성돼 있다. 특히 시트 등받이 각도를 조절하는 리클라이너(Recliner) 부품은 연간 매출 250억 원을 기록하는 당사 핵심 제품이다. 이와 더불어 자동차 제동 장치 주요 부품인 백플레이트(Backplate) 부품은 이탈리아 자동차 제조사 마세라티(Maserati)와 더불어, 미국 EV 제조사에도 적용될 만큼 첨단 기술력을 보증했다.\n또한 변속 기능을 담당하는 트랜스미션(Transmission) 파트 역시 꾸준히 판매되는 주요 아이템이다. 차량 문이나 트렁크를 안전하게 고정하는 내부 걸쇠 부품인 도어 래치(Door Latch) 등 다양한 종류의 엔진 및 도어 파트를 개발 및 양산하고 있다.\n지성구 엠알인프라오토 선임 연구 엔지니어는 “이번 매뉴팩처링 월드 도쿄 전시회는 자동차 전문 박람회가 아니었음에도, 엠알인프라오토에 방문하는 잠재 고객에게 많은 관심을 받았다”며 “자동차 주요 파트에 탑재되는 부품을 지속 고도화해 시장을 선도할 것”이라고 의지를 표명했다.\n< 나라드라이브 > 감속기·커플링 솔루션\n나라드라이브는 약 40년에 달하는 업력을 가진 드라이브 솔루션 업체다. 특히 정밀 유성 감속기와 스마트 커플링을 주력으로 삼고 있다. 지난 10여 년간 일본 소재 전시회에 꾸준히 참가하며 현지 시장에 대한 깊은 이해와 네트워크를 구축해왔다. 이를 바탕으로, 실제 일본 기업에 제품을 성공적으로 납품하며 그 기술력을 인정받았다.\n이번 매뉴팩처링 월드 도쿄 2025에서는 정밀 유성 감속기를 전면에 내세웠다. 특히 NP 시리즈(NP Series)는 고도의 정밀도와 강성을 보유한 솔루션이다. 로봇 팔(Robot Arm), 정밀 이송 장치 등 정확한 위치 제어 및 안정적인 구동이 필수적인 산업용 애플리케이션에 최적화됐다.\n이 시리즈의 주목할 점은 정밀한 기어 설계와 견고한 구조로 백래시(Backlash)를 최소화하고 높은 강성을 확보했다. 이때 백래시는 기어가 맞물리거나 나사가 회전할 때 발생하는 유격을 뜻한다. NP 시리즈는 또한 모터의 회전력을 효율적으로 감속해, 필요한 토크를 정확하게 전달함으로써 시스템의 전반적인 성능과 효율을 향상하는 데 기여한다.\n회사는 이 밖에 고객 요구사항에 최적화된 감속기를 선택할 수 있도록 NPR·NF·NFR·NX·NZ 등으로 시리즈를 세분화했다.\n박찬종 나라드라이브 세일즈 매니저는 “글로벌 시장에서 대만산 제품이 높은 점유율을 보이는 가운데, NP 시리즈는 이들과 동등하거나 그 이상의 품질을 제공하면서도 경쟁력 있는 가격을 통해 차별화를 꾀하고 있다”며 “이는 고품질 감속기 도입을 고려하는 사용자에게 비용 효율적인 대안을 제시한다”고 강조했다.\n그러면서 “이번 전시회 참가는 나라드라이브가 NP 시리즈의 우수성을 적극적으로 알리고, 국내외 정밀 감속기 시장에서 선두 주자로 자리매김하기 위한 중요한 발판이 될 것”이라고 내다봤다.\n< 브랜뉴머시너리 > 롤투롤 코팅 머신\n브랜뉴머시너리는 롤투롤(Roll-to-Roll) 방식의 코팅 머신 기술 업체다. 롤투롤은 연속적인 필름 또는 박막 형태의 기판을 활용해, 다양한 공정을 수행하는 생산 방식이다. 회사는 미국·중국·동남아시아 등으로 롤투롤 기반 장비를 수출하며 글로벌 시장에서 입지를 다지고 있다.\n브랜뉴머시너리의 주력 제품은 이차전지·전기전자 등에 활용되는 기능성 코팅 머신이다. 이 중 윈도우 필름 및 PPF(Paint Protective Film) 필름 코팅 설비가 주목받고 있다. 윈도우 필름 코팅 설비는 자외성(UV)·적외선(IR)·가시광선 등 차단과 겨울철 열 흡수, 여름철 열 유입 차단 등 고도화된 기능을 갖춘 필름이다.\n또 자동차 도장면 보호용으로 사용되는 PPF 필름 코팅 설비는 운행 중 발생하는 흠집이나 돌튐 현상으로부터 차량을 보호한다. 특히 ‘셀프 힐링(Self-healing)’ 코팅 기술을 채택해, 손상 후 필름이 스스로 이전 상태로 복원하는 기능을 구현한다.\n도성진 대표이사에 따르면, 이번 전시회에 참가한 계기 또한 일본 시장에 자사 기계를 본격적으로 납품하고 출시하기 위함이다. 이에 앞서, 일본 주요 업체에는 지난 3년 동안 꾸준히 기술을 공급하며 깊은 신뢰 관계를 구축했다.\n전시회 현장에서는 일본의 한 회사와 차세대 플렉서블 필름(Flexipol film) 솔루션 공급 관련 업무협약(MOU)을 체결하며 소기의 목적을 달성했다. 이는 해당 분야의 연구개발(R&D) 및 시제품 양산을 위한 협력으로, 도 대표는 당사 기술력이 글로벌 첨단 산업의 발전에 기여하고 있음을 보여주는 사례라고 피력했다. 사측은 이 외에도 OEM 방식으로 스웨덴에 제품을 수출한 이력이 있다.\n도성진 대표는 “현재 글로벌 이차전지 시장은 일시적인 둔화 현상인 캐즘(Chasm)을 겪고 있지만, 올해 말 또는 내년에는 경기가 활성화돼 시장이 회복될 것으로 예상하고 있다”며 “이차전지 시장의 전 세계 트렌드가 삼원계(NMC)에서 인산철(LFP)로 소재 변화를 꾀하는 흐름에 발맞춰, 관련 코팅 기술 개발에 주력할 계획”이라고 밝혔다.\n< 아이에스비코리아 > 중량물 이송 솔루션\n아이에스비코리아는 ‘볼 트랜스퍼(Ball Transfer)’ 기술을 원천기술로 한 베어링 솔루션 업체다. 지난 2005년 일본 이구지기콩 제작소(IGUCHI KIKO)가 한국에 투자한 자회사로 출발했다. 이어 지난해 일본 본사의 주식 61%를 한국으로 이전하며 국내 기업으로 거듭났다.\n이후 일본 본사의 60여 년 기술력을 전수받아, 현재 모든 생산을 한국에서 100% 진행하고 있다. 이를 통해 일본·중국·태국 등 해외 각지로 자사 제품을 수출하는 중이다.\n아이에스비코리아 핵심인 볼 트랜스퍼 기술은 볼이 돌출된 형태를 띤다. 이를 통해 중량물을 공기 힘으로 이송시킨다. 단순한 공기 조작만으로 프레스 금형 등 무거운 중량물을 원하는 위치로 정확하게 이송(Centering)·고정(Clamping)한다. 이 기술은 현재 국내외 디스플레이 공정에서 활약 중이다.\n주력 제품은 상향용 ‘ISRK-38형’과 싱글 피스톤 타입 ‘ISRK-50S형’을 강조한다. 이 중 ISRK-50S형은 1미터 기준 최대 1.5~3톤(t) 금형을 들어올리는 볼 트랜스퍼 제품이다.\n다른 한편, 사측은 특히 각 고객사 현장에 최적화된 맞춤형(Customized) 제품을 지속 고도화해 경쟁력을 확보했다. 남용우 대표는 지난 20여 년간 약 1300여 종 이상의 맞춤형 제품을 공급했고, 고객이 원하는 부품이라면 단 한 개라도 만들어낼 수 있다며 자사 철학을 강조했다.\n대표적인 맞춤형 솔루션으로 ‘IKK-H’가 있다. 이 특수 볼 트랜스퍼는 상하 경용으로 설계된 제품으로, 개당 2톤(정지 시 8톤)의 하중을 지지해, 초중량물 이송에 최적화됐다. 지난해 이탈리아 철강회사 공장에 개당 50kg에 달하는 볼 트랜스퍼 600개를 납품하는 등 글로벌 시장에서의 존재감을 확대하고 있다.\n남용우 대표는 “올해 전시회 참가 목적은 볼 트랜스퍼의 종주국인 일본 시장에서 자사 기술의 현주소를 평가받기 위함”이라며 “현재 고강도·고경도·저마모 특성을 내재화한 특수 고성능 제품 개발에도 역량을 집중하고 있다”고 전했다.\n헬로티 최재규 기자 |",
        "relevance_score": 29
    },
    {
        "title": "삼성의 새 운영체제 원UI 8.5: 알아야 할 모든 것",
        "date": "2025-07-12 15:06",
        "link": "https://www.betanews.net/article/view/beta202507120009",
        "content": "삼성 갤럭시 기기를 사용하고 있다면 운영체제 사용자경험인 원UI에 대해서도 잘 알고 있을 것이다\n삼성 원UI 사용자경험은 새 버전이 나올 때마다 끊임없이 발전하고 있는데, 美 IT미디어 샘모바일에 따르면 내년에는 오랫동안 보지 못한 원UI x.5 버전을 만나게 될 가능성이 높다.\n초기 원UI 버전은 출시 후 x.1과 x.5 로 업데이트가 이뤄졌다.\n예들 들면 원UI 1.0이 출시 된 후 기능이 일부 업그레이드 돼 원UI 1.1과 원UI 1.5가 출시되고 다시 기능을 완전히 업그레이드 한 후 원UI 2.0 이 출시되는 순서다.\n하지만 삼성은 어느 순간부터 전략을 변경해 x.5 버전을 x.1.1 업데이트로 대체하기 시작했다.\nx.1.1 업데이트는 폴더블폰과 그 폼팩터의 장점을 활용하는 소프트웨어 기능에 맞춰 최적화됐다.\n하지만 삼성은 차기 운영체제 사용자경험인 원UI 8 부터 다시 x.5 버전을 출시할 움직임이다.\n매체에 따르면 삼성은 원UI 8을 출시한 후 원UI 8.1과 8.1.1을 건너뛰고 바로 원UI 8.5로 이동한다는 이야기다.\n구글 안드로이드16을 기반으로 하는 삼성 원UI 8.5 사용자경험은 내년 1월 출시되는 갤럭시S26 시리즈에 들어갈 전망이다.\n기능 및 변경 사항이 얼마나 많은가에 따라 원UI 8.5가 기존 기기에 얼마나 빨리 적용될지도 결정될 예정이다.\n갤럭시AI 기능이 많이 추가될 경우, 갤럭시S26 발표 후 원UI 8.5 업데이트 까지 최대 두 달이 걸릴 수 있다는것이 매체의 설명이다.\n매체가 예상한 원UI 8.5 업데이트를 받을 수 있는 기기 목록은 아래와 같다.\n갤럭시 S 시리즈\n갤럭시S25\n갤럭시S25 플러스\n갤럭시S25 울트라\n갤럭시S25 엣지\n갤럭시S25 FE\n갤럭시S24 울트라\n갤럭시S24 플러스\n갤럭시S24\n갤럭시S24 FE\n갤럭시S23 울트라\n갤럭시S23 플러스\n갤럭시S23\n갤럭시S23 FE\n갤럭시S22 울트라\n갤럭시S22 플러스\n갤럭시S22\n갤럭시S21 FE\n갤럭시Z 시리즈\n갤럭시Z 폴드7\n갤럭시Z 폴드 스페셜 에디션\n갤럭시Z 폴드6\n갤럭시Z 폴드5\n갤럭시Z 플립7\n갤럭시Z 플립7 FE\n갤럭시Z 플립6\n갤럭시Z 플립5\n갤럭시Z 폴드4\n갤럭시Z 플립4\n갤럭시A 시리즈\n갤럭시A73\n갤럭시A56\n갤럭시A55\n갤럭시A54\n갤럭시A53\n갤럭시A36\n갤럭시A35\n갤럭시A34\n갤럭시A33\n갤럭시A25\n갤럭시A24\n갤럭시A15 (LTE+5G)\n갤럭시A16 (LTE+5G)\n갤럭시A06\n갤럭시 탭 시리즈\n갤럭시탭S10 플러스\n갤럭시탭S10 울트라\n갤럭시탭S10 FE\n갤럭시탭S10 FE 플러스\n갤럭시탭S9 FE 플러스\n갤럭시탭S9 FE\n갤럭시탭S9 울트라(Wi-Fi/5G)\n갤럭시탭S9 플러스 (Wi-Fi/5G)\n갤럭시탭S9 (Wi-Fi/5G)\n갤럭시탭S8 울트라 (Wi-Fi/5G)\n갤럭시탭S8 플러스 (Wi-Fi/5G)\n갤럭시탭S8 (Wi-Fi/5G)\n갤럭시 탭 A9\n갤럭시 탭 A9 플러스\n갤럭시탭S6 라이트(2024)\n갤럭시F 시리즈\n갤럭시F55\n갤럭시F54\n갤럭시F34\n갤럭시F16\n갤럭시F15\n갤럭시F06\n갤럭시M 시리즈\n갤럭시M56\n갤럭시M55s\n갤럭시M55\n갤럭시M54\n갤럭시M34\n갤럭시M53\n갤럭시M33\n갤럭시M16\n갤럭시M15\n갤럭시M06\n갤럭시 X커버 시리즈\n갤럭시 엑스커버 7\n갤럭시 X커버 7 프로\n갤럭시 X커버 6 프로\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 30
    },
    {
        "title": "애플 AI 핵심 임원도 떠난다…애플의 AI 전략은 대실패일까 [홍키자의 빅...",
        "date": "2025-07-12 14:04",
        "link": "https://n.news.naver.com/mnews/article/009/0005523754?sid=101",
        "content": "AI 인재 경쟁이 가속하는 가운데 벌어지는 ‘애플 엑소더스’입니다. 애플의 AI 전략의 핵심인 ‘애플 인텔리전스’가 올해 공개를 넘어 2026년까지 무기한 연기된 것만으로 이미 애플의 미래가 끝난 것일까요? 애플이 영원한 뉴욕증시 시가총액 1위에 앉아있던 영광의 나날은 완벽하게 끝난 것일까요? 현시점에서 AI 사업을 둘러싼 애플의 상황을 짚어보려고 합니다.\n메타는 팡을 영입하기 위해 연간 수천만 달러 규모의 패키지를 제안했다고 알려졌습니다.\n블룸버그는 팡의 이탈을 ‘치열해지는 AI 인재 확보 경쟁’이라고 정리합니다. 메타의 마크 저커버그 최고경영자(CEO)는 최근 공격적으로 AI 인재 영입에 나서고 있거든요. 스케일AI의 알렉산더 왕 창업자, 다니엘 그로스 세이프 수퍼인텔리전스(SSI) 공동 창업자, 냇 프리드먼 깃허브 전 CEO 등이 고액 연봉을 받고 메타로 옮겼다는 내용이 보도됐죠. 챗GPT 개발사인 오픈AI의 위안즈 리 등 연구원 다수도 모셔갑니다.\n이유는 바로 메타가 AI를 회사의 최우선 전략으로 삼고, 지난달 말에 설립을 공언한 초지능연구소(MSL) 때문입니다. 이른바 ‘메타 슈퍼인텔리전스 랩스(Meta Superintelligence Labs, MSL)’입니다. 이 연구소에 유수의 AI 인재들을 모두 채용한 것이고요.\n이 MSL의 목적은 ‘모든 사람이 쓸 수 있는 개인 초지능 개발’입니다. 인간 수준이나 그 이상의 작업 수행이 가능한 AI 개발을 하기 위함입니다. 개인 사용자가 독립적으로 사용할 수 있도록 설계된 컴퓨터를 일컫는 ‘개인 컴퓨팅;을 다시 정의할 수 있을 정도의 혁신 기술을 개발하는 것이 목표입니다.\n저커버그는 “AI 발전 속도가 빨라지면서 초지능 개발이 가시화하고 있다”며 “초지능이야말로 인류에게 새로운 시대의 시작이 될 것”이라고 강조했습니다.\n메타가 블랙홀처럼 인재를 빨아들이고 있는 것과는 별개로 애플에서의 인력 유출이 심각한 게 문제입니다. 단발성이 아니라는 것이죠.\n팡의 부책임자였던 톰 건터도 지난달 애플을 떠났고, 회사의 핵심 인재인 다른 엔지니어들조차 메타나 다른 기업으로 이직을 고려하고 있다는 말이 나옵니다. 애플 실리콘 칩에서 머신러닝 모델을 개발하는 핵심 오픈소스 시스템인 MLX 개발팀 전체가 집단 사직을 검토했다는 소식도 전해질 정도죠.\n이 지연의 주요 원인은 기술적 한계에 있는 것으로 전해집니다. 애플이 처음 시도했던 하이브리드 아키텍처는 기능의 3분의 1이 제대로 작동하지 않았고, 수백 개의 버그가 발생했다고 합니다.\n크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장은 “이것은 애플 제품이 되기에 충분히 안정적이지 않다”고 인정했습니다. 지난 6월 매년 열리는 애플의 세계개발자회의(WWDC)를 맞아 인터뷰에 나섰던 애플의 임원들도 시리가 왜 AI를 제대로 탑재하지 못했는지를 두고 해명하느라 급급했죠.\n월스트리트저널(WSJ)과 크레이그 부사장과의 인터뷰에서는 “데모웨어일 뿐이라는 이야기가 있지만 사실이 아니다. 우리는 연말까지 출시할 수 있을 것으로 생각했다”라며 “하지만 그렇게 하면 고객들이 실망하리라는 것을 깨달았다. 소프트웨어가 용납할 수 없는 오류율을 보였기 때문”이라고 밝혔죠.\n이 답은 ‘데모용 가짜 제품(베이퍼웨어)였느냐’라는 질문에 대한 답이었으니, 꽤 치욕적인 질문을 받은 셈입니다. 있지도 않은 제품을 가지고 블러핑을 한 것이냐고 힐난당한 것이죠.\n애플 내부에서는 AI팀과 스프트웨어 엔지니어링 팀 간의 갈등도 심화했던 것으로 전해지죠. 이런 조직적 혼란은 AI 개발의 효율성을 크게 저해했습니다.\n시리 업그레이드 프로젝트를 맡았던 소프트웨어 책임자 로비 워커는 시리 활성화 명령인 “헤이 시리”에서 “헤이”를 삭제하는 데만 2년이 걸릴 정도로 안일한 방식으로 업무를 처리했죠.\nAI 부문을 총괄했던 존 지아난드레아는 챗GPT 열풍이 일기 시작했던 당시에 “챗GPT 같은 챗봇은 사용자들에 큰 도움이 되지 않을 것”이라고 밝히는 등 대처도 느렸습니다.\n애플은 두 회사에게 자사 클라우드 인프라에서 실행할 수 있는 모델 버전을 훈련해달라고 요청했습니다. 이같은 움직임은 애플이 자체 AI 기술로는 경쟁사를 따라잡기 어렵다는 현실적 판단에서 나온 것으로 보입니다.\n앤트로픽의 클로드 모델은 내부 테스트에서 애플의 자체 모델보다 우수한 성능을 보였다고 알려졌습니다. 테스트 결과 클로드 모델이 시리에 가장 적합했다는 판단이 선 것으로 보입니다. 블룸버그는 애드리언 페리카 애플 M&A 전략 담당 부사장이 앤트로픽과 구체적인 논의를 시작했다고 설명했습니다.\n애플이 AI 개발에서 뒤처진 근본적인 이유는 그동안 애플의 성공을 이끌었던 엄격한 폐쇄성에 있습니다. 다른 기업들이 사용자 데이터를 AI 학습에 적극 활용하는 반면, 애플은 사용자 데이터를 암호화하여 내부 직원조차 접근할 수 없도록 했습니다.\n이에 따라 AI 학습 데이터를 소수의 라이선스 데이터와 합성 데이터에 의존하게 됐죠. 한 애플 임원은 “X의 그록은 사용자 데이터를 모두 활용하기 때문에 계속 발전할 것이다. 애플은 무엇을 기반으로 학습해야 하나”라고 지적했습니다. 애플이 20억대의 애플 활성기기, 즉 하드웨어를 가지고 있지만 거기서 나오는 무궁무진한 데이터를 제대로 AI에 활용도 못 하고 있다는 것입니다.\n당장 하드웨어를 파는 삼성전자와 비교해도 한참 뒤처져있습니다.\n삼성은 갤럭시 AI로 AI폰 시장을 선도하고 있죠. 삼성은 구글과의 파트너십을 통해 제미나이를 통합하고, 온디바이스와 클라우드 AI를 균형 있게 활용했습니다. ‘서클 투 서치 (Circle to Search)’는 스마트폰 화면에 표시된 이미지나 텍스트를 손가락이나 S펜으로 원을 그리거나 강조 표시해 구글 검색을 실행하는 기능입니다. ‘실시간 통역(Live Translate)’도 실제로 유용한 기능이죠.\n실제로 써보면 압니다. 챗GPT가 시리와 글쓰기 도구들에 통합돼있기 때문에, 시리가 대답하려다가 잘 대답하지 못할 것 같으면 바로 챗GPT에게 넘기죠. AI 성능을 어느 수준까지 맞춰가면서 프라이버시도 지키려는(?) 결과가 약이 될 가능성도 있습니다.\n특히 언제까지나 전 세계에 활성화된 20억 대의 아이폰 등 애플 하드웨어가 있다는 점도 잊어서는 안 됩니다. 애플 하드웨어를 쓰는 사람들은 어떤 방식으로든 AI를 탑재하기만 한다면 당장 이용 고객이 되니까요.\n알림을 선별해주거나 글을 쓸 때 도와주는 AI가 이미 나온 AI 서비스에 비해 너무 약해 보이지만, “AI는 사용자가 쉽게 쓸 수 있는 게 먼저”라는 관점에서는 애플 전략이 다소 현실적으로 느껴지기도 합니다.\n그럼에도 애플의 위기는 인정해야 합니다. 애플이 7일 기준 연중 14% 가까운 주가 하락을 맞이한 것도 이같은 총체적인 위기 상황이 반영된 현실입니다.\n중요한 것은 애플이 이런 위기를 어떻게 극복하느냐일 겁니다. 외부 AI 기술 도입을 통해 단기적 격차를 줄이면서도, 장기적으로는 프라이버시와 사용자 경험을 중시하는 애플만의 AI 철학을 구현할 수 있을까요? 애플이 혁신의 리더가 될지, 추격자에 그칠지는 앞으로 2~3년에 달려있습니다.\n‘홍기자의 빅테크’가 테크·플랫폼·경제 이슈를 깊이 있게 해석해드립니다.\n아래 기자 페이지를 구독하시면, 한 차원 다른 콘텐츠가 기다리고 있습니다.",
        "relevance_score": 93
    },
    {
        "title": "갤럭시 Z 폴더블7, 써보자…AI 체험존 연 KT",
        "date": "2025-07-12 14:00",
        "link": "https://n.news.naver.com/mnews/article/648/0000037830?sid=105",
        "content": "이들 체험존은 KT 캐릭터 '민트라온'이 상상하는 세상이 갤럭시 Z 폴더블7을 열며 현실로 펼쳐진다는 콘셉트로 꾸며졌다. 특히 셀피와 AI 이미지 생성 등 MZ세대의 자기표현 문화를 반영해, AI 기술을 자연스럽게 체험할 수 있는 콘텐츠로 구성했다.\n대표 콘텐츠인 '새로운 나를 펼치다' 코너에서는 갤럭시 Z 폴더블7으로 셀피를 촬영하면, AI가 얼굴 윤곽과 표정을 분석해 10종의 캐릭터 중 어울리는 이미지를 매칭해준다. 생성된 이미지는 저장하거나 포토 어시스트 기능으로 포토존 배경과 합성해 '나만의 캐릭터 이미지'를 만들 수 있다.\n지난 5월 KT AI 체험존에서 높은 인기를 끌었던 드림에이아이스튜디오도 다시 선보인다. 셀피를 촬영하고 간단한 미래 설문을 완료하면 AI가 이를 분석해 꿈꾸는 미래 모습을 시각화된 이미지로 제공한다.\n오성민 KT 영업·채널본부장 상무는 \"트렌드에 맞춘 새 단말 AI 체험으로 무더운 여름 즐거움을 제공하고자 준비했다\"며 \"앞으로도 다양한 AI 체험을 제공하려고 한다\"고 했다.\n크래프톤 펍지, '배그'로 빌리빌리 월드 참가\n현지 시각으로 오는 13일까지 사흘간 진행하는 이번 행사는 중국 동영상 플랫폼인 빌리빌리가 주최하는 종합 콘텐츠 페스티벌이다. 지난해 기준 누적 관람자수 25만명, 전시장 규모는 17만제곱미터(㎡)에 달했다. 올해는 전시면적을 25만㎡로 확대해 게임, 애니메이션, 코스프레, 캐릭터 상품 등 다양한 콘텐츠를 선보인다.\n크래프톤 펍지 스튜디오는 행사 기간 상하이 국가컨벤션센터 내 3A07 부스에서 다양한 체험 프로그램을 운영한다. 부스를 방문해 펍지 플레이어 인증을 완료한 유저에게 한정판 열쇠고리와 지코인(G-Coin) 패키지를 주고, 중국 배틀그라운드 e스포츠 선수 17게이밍의 '쇼우', 포앵그리맨의 '갓브이', 페트리코 로드의 '엑스레프트' 등이 참여해 유저와 현장에서 대결을 펼치는 등 팬들과 직접 소통할 예정이다.\n또 현장에서는 톱다운 전술 슈팅 게임 블라인드스팟의 데모 플레이도 가능하다. 크래프톤 관계자는 \"이번 빌리빌리 월드 참가를 기회로 신작 블라인드스팟 체험과 배틀그라운드 IP의 확장된 브랜드 경험을 전달하고, 팬들과 교감을 강화할 예정\"이라고 전했다.\n한컴, 투이컨설팅과 AI 공동 사업 협력\n이번 MOU는 급변하는 산업 구조와 디지털 전환에 대한 요구가 커지는 상황에서 각 사의 강점을 결합해 실질적인 시너지를 창출하기 위해 마련됐다. 특히 AI 도입이 활발히 이루어지는 금융 및 공공 부문에서 새로운 성장 기회를 모색하며 협력 범위를 확대할 방침이다.\n협약에 따라 한컴과 투이컨설팅은 AI 기반 공동 사업을 추진하고 각 산업에 특화된 컨설팅과 맞춤형 AI 모델을 교환하기로 했다. 아울러 세미나, 콘퍼런스, 마케팅 등 다양한 활동도 공동으로 전개해 디지털 혁신을 가속할 예정이다.\n투이컨설팅은 1996년 설립 이후 디지털 전략 수립, 프로젝트 관리(PMO), 정보보안, 데이터 컨설팅 등 500건 이상의 프로젝트를 수행한 컨설팅 기업이다. 금융과 공공 산업에 대한 이해와 풍부한 현장 경험을 바탕으로 디지털 전환과 AI 혁신 전략 분야에서 경쟁력을 갖추고 있다.\n한컴은 최근 고도화된 문서 기술과 AI를 결합해 사업 구조를 고도화하고 있다. 또한 공공과 금융 시장을 포함해 여러 산업에서 AI 활용을 확대하고 있다. 이번 협약으로 맞춤형 프로젝트 경험을 늘리고, 투이컨설팅과의 협력을 통해 시장 내 입지를 더욱 강화할 계획이다.\n장승현 한컴 AI사업본부장은 \"디지털 혁신의 중요성이 점차 커지는 가운데 업계 전문성과 실무 경험을 갖춘 투이컨설팅과 협업을 바탕으로 AI 기반 비즈니스에서 구체적인 성과를 기대한다\"며 \"앞으로도 다양한 파트너십을 통해 AI 기술이 산업 현장에 안정적으로 확산될 수 있도록 노력하겠다\"고 말했다.\nLG CNS, 코히어와 1110억 파라미터 LLM 개발\n양사가 개발한 이번 LLM은 한국어, 영어, 일본어, 중국어, 히브리어, 페르시아어 등 23개 언어를 지원하고 모델 압축 기술을 이용해 2장의 그래픽처리장치(GPU)만으로 구동이 가능하다. 일반적으로 파라미터 1000억개 이상의 LLM은 최소 4장의 GPU가 필요하다.\n또한 자체 테스트 결과 추론 능력 검증 대표 벤치마크 테스트인 '매스(Math)500'과 'AIME 2024' 영역에서 한국어, 영어 모두 GPT-4o, GPT4.1, 클로드 3.7 소넷 등 글로벌 LLM보다 높은 점수를 기록했다. Math500은 대학 수준 이상의 수학문제 500개로 구성된 테스트로 AI가 얼마나 논리적으로 문제를 풀 수 있는지를, AIME 2024는 미국의 수학 경시대회 문제를 활용해 AI의 수학적 추론 능력을 평가한다.\nLG CNS는 LLM을 온프레미스(내부 구축형) 방식으로 제공해 고객사들이 민감한 데이터의 외부 유출 없이도 자체 인프라 내에서 안전하게 처리할 수 있도록 할 계획이다.\n김태훈 LG CNS AI클라우드사업부장(전무)는 \"차별화된 AI 역량과 경쟁력을 바탕으로 고객사 비즈니스에 특화된 에이전틱 AI 서비스를 제공하고 AI 전환(AX)을 선도하는 최고의 파트너가 되겠다\"고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "[시사이슈] 비트코인, 아마존 시가총액 일시 추월…이젠 애플이 다음 목...",
        "date": "2025-07-12 11:02",
        "link": "https://www.mediafine.co.kr/news/articleView.html?idxno=69869",
        "content": "[미디어파인 시사이슈] 세계 최대 암호화폐 비트코인이 시가총액 기준으로 아마존을 잠시 앞지르며 또 한 번 주목을 받고 있다. 이제 시장의 관심은 비트코인이 세계적인 기술 기업 애플의 시가총액을 추월할 수 있을지에 쏠리고 있다.\n12일(현지시간) 암호화폐 데이터 제공업체 코인게코(CoinGecko)에 따르면, 비트코인의 시가총액은 이날 오전 한때 약 2조 3,600억 달러에 도달하며 아마존을 상회했다. 이는 비트코인이 사상 최고가인 118,667달러를 기록하면서 가능해진 결과다.\n비트코인은 과거에도 시가총액 기준으로 세계 상위 5대 자산에 이름을 올린 바 있으며, 최근 상승세를 기반으로 다음 목표는 시가총액 3조 1,600억 달러를 기록 중인 애플이 될 것이라는 전망이 나오고 있다.\n업계에 따르면, 비트코인이 애플의 시가총액을 추월하기 위해서는 약 15만 9,000달러까지 상승해야 한다. 이는 현재 가치에서 약 34% 이상의 추가 상승이 필요한 수준이다. 단, 애플의 주가가 유지된다는 가정 하에 가능한 수치다.\n한편, 현재 시가총액 기준 세계에서 가장 가치 있는 기업은 AI 반도체 시장을 선도하는 엔비디아다. 엔비디아는 최근 시가총액 4조 달러를 돌파하며 마이크로소프트(3.7조 달러)와 애플을 제치고 정상을 차지했다.\n비트코인은 기업뿐 아니라 자산 시장 전체에서도 입지를 넓히고 있다. 시가총액 기준으로 금(22조 6천억 달러)은 여전히 가장 가치 있는 자산으로 꼽히지만, 일부 전문가들은 비트코인이 금까지도 추월할 수 있다는 전망을 내놓고 있다.\n암호화폐 투자 기업 갤럭시 디지털의 CEO 마이크 노보그라츠는 “앞으로 10년 안에 비트코인이 금보다 더 선호되는 자산이 될 것”이라며 “특히 젊은 세대는 금보다 디지털 자산에 더 큰 매력을 느낀다”고 밝혔다.\n비트코인의 행보는 이제 단순한 가격 변동을 넘어, 글로벌 자산시장 내 경쟁 구도와도 직결되고 있다. 향후 시가총액 경쟁에서 어떤 위치를 차지할지 시장의 이목이 집중되고 있다.\n※ 본 기사는 정보 제공을 위한 것으로, 투자 권유나 조언이 아닙니다. 모든 투자 판단과 책임은 투자자 본인에게 있으며, 본지는 이에 따른 손실에 대해 어떠한 책임도 지지 않습니다. 감당할 수 없는 금액으로의 투자는 피하시기 바랍니다.",
        "relevance_score": 28
    },
    {
        "title": "갤럭시Z폴드7이 400만 원?…‘트럼프 관세’ 부과시 美서 가격 인상 우려",
        "date": "2025-07-12 10:50",
        "link": "https://n.news.naver.com/mnews/article/021/0002722176?sid=101",
        "content": "갤럭시Z폴드7이 400만 원?…‘트럼프 관세’ 부과시 美서 가격 인상 우려\n삼성전자가 최신 폴더블폰인 갤럭시 Z 플립7·폴드7을 출시한 가운데, 미국 도널드 트럼프 정부의 관세 정책이 글로벌 흥행의 핵심 변수로 작용할 수 있다는 관측이 나온다. 트럼프 대통령이 수입산 반도체, 스마트폰 등 품목별 관세 부과를 예고한 만큼 관세를 반영할 경우 자칫 미국에서 갤럭시 Z 폴드7 판매 가격이 최대 400만 원 이상이 될 수 있다는 우려가 나오고 있기 때문이다. 삼성전자는 관세 환경에 맞춰 공급망을 탄력적으로 조정할 가능성을 시사했다.\n11일 업계에 따르면 삼성전자가 책정한 갤럭시 Z 폴드7 출고가(미국 기준)는 1999.99달러(256GB·약 275만 원)~2419.99달러(1TB·332만 원)다. 현재 스마트폰 관세율은 0%다. 미국 정부가 발효 예정인 상호관세에는 반도체, 스마트폰 등을 예외 항목으로 두고 있어 다음 달 1일 관세가 발효되더라도 스마트폰 품목 관세에는 변화가 없다. 하지만 트럼프 대통령은 지난 5월 말 “6월 말부터 미국으로 수입되는 모든 스마트폰에 대해 최소 25% 관세를 부과하겠다”고 밝힌 바 있다. 이대로 향후 관세 부과가 이뤄지면 갤럭시 Z 폴드7 출고가는 최대 415만 원까지 치솟는다.\n미국 스마트폰 시장은 출하량 비중뿐 아니라 플래그십 모델 판매가 집중되는 곳이다. 수익성과 브랜드 경쟁력을 좌우하는 핵심 시장인 셈이다. 이 시장에서 스마트폰 가격 인상으로 소비자들의 최신 스마트폰 구매가 줄어들면 기업 매출에도 타격을 입는다.\n이러한 영향에 애플 주가도 지난 4월 트럼프 대통령의 상호관세 발표 후 한때 급락하는 일이 있었다. 미국 내 아이폰 가격이 30~40% 올라 최신 모델 출고가가 300만 원이 될 수 있다는 우려가 나왔기 때문이다.\n현재 삼성전자는 플래그십 스마트폰을 한국, 베트남, 인도 등 여러 거점에서 생산하고 있다. 베트남의 경우 삼성 스마트폰 전체 생산량의 50~60%를 차지할 정도로 비중이 큰 것으로 알려졌다. 삼성전자는 생산 거점인 베트남, 인도, 인도네시아, 브라질 등 국가별 관세 정책 등에 따라 유연하게 대응하겠다는 입장이다. 노태문 삼성전자 사장은 “(삼성전자의) 글로벌 오퍼레이션 역량은 어떤 기업보다 강하다. 생산과 공급 측면에서 안정적인 공급망을 유지할 것”이라 밝혔다.\n기자 프로필\n현장의 소식을 왜곡 없이 독자들에게 생생하게 전달할 수 있도록 최선을 다하겠습니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, KBO 올스타전에서 갤럭시Z폴드·플립7 체험존 운영",
        "date": "2025-07-12 10:30",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=434286",
        "content": "[중앙이코노미뉴스 이상민] 삼성전자는 11일부터 12일까지 대전 한화생명 이글스 파크에서 ‘2025 KBO 리그 올스타전’과 연계해 갤럭시 신제품 체험존을 운영한다. 야구 팬들은 폴더블 신제품의 더 얇고 가벼워진 디자인, 강력한 카메라, 갤럭시 AI, 스마트싱스 등을 체험 공간에서 KBO 리그 올스타전과 함께 더욱 즐겁게 경험할 수 있다.\n이번 체험존은 올스타전을 방문한 야구 팬들이 몰입감 있게 즐길 수 있도록 야구장의 베이스라인과 더그아웃을 모티브로 꾸며 현장감을 극대화했다. 3개의 베이스와 홈을 활용해 갤럭시 Z 폴드7, 갤럭시 Z 플립7, 갤럭시 워치8 시리즈, 스마트싱스 체험존으로 구성해 실제 야구 경기를 하는 것과 같은 동선을 구현했다. 관람객들은 1~2루의 갤럭시 Z 폴드7을 형상화한 대형 스크린에서 좋아하는 구단의 경기 하이라이트 영상과 함께 야구 유니폼을 입고 기념 사진을 남길 수 있다. 야구 소품 또는 자신의 스마트폰과 비교해 초슬림∙초경량 폴더블폰인 갤럭시 Z 폴드7의 가벼운 무게를 직접 경험하고, 2억 화소 카메라로 원하는 사진을 촬영한 후 선명한 화질로 확대하는 체험도 즐길 수 있다.\n2~3루 갤럭시 Z 플립7 체험존에서는 셀피를 촬영한 뒤 1030세대가 즐겨 쓰는 '생성형 편집' 기능을 활용해 개성 있는 사진을 만들 수 있다. 또한, 관람객들은 갤럭시 Z 플립7의 더 커진 커버 디스플레이 활용성을 경험하고 제품 색상 정보를 활용한 간단한 게임도 즐길 수 있다. 마지막 홈 베이스에서는 갤럭시 워치8 시리즈로 맞춤 러닝 코칭 프로그램을 경험하고, 손가락을 센서에 접촉해 항산화 점수를 파악하는 등 업그레이드된 헬스케어 기능 체험을 할 수 있다. 갤럭시 스마트폰으로 가전을 원격 제어하는 스마트싱스 경험도 체험할 수 있다.\n12일 올스타전 당일 진행되는 팬사인회 참가자들은 갤럭시 Z 플립7을 활용해 구단별 마스코트와 '승리요정 셀피'를 촬영하는 이벤트에 참여할 수 있다. 원하는 구단의 마스코트와 사진을 찍은 뒤 퀵쉐어 기능을 통해 사진을 받을 수 있다.\n장소연 삼성전자 한국총괄 부사장은 \"이번 갤럭시 신제품의 얇고 가벼운 디자인과 생산성을 높여주는 갤럭시 AI 기능을 KBO 올스타전에서 더 재미 있게 즐길 수 있도록 체험 공간을 마련했다\"며, \"올스타전을 시작으로 야구 팬들과 함께 교감할 수 있는 다양한 야구 마케팅을 준비해 선보이겠다\"고 말했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 두 번 접는 폰 연내 출시…삼성 부품사 수익 기대",
        "date": "2025-07-12 10:30",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=434303",
        "content": "[중앙이코노미뉴스 이상민] 삼성전자가 연말 출시를 목표로 두 번 접는 폴더블폰을 선보이며, 관련 부품을 공급하는 삼성 부품사들의 수익 증대가 예상된다. 새로운 스마트폰은 고가 정책을 유지할 것으로 보이며, 부품사들은 고가 부품을 공급하며 수익성을 높일 수 있다. 트라이폴드폰은 업계에서 '갤럭시 G폴드'라는 가칭으로 불리고 있다.\n삼성전자는 기존 갤럭시 Z플립·폴드 시리즈와 함께 새로운 폴더블폰 라인업을 구축하면서, 삼성전기와 삼성디스플레이 등 부품사들에게 긍정적인 영향을 미칠 것으로 보인다. 특히 트라이폴드폰은 400만원을 넘는 초프리미엄 스마트폰으로 예상되며, 탑재되는 부품 또한 고가일 수밖에 없다.\n디스플레이의 경우 10인치 올레드(OLED)가 탑재될 예정인데, 갤럭시 Z폴드7의 8인치 메인 디스플레이보다 2인치 더 크다. 삼성디스플레이는 고가의 올레드 패널을 판매할 수 있는 기회를 얻게 됐다. 10인치는 태블릿 PC에 버금가는 초대형 화면이라 패널 판매가도 높아진다. 삼성디스플레이는 내달 중 트라이폴드폰용 올레드 패널 양산에 착수할 가능성이 제기되고 있다.\n카메라 모듈을 공급하는 삼성전기도 수혜를 기대하고 있다. 트라이폴드폰에는 현재까지 가장 화질이 좋은 2억 화소의 카메라 모듈이 탑재될 것으로 보인다. 2억 화소 카메라 모듈은 사람의 눈과 비슷한 수준의 화질을 구현할 수 있어 고부가 제품으로 꼽힌다. 삼성전기는 갤럭시 Z폴드7에도 2억 화소 카메라 모듈을 공급했는데, 이번에 트라이폴드폰까지 공급처에 포함되면 수익성이 더욱 커질 수 있다.\n삼성전기는 현재 2억 화소 카메라 모듈을 생산 중이며 재고도 일부 확보 중이어서, 곧바로 트라이폴드폰용 카메라 모듈을 양산할 수 있다. 만약 트라이폴드폰에 삼성전자의 모바일 애플리케이션프로세서(AP)인 '엑시노스 2500'이 탑재되면 삼성전기의 '실리콘 커패시터'도 공급할 수 있다. 이 제품은 전력 공급 안정성을 높이고 발열을 줄이는 역할을 하는데 엑시노스 2500에 처음 적용됐다.\n삼성전기는 실리콘 커패시터를 미래 먹거리로 삼고 있어 공급처 확대에 따라 실적에도 기여할 전망이다. 하지만 트라이폴드폰이 400만원을 넘는 고가로 출시될 경우 대중적인 인기를 끌지는 미지수다. 일각에서는 예상 출하량이 20만 대에 불과해 부품사의 매출이 크게 확대될지 지켜봐야 한다는 의견도 있다.\n업계 관계자는 \"부품사로서 스마트폰 라인업 확대는 분명 호재\"라며 \"다만 새 제품의 흥행 여부에 따라 수익 규모도 달라질 수 있다\"고 전했다.",
        "relevance_score": 42
    },
    {
        "title": "삼성전자, 'KBO 올스타전'서 '갤럭시 Z 폴드7·Z 플립7' 체험존 오픈",
        "date": "2025-07-12 10:30",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=269728",
        "content": "[더퍼블릭=조두희 기자]삼성전자가 11일부터 12일까지 대전 한화생명 이글스파크에서 ‘2025 KBO 리그 올스타전’과 연계해 갤럭시 신제품 체험존을 운영한다고 밝혔다.\n이번 체험존은 올스타전을 방문한 야구팬들이 몰입감 있게 즐길 수 있도록 야구장의 베이스라인과 더그아웃을 모티브로 꾸며 현장감을 극대화했다.\n3개의 베이스와 홈을 활용해 ▲갤럭시 Z 폴드7 ▲갤럭시 Z 플립7 ▲갤럭시 워치8 시리즈 ▲스마트싱스 체험존으로 구성해 실제 야구 경기를 하는 것과 같은 동선을 구현했다.\n먼저, 관람객들은 1~2루의 ‘갤럭시 Z 폴드7’을 형상화한 대형 스크린에서 좋아하는 구단의 경기 하이라이트 영상과 함께 야구 유니폼을 입고 기념사진을 남길 수 있다.\n초슬림·초경량 폴더블폰인 ‘갤럭시 Z 폴드7’의 가벼운 무게를 직접 체험하고, 2억 화소 카메라로 원하는 사진을 촬영한 후 선명한 화질로 확대해볼 수도 있다.\n2~3루 ‘갤럭시 Z 플립7’ 체험존에서는 셀피를 촬영한 뒤 1030세대가 즐겨 쓰는 ‘생성형 편집’ 기능을 활용해 개성 있는 사진을 완성할 수 있다. ‘갤럭시 Z 플립7’의 더 커진 커버 디스플레이 활용성을 체험해보고, 제품 색상 정보를 활용한 간단한 게임도 즐길 수 있다.\n마지막 홈 베이스에서는 ‘갤럭시 워치8 시리즈’로 맞춤 러닝 코칭 프로그램을 경험하고, 손가락을 센서에 접촉해 항산화 점수를 파악해보는 등 업그레이드된 헬스케어 기능을 체험할 수 있다. 또한 갤럭시 스마트폰으로 가전을 원격 제어하는 스마트싱스 경험도 체험할 수 있다.\n12일 올스타전 당일 진행되는 팬사인회 참가자들은 갤럭시 Z 플립7을 활용해 구단별 마스코트와 ‘승리요정 셀피’를 촬영하는 이벤트도 참여할 수 있다. 참가자들은 원하는 구단의 마스코트와 사진을 찍은 뒤 퀵쉐어 기능을 통해 사진을 전달받을 수 있다.\n삼성전자 한국총괄 장소연 부사장은 “이번 갤럭시 신제품의 얇고 가벼운 디자인과 생산성을 높여주는 갤럭시 AI 기능을 KBO 올스타전에서 더 재밌게 즐길 수 있도록 체험 공간을 마련했다”며, “올스타전을 시작으로 야구팬들과 함께 교감할 수 있는 야구 마케팅을 준비해 선보이겠다”고 전했다.\n더퍼블릭 / 조두희 기자 cdh4322@naver.com",
        "relevance_score": 40
    },
    {
        "title": "박용인 삼성전자 사장, 엑시노스 2600 개발 준비 중",
        "date": "2025-07-12 10:30",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=434302",
        "content": "[중앙이코노미뉴스 이상민] 박용인 삼성전자 시스템 LSI 사장은 엑시노스 2500에 이은 엑시노스 2600 개발을 차근차근 준비 중이라고 밝혔다.\n이는 서울 강남구 코엑스에서 열린 미래 공학인재 양성을 위한 멘토링 행사 '한국공학한림원 영 페스티벌'에 앞서 취재진과 만나 한 말이다.\n엑시노스는 삼성전자의 모바일 애플리케이션 프로세서(AP)로, 스마트폰에 탑재되어 '두뇌' 역할을 한다.\n삼성전자는 출시한 폴더블 스마트폰 '갤럭시 Z 플립 7'에 엑시노스 2500을 전량 탑재했다.\n엑시노스 2500은 삼성전자 시스템 LSI 사업부가 설계하고 파운드리 사업부가 최첨단 게이트올어라운드(GAA) 3㎚(나노미터) 공정으로 생산했다.\n엑시노스가 삼성 폴더블폰에 탑재된 것은 이번이 처음이다.\n앞서 S25 시리즈에 넣으려 했으나 수율 문제 등으로 무산됐다.\n박 사장은 엑시노스 2600이 내년 초 출시될 것으로 예상되는 갤럭시 S26 시리즈에 탑재될 가능성에 대해 \"고객사 소관\"이라며 말을 아꼈다.\n올해 초 삼성 글로벌리서치 산하 경영진단실이 착수한 시스템LSI 사업부 경영 진단과 관련해서는 \"아직 (결과를) 기다리고 있다\"며 \"(연말 조직 개편 등은) 예단하기 어렵다\"고 했다.\n키워드\n#삼성전자",
        "relevance_score": 30
    },
    {
        "title": "중앙대, 차세대 OLED 발광 기술 도약 이끈다",
        "date": "2025-07-12 10:14",
        "link": "https://www.naeil.com/news/read/554488?ref=naver",
        "content": "중앙대, 차세대 OLED 발광 기술 도약 이끈다\n첨단소재공학과 김재민 교수\n중앙대학교(총장 박상규)는 첨단소재공학과 김재민 교수 연구팀이 차세대 OLED 발광 기술인 ‘인광체 감광형 형광(PSF) OLED’의 효율과 수명을 동시에 향상시키는 새로운 전략을 개발했다고 11일 밝혔다.\n기존 1-3세대 OLED의 발광층은 호스트와 발광체의 두 소재로 구성돼 있다. 반면 인광체 감광형 형광은 호스트, 인광 감광체, 형광 발광체의 3성분 혼합구조를 가지며 고효율과 장수명을 동시에 구현할 수 있어 차세대 OLED 발광 기술로 각광받고 있다.\nPSF OLED의 효율과 수명을 극대화하기 위해서는 최종 발광체의 ‘삼중항 여기자(Triplet Exciton)의 형성을 억제하는 것이 핵심이다. 특히 최종 발광체에서의 트랩 재결합(결함에 갇힌 전하가 반대 전하와 만나며 재결합) 현상은 발광효율을 떨어뜨리고 소자의 수명을 단축시키는 주요 원인으로 꼽힌다.\n삼중항 여기자는 OLED에서 빛이 발생하는 과정에서 생성되는 여기자는 단일항과 삼중항 상태로 나뉜다. 형광 물질은 단일항 상태의 여기자에서 방출되는 빛만을 활용하고, 삼중항 상태의 여기자는 에너지 손실로 이어진다. 인광 물질은 삼중항 상태의 여기자를 활용해 빛을 방출할 수 있게 하여 더 높은 에너지 효율을 얻는다.\n기존 제시된 전략은 정공 트랩(정공이 소재 내부 결함에 갇혀 이동하지 못하는 현상) 억제에는 효과적이었지만 최종 발광체의 소재 설계 폭이 제한적이고, 인광 감광체와 n-type 호스트 간 복합체 형성으로 오히려 소자의 성능과 수명이 저하되는 한계가 있었다.\n김 교수 연구팀은 높은 영구 쌍극자 모멘트(분자 내 전하가 비대칭적으로 분포해 발생하는 전기적 극성)를 가진 감광체를 활용한 새로운 전략을 제시했다. 높은 PDM을 가진 감광체는 강한 쿨롱 상호작용을 통해 최종 발광체로의 정공 트랩을 억제함으로써 기존 대비 우수한 발광효율과 긴 구동 수명을 달성했다.\n연구팀은 여기자 감쇠 모델링, charge to photon 모델링, 임피던스 분석 등 다양한 실험과 물리 모델링을 통해 효과를 과학적으로 검증했다. 이를 통해 PSF OLED의 이해도를 높였으며, 발광효율과 구동 수명을 동시에 향상시킬 실질적인 해법을 제시했다.\n이번 연구는 김재민 교수 연구팀과 성균관대 이준엽 교수 연구팀이 공동으로 수행했다. 성균관대 신동진 박사과정생이 제1저자를 맡았고, 김 교수와 이 교수가 교신 저자로 참여했다. 이번 연구 결과는 재료과학 분야의 세계적인 국제학술지 ‘Materials Today’에 게재됐다. 또 연구의 파급력을 인정받아 IMID 2024 학회에서 ‘UDC 혁신연구상’을 수상했다.\n김 교수는 “이번 연구를 통해 4세대 OLED 발광 기술의 성능 개선 전략을 개발하고 그 효과를 정량적으로 해석할 수 있는 분석법을 정립했다”면서 “OLED 기술이 끊임없이 진화하고 있는 가운데 차세대 발광 기술 고도화에 활용될 수 있을 것”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "KB증권, 7월 둘째주 삼양식품 등 28종목 매수 추천",
        "date": "2025-07-12 08:12",
        "link": "https://www.bigtanews.co.kr/article/view/big202507110021",
        "content": "미래에셋증권, 7월 둘째주 현대건설 등 13종목 매수 추천\n2025-07-12\nKB증권이 7월 둘째주(07~11일) 삼양식품 등 28종목을 매수 추천했다.\nGKL(114090) 2분기 매출 1018억원(+3.0% YoY, -7.3% QoQ), 영업이익 142억원(+7.6% YoY, -29.5% QoQ, 영업이익률 14.0%)으로 영업이익 기준 컨센서스 하회 전망. 중국인 단체관광객 무비자 입국 허용 시 지리적 이점에 따른 수혜 기대. 마카오 카지노 업황 회복에 따른 낙수효과 기대. 목표주가를 2만원으로 33.3% 상향조정하고 투자의견은 Buy 유지.\n강원랜드(035250) 2분기 매출 3521억원(+4.2% YoY, -3.9% QoQ), 영업이익 808억원(+9.3% YoY, +8.8% QoQ, 영업이익률 22.9%)으로 영업이익 기준 컨센서스 상회할 전망. 9월 K-HIT 프로젝트 마스터 플랜 발표. 폐광기금 취소 소송 3심 결과 기대. 목표주가를 2만4000원으로 20.0% 상향조정하고 투자의견 Buy 유지.\n삼양식품(003230) 2분기 매출 5340억원(+25.8% YoY, +1.0% QoQ), 영업이익 1197억원(+33.8% YoY, -10.7% QoQ)으로 영업이익 기준 컨센서스 하회할 전망. 예상보다 더 큰 공급능력 확대 효과. 목표주가를 150만원으로 20.0% 상향조저하고 투자의견은 Buy 유지.\nKT&G (033780) 2분기 매출 1조5223억원(+6.9% YoY, +2.1% QoQ), 영업이익 3406억원(+5.8% YoY, +19.3% QoQ)으로 영업이익 기준 컨센서스 부합할 전망. 민생지원금 지급으로 국내 궐련 판매량 증가 기대. 목표주가를 16만원으로 6.7% 상향조정하고 투자의견은 Buy 유지.\n넷마블(251270) 2분기 매출 7296억원(-6.7% YoY, +16.9% QoQ), 영업이익 749억원(-32.6% YoY, +50.7% QoQ, 영업이익률 10.3%)으로 영업이익 기준 컨센서스 상회할 전망. 신작의 연속 흥행이 필요. 유동성 리스크는 여전히 존재. 목표주가를 5만7000원으로 18.8% 상향조정하지만 투자의견은 Hold 유지.\nLG전자(066570) 2분기 MS(TV) 실적 부진 영향으로 매출 20조7000억원(-4.4% YoY), 영업이익 6391억원(-46.6% YoY, OPM 3.1%)으로 영업이익 기준 컨센서스 크게 하회. 2025년 추정 영업이익 2조8000억원, -17% YoY. 2025년 매출 89조원(+1.3% YoY), 영업이익 2.83조원(-17.3% YoY, OPM 3.2%) 예상. 목표주가 9만원과 투자의견 Buy 유지.\n기아(000270) 악재 노출 이후 밸류에이션 매력 부각. 2분기 영업이익 3조원(-15.9% YoY) 예상. 관세 부과로 컨센서스 하회 전망. 목표주가 13만원과 투자의견 Buy 유지.\nHL만도(204320) 관세 영향 아직 본격화되지 않았을 것. 2분기 영업이익 1047억원(+16.8% YoY) 예상. 미주, 인도 등 매출액 성장이 견인할 것. 목표주가 4만5000원과 투자의견 Buy 유지.\n한국타이어앤테크놀로지(161390) 관세를 누를 수 있는 힘. 2분기 영업이익 4077억원(-2.9% YoY)으로 컨센서스 하회할 전망. 목표주가 6만2000원으로 10.7% 상향조정하고 투자의견 Buy 유지.\n한화생명(088350) 규제 완화에 대한 기대감 존재. 주요 지표 개선 필요성 존재. 2분기 순이익 1215억원으로 컨센서스 36.6% 하회 전망. 목표주가를 3500원으로 32.1% 상향조정하지만 투자의견은 Hold 유지.\n현대글로비스(086280) 관세 폭풍을 피할 자동차 속 물류업체. 2분기 영업이익 5190억원(+18.1% YoY)으로 컨센서스 1.5% 상회 전망. 목표주가 18만원과 투자의견 Buy 유지.\n삼성생명(032830) 양호한 실적이지만 가이던스 대비로는 부진. 2분기 지배주주순이익 6989억원(-6.4% YoY) 기록. 목표주가를 15만원으로 36.4% 상향조정하고 투자의견은 Buy 유지.\n한온시스템(018880) 친환경차 관련 수요 호조에도 관세 부담 반영해 영업이익 전망치 하향. 2분기 영업이익 273억원(-61.9% YoY)으로 컨센서스 32.4% 하회할 것. 목표주가를 3500원으로 5.4% 하향조정하고 투자의견 Hold 유지.\n삼성화재(000810) 차별화된 지표는 차별화된 Valuation의 근거. 2분기 지배주주순이익 6315억원으로 컨센서스를 7.1% 상회. 목표주가를 52만5000원으로 9.4% 상향조정하고 투자의견은 Buy 유지.\n현대해상(001450) 규제완화 기대감 존재, 보험손익 등 실적 모멘텀은 부진. 2분기 별도기준 순이익 2159억원으로 컨센서스 25.7% 하회 전망. 목표주가를 3만원으로 20.0% 상향조정하지만 투자의견 Hold 유지.\n넥센타이어(002350) 부담스러운 미국 관세. 2분기 영업이익 386억원(-38.6% YoY) 예상. 관세 부담에 컨센서스 26.6% 하회할 것. 목표주가를 6800원으로 6.8% 하향조정하고 투자의견은 Hold로 하향.\n현대제철(004020) 감산의 효과가 나타나기 시작할 것. 2분기 판매량 증가에도 불구 컨센서스 하회 예상. 목표주가를 4만2000원으로 상향조정하고 투자의견은 Buy 유지.\n현대차(005380) 이익 전망 하향하고 목표주가를 올린 이유: 단기 이익전망 하향 불가피하지만 악재(관세) 노출 이후 밸류에이션 매력에 주목. 2분기 영업이익 3조6000억원(-16.5% YoY)으로 컨센서스 1.6% 하회 예상. 관세, 재고 증가 등이 이익 감소 요인. 목표주가 27만원으로 3.8% 상향, 투자의견 Buy 유지.\nPOSCO홀딩스(005490) Valuation 매력도 높은 구간. 2분기 컨센서스 9% 하회 예상. 목표주가를 39만원으로 상향조정하고 투자의견은 Buy 유지.\nDB손해보험(005830) 보험손익 악화 반영, 그럼에도 불구하고 ROE는 22.8%. 2분기 별도기준 순이익 4399억원으로 컨센서스를 0.7% 상회. 목표주가를 15만원으로 25.0% 상향조정하고 투자의견은 Buy 유지.\n현대모비스(012330) 모듈/부품 사업의 수익성 개선 기대. 2분기 영업이익 7969억원(+25.3% YoY)으로 컨센서스 2.6% 하회 할 것. 목표주가 36만원과 투자의견 Buy 유지.\n한국전력(015760) 2분기 영업이익 2조6000억원(+109.6% YoY): 우호적 외부변수에 힘입은 실적 개선세 지속. 전기요금 인상이 주가 상향의 관건이 될 것. 목표주가를 3만8000원으로 상향조정하지만 투자의견은 Hold로 하향.\n파라다이스(034230) 2분기 매출 2913억원(+6.6% YoY, +2.8% QoQ), 영업이익은 371억원 (+16.0% YoY, -35.2% QoQ, 영업이익률 12.7%)으로 영업이익 기준 컨센서스 부합할 전망. 중국인 단체관광객 무비자 입국 허용 시 지리적 이점에 따른 수혜 기대. 마카오 카지노 업황 회복에 따른 낙수효과 기대. 목표주가를 2만원으로 42.9% 상향조정하고 투자의견 Buy 유지.\n하이브(352820) 2분기 매출 7209억원(+12.6% YoY, +44.0% QoQ), 영업이익은 717억원 (+40.9% YoY, +231.7% QoQ, 영업이익률 9.9%)으로 영업이익 기준 컨센서스 하회할 전망. 2026년 BTS 완전체의 본격적인 활동 시작. 목표주가 37만원과 투자의견 Buy 유지.\n카카오(035720) 2분기 매출 1조9606억원(-2.2% YoY, +5.2% QoQ), 영업이익 1268억원(-5.4% YoY, +20.3% QoQ, 영업이익률 6.5%)으로 컨센서스에 부합할 전망. 카카오톡 ‘발견’ 영역, 트래픽 확장의 기폭제. 한국형 슈퍼 AI 에이전트 플랫폼 탄생 기대, 新 정부 AI 정책 최대 수혜. 목표주가를 8만원으로 +45.5% 상향조정하고 투자의견은 Buy 유지.\n한미약품(128940) 2분기 매출 3820억원(+1.0% YoY, -2.3% QoQ), 영업이익은 572억원(-1.5% YoY, -3.0% QoQ, OPM 15.0%)으로 컨센서스 소폭 하회. 국내 첫 비만신약에 대한 기대와 중장기 R&D 성장동력이 될 LA-TRIA / UCN2. 제약/바이오 업종 Top Pick 의견을 유지. 목표주가를 36만원으로 9.1% 상향조정하고 투자의견 Buy 유지.\nLS ELECTRIC(010120) 2분기 매출 1조3000억원(+14.3% YoY, +25.4% QoQ), 영업이익 1167억원(+6.4% YoY, +33.7% QoQ), 지배주주 순이익은 659억원(+2.9% YoY, -5.7% QoQ) 예상. 2025년 영업이익 1167억원(+6.4% YoY): 미국 데이터센터향 물량 증가로 매출액 확대. 미국을 중심으로 한 데이터센터 추가 수주 및 내수 시장에서의 정책 수혜 기대. 목표주가를 32만원으로 28.0% 상향조정하고 투자의견은 Buy 유지.\nHD현대일렉트릭(267260) 2분기 예상 영업이익 2146억원(+2.2% YoY): 매출 인식시점 변경에 따른 계절성 효과. 당분간 견조하게 유지될 업황과 점진적인 capa 확대로 수주잔고 확보 기대. 목표주가를 53만원으로 12.7% 상향조정하고 투자의견은 Buy 유지.\nNAVER(035420) 2분기 매출 2조9119억원(+11.5% YoY, +4.5% QoQ), 영업이익 5223억원(+10.5% YoY, +3.4% QoQ, 영업이익률 17.9%)으로 영업이익 기준 컨센서스 부합할 전망. 커머스 : 경기 회복 + 아이템 확장 + Take-rate 인상 효과. 소버린 AI : 한국형 LLM의 선봉장. 목표주가를 31만원으로 19.2% 상향조정하고 투자의견은 Buy 유지.\n삼성전자(005930) 2분기 HBM 일회성 비용 반영, 파운드리 적자 및 환율 하락 등으로 매출 74조원, 영업이익 4조6000억원 (-31% QoQ, -56% YoY, OPM 6.2%)으로 컨센서스 하회. 3분기 추정 영업이익 7조8000억원, +70% QoQ. 하반기 불확실성 완화될 전망. 2025년 매출 312조원(+4% YoY), 영업이익 28조원(-14% YoY, OPM 9.0%) 예상. 목표주가 8만2000원과 투자의견 Buy 유지.\nSBS(034120) 2분기 영업이익 34억원으로 컨센서스에 대체로 부합. OTT향 매출액 우상향 전망. 하반기 콘텐츠 성과 회복으로 광고 수요 반등 기대. 목표주가를 2만9000원으로 16% 상향조정하고 투자의견은 Buy 유지.\nGS건설(006360) 2분기 매출 3조3000억원(+0.0% YoY, +7.6% QoQ), 영업이익 1047억원(+11.7% YoY, +48.7% QoQ)으로 컨센서스에 부합할 전망. 2025년 상반기 분양 4237세대에 불과. 약한 재무구조와 높은 미착공 PF의 우려를 덜어줄 빠른 의사결정이 필요. 목표주가를 2만6500원으로 15.2% 상향조정하고 투자의견은 Buy 유지.\n카카오게임즈(293490) 2분기 매출 1168억원(-23.6% YoY, -4.9% QoQ), 영업적자 119억원(적자전환 YoY, 적자지속 QoQ, 영업이익률 –10.2%)으로 영업이익 기준 컨센서스에 부합할 전망. 2025년 4분기 크로노 오디세이와 프로젝트 Q에 거는 기대감. PC/콘솔로 플랫폼 확장 : 4분기 흑자전환에 이어 2026년에는 PC/콘솔로 플랫폼 확장이 보다 본격적으로 이뤄질 전망. 목표주가 1만7000원과 투자의견 Hold 유지.\n비에이치(090460) 2분기 매출 3893억원(-17% YoY), 영업이익 82억원(-74% YoY, 영업이익률 2.1%)으로컨센서스를 하회할 것으로 예상. 2026년 실적 반등 전망, 태블릿/노트북의 OLED 패널 채용 확대로 IT OLED 흑자전환 전망. 2025년 매출액 1조7900억원(+2% YoY), 영업이익 430억원(-51% YoY, 영업이익률 2.4%) 추정. IT OLED 저조한 가동률로 인해 당분간 수익성 부진 불가피. 목표주가를 1만7000원으로 –19% 하향조정하지만 투자의견은 Buy 유지.\n솔브레인(357780) 2분기 매출 2560억원(+22.2% QoQ, +18.4% YoY), 영업이익 439억원(+21.8% QoQ, -4.0% YoY, OPM 17.2%) 예상. 프리커서와 CMP슬러리 확대. 파운드리와 3D DRAM에서도 기회가 존재. 목표주가 24만원과 투자의견 Buy 유지.\n대우건설(047040) 2분기 매출 2조1800억원(-22.8% YoY, +4.9% QoQ), 영업이익 965억원 (-7.9% YoY, -36.2% QoQ)을 컨센서스에 부합할 전망. 2025년 상반기 주택분양 약 6400세대, 상반기 신규수주 3조8000억원. 현실적인 공급대책과 함께 회사의 재무구조와 원가율 개선 동반 필요. 목표주가 4300원과 투자의견 Hold 유지.",
        "relevance_score": 117
    },
    {
        "title": "기로에 선 애플, 금융이 아닌 성장 전략 필요",
        "date": "2025-07-12 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=89222",
        "content": "[더구루=홍성일 기자] 인공지능(AI)의 등장으로 테크 업계에 지각변동이 일어나고 있는 가운데 스마트폰 시대를 이끌었던 애플이 중대한 기로에 섰다는 분석이 나왔다. 애플이 그동안 금융 전략을 앞세워 몸값을 높여왔지만, 앞으로 생존을 위해서는 성장 전략이 필요하다는 분석이다.\n[더구루=홍성일 기자] 인공지능(AI)의 등장으로 테크 업계에 지각변동이 일어나고 있는 가운데 스마트폰 시대를 이끌었던 애플이 중대한 기로에 섰다는 분석이 나왔다. 애플이 그동안 금융 전략을 앞세워 몸값을 높여왔지만, 앞으로 생존을 위해서는 성장 전략이 필요하다는 분석이다.\n[더구루=정예린 기자] 폴란드군이 국내에서 한화에어로스페이스가 공급한 K239 천무 기반 폴란드형 다연장로켓 '호마르-K' 관련 교육을 받은 비하인드가 인터뷰와 공식 영상으로 공개됐다. 이번 훈련은 한화에어로스페이스와 WB일렉트로닉스, 우리 군이 공동으로 주관한 체계적 교육 프로그램으로, 양국 방산 협력 강화와 폴란드군의 첨단 무기 운용 역량 제고가 기대된다. [유료기사코드] 12일 폴란드 국방부 공식 군사 전문지 '폴스카 즈브로이나(Polska Zbrojna)'에 따르면 제1지역 군수기지(1.Regionalna Baza Logistyczna) 소속 토마시 쿠친스키 소령을 비롯한 폴란드군은 지난 5월 파주 제1포병여단에서 2주간 K239 천무 운용·정비 교육을 수료했다. 이번 훈련은 폴란드군이 한국산 다연장 로켓 시스템을 체계적으로 배운 첫 공식 프로그램이었다. 교육은 영어로 진행되며 동시통역이 제공됐고, 우리 군 소속 K239 천무 훈련센터 및 포병 전문가들이 강사로 나서 이론과 실습을 병행했다. 특히 △고장 대응 △기본 정비 △발사 시스템 이해 등 운용 현장에 직접 활용될 수 있는 기술 교육이 집중적으로 이뤄졌다. 훈련에 참여한 병력은 예상되는 대부분의\n[더구루=홍성일 기자] 인공지능(AI)의 등장으로 테크 업계에 지각변동이 일어나고 있는 가운데 스마트폰 시대를 이끌었던 애플이 중대한 기로에 섰다는 분석이 나왔다. 애플이 그동안 금융 전략을 앞세워 몸값을 높여왔지만, 앞으로 생존을 위해서는 성장 전략이 필요하다는 분석이다. [유료기사코드] 12일 업계에 따르면 미국 경제매체 CNBC의 유명 방송인 짐 크레이머는 최근 보고서를 통해 애플의 성장이 정체되고 있다며 비판했다. 짐 크레이머는 \"현재 애플은 스마트폰 생태계 지배력과 풍부한 현금을 바탕으로 견고한 재무구조를 유지하고 있지만 주가는 정체된 상태\"라고 분석했다. 실제로 애플의 주가는 지난해 12월 31일 종가기준 주당 250.42달러였지만, 최근에는 주당 210달러선을 유지하고 있다. 올해 들어 주가가 20% 가까이 하락한 것. 반면 경쟁사인 마이크로소프트(MS)는 421달러에서 20% 가까이 성장해 500달러선을 넘어섰으며, 메타도 585달러에서 730달러선을 돌파하며 전고점 돌파를 시도하고 있다. 심지어 S&P 500 지수도 올해 7% 가까이 상승했다. 크레이머는 애플의 자사주 매입 의존과 AI 경쟁에서 뒤처진 것이 문제라고 지적했다. 짐 크레",
        "relevance_score": 59
    },
    {
        "title": "비트코인, 아마존 시총 추월…다음 목표는 애플?",
        "date": "2025-07-12 07:02",
        "link": "http://coinreaders.com/172325",
        "content": "시작페이지로 l 즐겨찾기 l RSS l 편집 2025.07.13 [05:30]\n전체기사 l 로그인 l 회원가입 l KOR\n▲ 비트코인, 아마존, 애플/챗GPT 생성 이미지\n7월 11일(현지시간) 암호화폐 전문매체 유투데이에 따르면, 비트코인(Bitcoin, BTC)의 시가총액이 일시적으로 아마존을 추월하며 글로벌 자산 순위 5위에 올랐다. 이날 BTC 시총은 2조 3,600억 달러에 도달했고, 코인 가격은 사상 최고치인 11만 8,667달러를 기록했다.\n애플(Apple)의 현재 시가총액은 약 3조 1,600억 달러로, 비트코인이 이를 넘어서기 위해서는 약 15만 9,000달러까지 상승해야 한다. 이는 애플의 시총이 변하지 않는다는 전제하에 계산된 수치다. 현재 비트코인은 아이폰 제조사를 시총 기준으로 바짝 뒤쫓고 있는 상황이다.\n한편, 애플은 한때 세계 시총 1위 자리를 차지했던 기업으로, 최근에는 마이크로소프트(Microsoft)와 번갈아 2위 자리를 유지하고 있다. 마이크로소프트의 시가총액은 3조 7,000억 달러로, 비트코인보다 여전히 큰 격차를 보이고 있다.\n현재 시총 1위는 엔비디아(Nvidia)다. AI 반도체 시장을 지배하며 4조 달러를 돌파한 세 번째 기업으로 올라섰다. 일부 분석가들은 향후 4~5조 달러까지 시총이 확대될 수 있다고 전망하고 있다.\n전체 자산 가운데 가장 큰 가치는 여전히 금(Gold)이 차지하고 있다. 금의 시가총액은 현재 22조 6,000억 달러로, 비트코인과는 아직 큰 차이를 보인다. 그러나 암호화폐 투자자 마이크 노보그라츠(Mike Novogratz)는 이른 시일 내에 비트코인이 금을 넘어설 수도 있다는 견해를 밝힌 바 있다.\n비트코인의 상승세는 계속되고 있으며, 향후 어떤 자산을 넘어설지에 시장의 관심이 집중되고 있다.\n*면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*",
        "relevance_score": 28
    }
]