[
    {
        "title": "中 추월당한 '스마트폰 OLED'⋯ K디스플레이 주도권 위기'",
        "date": "2025-10-20 05:00",
        "link": "https://www.etoday.co.kr/news/view/2515806",
        "content": "샤오미 ‘S-스트라이프’로 기술 공세\n韓, 초격차 전략 재정비 시급\n중국이 스마트폰용 유기발광다이오드(OLED) 패널 시장에서 5개월 연속 한국을 추월했다. 그간 국내 기업이 지켜온 ‘OLED 강국’의 지위가 흔들리고 있다는 평가다. 기술력 중심의 초격차 전략이 흔들릴 경우, TV 등 대형 OLED 분야까지 주도권이 넘어갈 수 있다는 위기감이 커지고 있다.\n19일 시장조사업체 옴디아 조사에 따르면 8월 기준 스마트폰용 OLED 패널 월간 출하량은 중국 3930만 대, 한국 3850만 대로 나타났다. 8월 기준 스마트폰 OLED 출하량에서 중국이 한국을 넘어선 것은 이번이 처음이다. 이로써 중국은 4월부터 5개월 연속 한국을 앞서게 됐다.\n중국 패널 제조사들의 약진이 두드러졌다. BOE는 8월 한 달간 1210만 대를 출하하며 전월 대비 12%, 전년 대비 24% 증가했다. 차이나스타(CSOT)는 750만 대, 티안마(Tianma)는 860만 대를 각각 출하하며 전년 대비 두 자릿수 성장률을 기록했다. 여기에 비전옥스(Visionox)까지 가세해 주요 4개사가 모두 점유율을 확대했다.\n옴디아는 “중국 주요 패널사들이 생산량 확대와 OLED 구조 혁신을 병행하면서 시장 점유율을 빠르게 끌어올리고 있다”고 분석했다.\n실제로 샤오미는 지난달 출시한 플래그십 모델 ‘샤오미 17 프로맥스’에 스마트폰 최초로 ‘S-스트라이프’ 구조 OLED 패널을 적용했다. CSOT가 공급한 이 패널은 6.85인치 유연 OLED 기반으로 938만 개의 서브픽셀을 통해 419PPI 해상도를 구현한다. 기존 펜타일 방식 대비 선명도와 색 재현력이 크게 개선됐다.\n중국 기업들이 대부분 성장세를 기록한 반면, 국내에서는 출하량 양극화가 나타났다. 삼성디스플레이는 8월 기준 3200만 대를 출하하며 전월 대비 16%, 전년 대비 13% 각각 증가했다. 프리미엄 스마트폰용 패널과 플래그십 수요를 중심으로 시장 점유율을 방어했다.\n반면 LG디스플레이는 7월 기준 650만 대 출하에 그치며 전년 대비 14% 감소했다. LG디스플레이의 스마트폰 OLED 주요 고객이 애플에 집중돼 있어 매출 다변화가 제한적이었다는 분석이다.\n게다가 중국 기업들은 TV 등 대형 패널 시장에서도 국내 기업들을 위협하고 있다. 중국 기업들은 LCD 등 저가 시장을 공략함과 동시에 그 수익을 OLED에 재투자하면서 추격에 속도를 높이는 중이다.\n한국디스플레이협회 조사에 따르면 우리나라의 글로벌 OLED 시장 점유율은 2023년 73.6%에서 지난해 67.2%로, 6.4%포인트(p) 떨어졌다. 반면 같은 기간 중국의 점유율은 25.7%에서 33.3%로, 7.6%p 오르면서 점유율 격차를 좁혔다.\n한 업계 관계자는 “중국의 기술 확산 속도가 예상보다 빨라 대형 OLED 시장에서도 한국의 주도권이 흔들릴 수 있다”며 “소재·공정 등 근본 기술에서 우위를 지키는 전략이 시급하다”고 말했다.",
        "relevance_score": 86
    },
    {
        "title": "AI 인재 또 뺏긴 애플…'AI 시리' 나오긴 할까?",
        "date": "2025-10-20 04:13",
        "link": "https://n.news.naver.com/mnews/article/374/0000469205?sid=104",
        "content": "애플이 또 다시 메타에게 AI 인재를 빼앗겼습니다. 핵심인재들이 줄줄이 이탈하며 애플의 AI 개발에 먹구름이 끼고 있습니다.\n현지시간 19일 블룸버그 통신에 따르면 애플의 'AKI'(Answeers, Knowledge and Information) 팀의 수장을 맡았던 케 양 AI 검색 이니셔티브 책임자는 애플에서 메타로 자리를 옮겼습니다.\nAKI 팀은 애플이 올해 하반기 구성한 조직으로, 챗GPT와 유사한 AI 기반 챗봇 서비스 개발을 추진 중입니다. 애플은 오는 2026년을 목표로 기존 음성비서 시리를 소위 '대형언어모델(LLM) 시리'로 업그레이드한다는 계획입니다.\n다만 AKI 팀이 연달아 고위 인재 유출이라는 암초를 만나며 LLM 시리 개발은 더 미뤄질 가능성도 제기되고 있습니다.\n먼저 AKI 팀의 수장을 맡았던 로비 워커 수석 이사가 지난달 퇴사했으며, 그 뒤를 이어 AKI 팀을 맡은 케 양 역시 승진 몇 주 만에 사임 후 메타로의 이직을 결정했습니다.\nAI 분야에서 뒤처졌다는 평가를 받고 있는 애플은 빅테크 사이에서 유달리 인재 유출 또한 잦은 상황입니다.\n로비 워커와 케 양뿐 아니라 애플파운데이션모델 개발 총괄을 맡았던 루오밍 팡은 올해 초 메타로 이적해 슈퍼인텔리전스 랩스라는 연구부서를 설립했습니다.\n이외에도 애플 파운데이편 모델 팀 핵심 연구원인 지안 장, 프랭크 추 등 올해에만 12명이 넘는 연구원과 개발자가 애플을 떠나 경쟁사로 자리를 옮겼습니다.\n블룸버그는 \"애플에 남은 AI 인재들이 몇 달 안에 더 많이 이탈할 걸로 예상된다\"며 \"이같은 추세는 애플의 AI인력 구성이 불안하다는 점을 여실히 보여주고 있다\"고 지적했습니다.",
        "relevance_score": 42
    },
    {
        "title": "폴더블폰 삼국지… 앞서는 중국에 삼성·애플 반격 준비",
        "date": "2025-10-20 00:12",
        "link": "https://n.news.naver.com/mnews/article/005/0001808728?sid=101",
        "content": "삼성, 중국용 W26 출시 활로 찾기\n트라이폴드폰 APEC서 최초 공개\n폴더블 스마트폰 시장에 전운이 감돌고 있다. 올해 상반기 전 세계 폴더블폰 시장은 지난해 동기 대비 16% 성장하며 존재감을 드러냈다. 거대 내수시장을 등에 업은 중국 업체들이 물량공세로 입지를 넓히는 상황에서 삼성전자는 초격차 기술력을 보여주는 트라이폴드폰을 내세워 반격을 준비 중이다. 애플도 곧 폴더블폰 경쟁 가세를 예고하고 있다.\n중국은 폴더블폰 시장에서 확실한 주도권을 잡는 데 성공했다. 19일 글로벌 시장조사업체 카운터포인트리서치에 따르면 올 상반기 전 세계 폴더블폰 판매량 중 중국 시장이 차지하는 비율은 57%에 달했다. 2분기 출하량 기준 시장 점유율도 화웨이가 45%로 화웨이가 1위, 모토로라가 28%로 2위에 올랐다.\n화웨이는 지난 3월 출시한 ‘퓨라X(오른쪽 사진)’를 비롯해 다양한 폴더블폰 기종을 꾸준히 내놓고 있다. 퓨라 X는 16:10 화면 비율로 외형은 ‘갤럭시 플립’과 비슷하지만, 힌지(경첩)가 측면에 적용돼 열리는 방향은 ‘갤럭시 폴드’와 같은 것이 특징이다. 지난해에는 세계 최초로 두 번 접는 트라이폴폰 ‘메이트 XT’를 선보였지만, 디스플레이 파손 문제 등 제품 완성도가 허술하다는 지적을 받기도 했다. 이런 논란에도 메이트 XT의 후속작 ‘메이트 XTs’까지 내놓는 등 공세를 멈추지 않아, 엔비디아는 올해 연례 보고서에서 화웨이를 최대 경쟁 업체로 꼽기도 했다.\n폴더블폰의 선구자 삼성전자는 지난 2분기 9% 점유율에 그치며 시장 3위로 밀려났다. 활로를 찾기 위해 지난 11일에는 중국 시장을 겨냥한 신형 폴더블폰 ‘W26(사진)’을 출시했다. ‘갤럭시 Z 폴드7’와 하드웨어 구성은 같지만, 위성통신을 지원한다는 것이 차이점이다. 기본 메모리도 강화해 512GB·1TB 모델 모두 16GB 램을 탑재했다. 반면 갤럭시 S 라인업에서 슬림형 모델인 ‘갤럭시 엣지’는 제외하는 결단을 내렸다. 내년 갤럭시 S26 라인업에 플러스 모델 대신 엣지를 넣는 방안도 검토했지만, 아이폰 에어의 판매 부진을 반면교사 삼아 이같은 결정을 내린 것으로 보인다.\n삼성전자는 다음달 출격이 예상되는 트라이폴드폰으로 ‘기술 리더십’을 다시 입증하려 한다. 오는 27일 경주에서 개막하는 아시아태평양경제협력체(APEC) 정상회의가 데뷔 무대가 될 전망이다. 이 제품은 총 3개의 배터리를 탑재해 삼성 폴더블폰 중 최초로 배터리 용량이 5000mAh를 넘어설 것으로 기대된다. 화웨이가 극복하지 못한 내구성 문제를 어떻게 해결했을지에도 관심이 집중된다.\n아직 시장에 발을 들이지 않은 애플은 내년 첫 폴더블 아이폰을 공개할 예정이다. 업계에서는 삼성전자와 화웨이보다 판매가를 낮게 책정할 것이라는 전망이 나온다. IT매체 맥루머스는 최근 대만 애널리스트 궈밍치의 보고서를 인용해 폴더블 아이폰용 힌지 평균판매가격(ASP)이 당초 예상보다 저렴한 약 70~80달러 수준이 될 것이라고 보도했다. 제품 가격 인하로 이어질 경우 경쟁력을 확보할 수 있을 것으로 보인다.",
        "relevance_score": 115
    },
    {
        "title": "삼성, 中 TV업체 ‘가짜 QLED’ 저격…직접 만든 풍자 영상 화제",
        "date": "2025-10-19 22:35",
        "link": "https://n.news.naver.com/mnews/article/011/0004545102?sid=101",
        "content": "[서울경제]\n삼성전자가 중국 TV업체들의 ‘가짜 QLED’ 논란을 정면으로 겨냥한 마케팅 영상을 공개했다.\n삼성전자는 최근 글로벌 유튜브 채널을 통해 ‘진짜 QLED는 어디에?(Where is the real QLED?)’라는 제목의 영상을 올렸다.\n영상은 ‘가짜 QLED TV’를 판매하는 마케터가 광대로 분장한 채 “진짜 QLED는 어디에?(Where is the real QLED?)”라며 괴로워하는 장면을 담았다. 중국 TV업체들이 ‘리얼 QLED’라는 이름으로 판매 중인 제품의 진위 논란을 풍자한 것으로 해석된다.\nQLED(양자점발광다이오드) TV는 퀀텀닷(QD) 소자를 적용한 프리미엄 LCD TV로, QD는 전기에너지를 받아 빛을 내는 초미세 반도체 입자다. 삼성전자에 따르면 자사 QLED는 필름 내 QD 소자를 3000ppm 이상 포함하고 있다.\n반면 중국 TCL·하이센스 등 일부 업체는 QD 소자가 아예 없거나 기능이 미비한 제품을 ‘QLED’로 판매했다는 이유로 지난 4월 미국에서 소비자 소송에 휘말렸다.\n집단 소송에 참여한 소비자들은 실제로는 TCL과 하이센스의 해당 제품들이 퀀텀닷 기술을 전혀 포함하고 있지 않거나 미미한 수준인데도 TCL과 하이센스가 소비자를 속였기 때문에 부당하게 더 많은 비용을 지불했다고 주장했다.\n한편 영상 속 ‘광대’는 현실을 왜곡하거나 속이는 존재로 표현됐다. 삼성전자는 앞서도 생선 살이 없는 초밥, 토르티야 없는 타코, 소시지 없는 핫도그를 파는 광대를 등장시켜 ‘가짜 QLED’를 풍자한 콘텐츠를 선보인 바 있다.\n삼성전자 관계자는 \"좀 더 재미있게 소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획하게 됐다\"며 \"이번 영상 시리즈로 소비자들이 진짜 QLED TV의 조건이 어떤 것인지 정확하게 인식하는 기회가 됐으면 한다\"고 말했다.",
        "relevance_score": 54
    },
    {
        "title": "애플 CEO, 중국 투자 늘리겠다고 밝힌 뒤 중국서 아이폰 17 매진",
        "date": "2025-10-19 22:22",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=203270",
        "content": "팀 쿡 애플 CEO가 아이폰 17 출시에 맞춰 중국을 찾아 투자를 늘리겠다고 약속했다. 미국과 중국의 무역 전쟁 속에서 아슬아슬한 줄타기를 하고 있다는 평이다.\n로이터와 사우스차이나모닝포스트 등에 따르면, 쿡 CEO는 지난 15일 리러청 중국 산업부 장관에게 중국 투자를 늘리겠다고 말했다. 투자 규모에 대한 구체적인 내용은 밝히지 않았다.\n16일에는 허리펑 부총리, 왕원타오 상무부장 등과 만나 양국 경제 및 무역 관계, 그리고 애플의 중국 내 성장 등 다양한 주제를 논의했다.\n중국 정부의 성명에 따르면, 쿡 CEO는 중국과의 관계를 강화하고 협력을 촉진하겠다고 밝혔다. 또 베이징의 안전 병원과 협력해 중국 내 애플 워치 사용자의 심장 문제 모니터링 방법을 연구하고 있다고 전했다. 차세대 환경 리더를 육성하기 위해 칭화대학교에 기부하겠다고도 발표했다.\n앞서 세계적으로 인기를 끈 라부부의 제작자인 카싱 룽을 만나 촬영한 사진을 자신의 웨이보 계정에 업로드하고, 17일 아이폰 17 중국 출시에 맞춰 상하이 매장을 찾은 것으로 알려졌다.\n이런 홍보 활동 덕분인지 예약 시작 몇분 만에 베이징과 상하이, 그리고 톈진 등의 모든 오프라인 매장에서 제품이 매진됐다. 온라인 배송은 1~2주나 밀렸다.\n아이폰 17은 중국에서 사용하지 않는 e심(eSIM) 문제로 정부의 승인을 받은 뒤 다른 지역보다 한달 정도 출시가 늦어졌다.\n3분기 중국 휴대폰 시장에서 애플은 비보(18%)와 화웨이(16%)에 이어 점유율 3위(15%)를 기록했다. IDC에 따르면, 3분기 중국 휴대폰 시장은 전년 동기 대비 3% 감소했지만, 애플은 0.6% 증가한 1080만대를 출하했다. 또, 아이폰 17 시리즈의 인기에 힘입어, 중국 3대 공급업체 중 이 기간 출하량 증가를 달성한 유일한 브랜드가 됐다.\n이처럼 쿡 CEO는 중국과 적극적으로 소통하는 미국 리더 중 한명으로 떠올랐다는 평이다.\n또 애플은 지금까지 미중 무역 전쟁의 영향을 비교적 덜 받은 곳으로 꼽힌다. 엔비디아와 퀄컴은 최근 중국 정부의 조사 대상이 됐으며, 엔비디아는 사실상 중국 수입이 금지됐다.\n이에 대해 익명을 요구한 상하이의 정부 업무 컨설턴트는 \"미국 기업들이 중국 편에 너무 치우쳐 백악관을 화나게 하는 것을 경계하고 있으며, 이로 인해 세계 최대 소비 시장인 중국에서 피해를 볼 수 있다\"라고 말했다.\n그러나, 애플은 줄타기를 잘하는 것으로 알려졌다. 쿡 CEO는 지난 8월 '미국 제조 프로그램'을 기념하는 24캐럿 금 스탠드에 장착된 특별 제작 명판을 도널드 트럼프 대통령에게 선물했으며, 애플이 미국 제조를 위해 추가로 1000억달러를 투자할 것이라고 밝혔다.\n중국에서는 지난 3월 방문 당시 7억2000만위안(약 1440억원) 규모의 청정에너지 기금을 설립한다는 계획을 공개하는 등 관계를 유지했다. 이번 회동에서도 리러청 장관은 그에게 애플이 중국 시장을 계속 개척하고 중국 공급업체와 함께 성장하기를 바란다고 말하며, 애플을 포함한 외국 기업을 위해 계속해서 좋은 사업 환경을 조성할 것이라고 말했다.\n한편, 셰펑 주미 중국 대사는 지난주 워싱턴 D.C.에서 열린 한 행사에서 \"기업계는 항상 중미 관계를 안정시키고 실용적인 협력을 촉진해 왔다\"라며 \"많은 미국 기업이 중국을 선택했으며, 두 나라 모두에 이익을 주고 있다\"라고 말했다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 44
    },
    {
        "title": "“150만원→50만원, 얼마나 안 팔리면” 최고 ‘제품’ 자랑하더니…갑...",
        "date": "2025-10-19 20:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002543979?sid=105",
        "content": "“150만원→50만원, 얼마나 안 팔리면” 최고 ‘제품’ 자랑하더니…갑자기 무슨 일이\n[헤럴드경제= 박영훈 기자] “거의 찾는 사람이 없어요”\n삼성 갤럭시와 애플 아이폰이 경쟁적으로 최고의 제품이라면 내놓은 초슬림폰이 흥행에 참패했다. 판매가 너무 부진해 할인을 해도 판매가 쉽지 않아 보인다.\n삼성전자는 초슬림폰인 ‘갤럭시S25 엣지’, 애플은 역대 가장 얇은 아이폰 ‘아이폰 에어’를 경쟁적으로 내놓고 대박을 자신했지만, 결과는 처참하다. 갤럭시S25 엣지와 아이폰 에어는 두께가 각각 5.8㎜, 5.6㎜에 불과한 초슬림 디자인으로 출시 당시 화제를 모였다.\n삼성은 기기값을 낮추고, 보조금을 늘리는 방식으로 ‘갤럭시S25 엣지’ 할인 판매에 들어갔다.\n휴대폰 집단 상가에서는 ‘갤럭시S25 엣지’ 기기변경만 가지고도 100만원가량이나 할인해 판매하고 있다. 물론 여기에는 10만원대 요금제를 사용해야 한다는 조건이 붙는다.\n삼성닷컴에서도 150만원대 육박하는 ‘갤럭시S25 엣지’ 자급제 제품을 140만원대로 낮춰 판매하고 있다. 미국에서도 갤럭시S25 엣지를 30만원가량 할인된 가격으로 판매하고 있다\n아이폰 에어도 국내 아이폰17 시리즈 사전 판매량 중 차지한 비중은 10% 수준밖에 안 되는 것으로 알려졌다. 애플은 기술력을 앞세운 역대 가장 얇은 초슬림폰이라며 ‘아이폰 에어’의 흥행을 자신했지만, 매우 부진한 판매에 단종설까지 나오고 있다.\n통신사들은 안 팔린 재고 소진을 위해 ‘아이폰 에어’ 역시 보조금을 높여 할인 판매를 검토 중인 것으로 전해졌다.\n가격은 비싼데도 불구하고 단일 카메라, 축소된 배터리 용량 등 스펙이 기대에 못 미치는 게 판매 부진의 주요인으로 꼽힌다. 혁신적인 얇은 디자인과 휴대성이 장점이지만, 가성비(가격 대비 성능) 측면에서는 매력이 없기 때문이다.\n가격은 오히려 더 비싸다. 갤럭시S25 엣지는 256GB 기준 149만6000원으로 일반 모델 115만5000원보다 34만1000원 비싸게 책정됐다. 아이폰 에어는 256GB 기준 159만원으로, 아이폰 17 일반 모델 약 129만원보다 30만원 비싸다. 소비자 입장에서는 배터리와 카메라 성능이 줄어든 데 비해 가격은 더 오른 셈이다.\n업계 관계자는 “얇고 가벼움은 매력적이지만 줄어든 배터리와 카메라 사양, 더 비싸진 가격으로 소비자들에게 외면받고 있다”고 지적했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 31
    },
    {
        "title": "삼성전자, 중국산 '리얼 QLED' 논란 정면 겨냥…AI 활용 마케팅 화제",
        "date": "2025-10-19 19:46",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=341816",
        "content": "삼성전자가 중국 TV업체의 QLED 허위 광고를 직격하는 마케팅 영상을 공개했다. 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 공개했다.\n영상은 TV 마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 겪는 내면의 갈등을 표현했다. 광대로 분장해 모습을 숨긴 마케터가 '진짜 QLED는 어디에?'라며 고민한다.이는 중국 TV 업체의 ‘리얼 QLED’ 의혹을 광대를 통해 은유적으로 표현한 것으로 해석된다. 특히 이번 광고가 생성형 AI로 제작된 점도 주목받고 있다.\nQD는 전기에너지를 받으면 빛을 내는 머리카락 굵기 수만분의 1에 해당하는 초미세 반도체 입자다. 디스플레이의 밝기, 명암, 색상을 개선하는 역할을 한다. 삼성전자 QLED는 필름 내 퀀텀닷 소재를 3000ppm 이상 포함하고 있다.\n지난해 중국 최대 TV 메이커인 TCL에서 판매하는 QD TV에서 QD 구현에 필요한 인듐이나 카드뮴이 나오지 않아 업계에 논란이 일었다. 이에 최근 미국 소비자들은 TCL을 상대로 허위 광고로 소송을 제기했으며, 국내에서도 한솔케미칼이 TCL을 표시광고법 위반으로 공정거래위원회에 제소한 바 있다.\n앞서 삼성전자는 지난 9월 독일 IFA 전시장에서도 QLED TV 관련 \"가짜가 아닌 진짜를 사라\"고 적어두기도 했다.\n2주 전에는 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대의 모습을 통해 '리얼 QLED' 의혹을 돌려서 직격하는 콘텐츠도 선보인 바 있다.\n삼성전자 관계자는 \"소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획했다\"며 \"이번 영상 시리즈가 소비자들이 진짜 QLED TV의 조건을 인식하는 기회가 됐으면 한다\"고 말했다.\n[비즈트리뷴 = 김은서 기자]",
        "relevance_score": 54
    },
    {
        "title": "[2025 국감] 인앱결제 30% 과도…구글·애플 소수만 해당",
        "date": "2025-10-19 19:34",
        "link": "http://www.rightknow.co.kr/news/articleView.html?idxno=32253",
        "content": "-국회 “소상공인 수익 침해”…양사 “대부분 15% 이하 적용” 해명\n-과징금 부과 지연·영업보복 규제 논의도 도마 위에 올라\n구글과 애플이 인앱결제 수수료율 30%를 유지하고 있다는 지적에 대해 “소수의 대형 개발자만 해당된다”고 해명했다.\n지난 14일 국회 과학기술정보방송통신위원회와 정무위원회 국정감사에서는 양사의 수수료 체계와 공정거래 관행을 둘러싼 질의가 집중됐다.\n과방위 국감에 증인으로 출석한 마크 리 애플코리아 사장은 “한국 개발자의 87%는 수수료를 부담하지 않으며, 나머지 대부분은 15%의 수수료율을 적용받는다”며 “30% 수수료는 규모가 큰 일부 개발자에게만 적용된다”고 밝혔다.\n리 사장은 또 “앱 심사는 매주 수십만 건이 진행되며 90%는 24시간, 나머지는 대부분 48시간 내 완료된다”며 “우려사항을 본사에 전달하겠다”고 말했다.\n이에 최민희 과방위원장은 “한국 개발자들이 애플 담당자에게 연락이 닿지 않는다”며 “영업보복 금지법 제정 이후에는 국내법을 충실히 준수하고, 소통창구를 개선하라”고 요구했다.\n정무위 국감에 출석한 황성혜 구글코리아 부사장은 “전체 개발자의 97%는 무료로 앱을 배포하고 있으며, 나머지 중 99%는 15% 이하의 수수료를 부담한다”고 해명했다.\n이에 대해 박범계 의원은 “실질적으로 30% 수수료를 부담하는 대형 개발자들이 앱 시장의 대부분 수익을 차지한다”며 “이는 과도한 시장 지배력의 증거”라고 반박했다.\n앱 분석기관 센서타워에 따르면, 연 매출 100만 달러 이하 개발자가 전체의 97.5%를 차지하지만 이들이 창출하는 매출은 앱스토어 전체의 4.8%에 불과하다.\n이에 따라 애플이 중소 개발자 수수료를 인하해도 실제 포기하는 수익은 전체의 2.7% 수준에 그친다는 분석이 나온다.\n이날 국감에서는 중소 개발사 피해 사례도 언급됐다.\n참고인으로 출석한 정재훈 더솔트 대표는 “게임을 출시한 뒤 결제 대금 지급이 보류돼 마케팅 계획이 무너졌다”며 “소규모 개발사가 플랫폼의 결제 오류에 대응할 방법이 없다”고 증언했다.\n방효창 두원공과대 교수는 “미국 연방법원이 2023년 구글이 인앱결제로 부당이득을 취했다며 9천억~1조 원의 손해배상 판결을 내렸다”며 “한국에서도 유사한 제도적 대응이 필요하다”고 말했다.\n한편 방송미디어통신위원회는 구글(420억 원)과 애플(210억 원)에 대한 과징금 부과 결정을 2년째 확정하지 못하고 있다는 비판을 받았다.\n반상권 방미통위 위원장 직무대리는 “위원회 의결이 지연된 상황이며, 새로 구성될 위원회에서 매출자료 검증과 함께 결론을 낼 예정”이라고 설명했다.\n전문가들은 “글로벌 플랫폼의 영향력이 국내 앱 마켓 경쟁 구조를 왜곡시키고 있다”며 “방통위·공정위·시민단체가 공동 대응해야 실질적인 수수료 인하가 가능하다”고 지적했다.\nEnglish(中文·日本語) news is the result of applying Google Translate. <RTK NEWS> is not responsible for the content of English(中文·日本語) news.",
        "relevance_score": 25
    },
    {
        "title": "판 커지는 ‘스마트 글라스’ 시장…삼성전자, 메타·애플에 도전장",
        "date": "2025-10-19 18:29",
        "link": "https://n.news.naver.com/mnews/article/658/0000123170?sid=101",
        "content": "- 애플, 비전 프로 신제품 사전주문\n- 中 기업도 제품 개발에 뛰어들어\n삼성전자가 구글, 퀄컴과 협업해 스마트 글라스 시장에 뛰어든다. 스마트 글라스는 사용자가 안경처럼 착용하는 스마트 기기다. 페이스북을 운영하는 메타, 애플이 시장에 진출한 상황이다. 삼성전자가 스마트 글라스 시장에 본격적으로 뛰어들면서 스마트 글라스 시장이 본격적으로 열릴 것으로 전망된다. 삼성전자의 스마트 글라스는 안드로이드 운영체제를 사용한다.\n안드로이드 XR은 가상현실(VR, Virtual Reality) 글라스 등 다양한 폼팩터에 확장되도록 설계됐다. 삼성전자는 홈페이지(뉴스룸)에서 “멀티모달 AI 시대의 새로운 비전과 AI 네이티브 기기의 새로운 카테고리를 열어가겠다”고 설명했다.\n메타가 레이밴 모기업 에실로룩소티카와 공동 개발한 이 제품은 오른쪽 렌즈 안의 디스플레이를 탑재해 스마트폰으로 하던 작업 대부분을 수행할 수 있다. 메타 레이밴 디스플레이는 무게를 68g으로 줄이고 가격도 799달러(약 111만 원)로 낮췄다. 메타는 내년 초 영국 프랑스 이탈리아 캐나다로 시장을 확대할 계획이다. 업계에서는 메타 커넥트를 통해 스마트 글라스가 스마트폰을 잇는 차세대 AI 기기로 자리 잡을 가능성을 보여줬다고 평가했다. 메타는 2021년 9월 첫 상용 스마트 글라스 ‘레이밴 스토리스’를 출시한 바 있다.\n비전 프로 신제품은 혼합현실(MR, Mixed Reality) 기기다. MR이란 현실 세계와 가상 세계를 실시간으로 결합해 실제 환경과 디지털 정보가 자연스럽게 상호작용하는 첨단 기술이다. 이번 신제품은 M2를 장착했던 전작에 비해 성능 개선이 두드러진다는 게 애플 설명이다. 지원 언어가 추가된 애플 인텔리전스(Apple Intelligence) 기능이 구현되고 맞춤형 마이크로 OLED 디스플레이를 탑재해 이전보다 더 선명한 이미지를 보여준다. 가격은 3499달러(한화 약 500만 원)부터 시작한다.\n중국 움직임도 발빠르다. 알리바바는 올해 안으로 ‘쿼크 비전(QUARK VISION)’을 출시할 계획이다. 출고가는 1999위안(약 38만 원)이 될 전망이다. 내비게이션, 모바일 결제 등 일상생활에서 활용할 수 있는 실용 기능을 중심으로 탑재됐다. 중국 내에서는 샤오미 바이두 바이트댄스 등도 잇따라 스마트글라스 개발에 뛰어들었다.\n스마트 글라스는 안경처럼 착용하지만 디지털 정보를 표시하거나 다양한 기능을 수행할 수 있는 웨어러블 기기다. 음성 인식, 카메라, 센서 등이 탑재돼 일상생활이나 산업 현장에서 다양하게 활용된다. 스마트 글라스는 안경처럼 착용하기 때문에 안경 착용자는 별도의 안경 렌즈를 맞춰야 하고 배터리 사용시간, 모바일 데이터 속도, 기기 가격이 소비자에게 합리적인지 여부가 성공의 관건이다.\n※확장현실(XR, eXtended Reality)\nXR은 가상현실(VR, Virtual Reality)과 증강현실(AR, Augmented Reality )을 아우르는 혼합 현실(MR, Mixed Reality) 기술을 망라하는 용어. VR이 360도 영상을 바탕으로 새로운 현실을 경험하도록 한다면 AR은 실제 사물 위에 컴퓨터그래픽을 통해 정보와 콘텐츠를 표시한다. VR은 눈 전체를 가리는 헤드셋형 기기가 필요한 반면 AR은 안경으로 표현이 가능하다. 안경 또는 헤드셋 기기를 포괄하는 개념이 스마트 글라스다.",
        "relevance_score": 57
    },
    {
        "title": "삼성전자, 중국 TV 저격⋯진짜 QLED 어디?",
        "date": "2025-10-19 17:10",
        "link": "https://n.news.naver.com/mnews/article/031/0000972981?sid=105",
        "content": "19일 업계에 따르면 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 제목의 영상을 올렸다.\n영상은 TV 마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 겪는 내면의 갈등을 그렸다.\n광대로 분장해 모습을 숨긴 마케터가 '진짜 QLED는 어디에?'라며 고민한다.\n이번 광고는 중국 TV 업체들의 '퀀텀닷(QD) 없는 QLED TV' 논란을 광고를 통해 은유적으로 표현한 것으로 보인다.\nQLED TV는 퀀텀닷 소자를 적용한 프리미엄 액정표시장치(LCD) TV다. 현재 중국 TCL, 하이센드 등이 가짜 QLED TV 논란으로 줄소송을 당한 상태다.\n앞서 삼성전자는 2주 전에도 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대의 모습을 통해 '리얼 QLED' 의혹을 돌려서 직격하는 콘텐츠도 선보인 바 있다.\n삼성전자 관계자는 \"소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획했다\"며 \"이번 영상 시리즈가 소비자들이 진짜 QLED TV의 조건을 인식하는 기회가 됐으면 한다\"고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "中 JBD “1만PPI 마이크로 LED 패널 내년 양산”",
        "date": "2025-10-19 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003360364?sid=105",
        "content": "중국 제이드버드디스플레이(JBD)가 1만160PPI(인치당 픽셀수)를 지원하는 마이크로 발광다이오드(LED) 디스플레이를 개발했다.\nJBD는 최근 '로드러너'라는 새로운 마이크로 LED 디스플레이 브랜드를 출시하면서 이같은 내용을 공개했다. 그러면서 2026년 하반기부터 양산하겠다고 설명했다.\n이 제품은 실리콘 위 LED를 구현한 것으로, '레도스(LEDoS)'로 불리는 디스플레이다. 반도체를 만들 때 쓰는 실리콘 위에 수 마이크로미터(㎛) 크기 초소형 LED로 화소를 만들어, 작은 화면에 고해상도를 구현하는 기술이다. 이 때문에 레도스는 증강현실(AR) 글라스에 최적화한 디스플레이로 꼽힌다.\nJBD는 픽셀간 간격(피치)를 2.5마이크로미터(㎛)로 만들었다고 설명했다. 22나노미터(㎚) 노드 실리콘 공정을 채택해 백플레인 전력을 18밀리와트(㎽)로 제한하고 시스템 수준의 에너지 소비를 크게 줄였다고 전했다. 픽셀 피치가 미세해지면서 더 작은 광 엔진 패키지로도 높은 해상도를 구현할 수 있다고 강조했다. JBD는 “'로드러너'를 내년 하반기에 단계적으로 시장에 출시할 예정”이라고 밝혔다.\n이번 발표는 JBD가 그동안 레도스 상용화에 걸림돌이었던 VGA(640×480) 수준 낮은 해상도와 높은 에너지 소비를 한 단계 극복했다는 의미여서 레도스 상용화에 속도가 붙을 지 주목된다.\nJBD는 2022년 안후이성 허페이에 9200만달러를 투자, 마이크로 디스플레이 생산 라인을 건설하고 지난해 가동을 시작했다. 현재 전 세계 유일하게 레도스 패널을 양산할 수 있는 능력을 갖춘 것으로 평가된다.\nJBD는 약 50개 업체에 레도스를 공급하고 있다. 지난해 메타가 발표한 AR 글라스 오라이언에도 JBD의 시제품이 적용된 것으로 알려졌다.",
        "relevance_score": 76
    },
    {
        "title": "팀 쿡, 중국 고위층 연쇄 회동···미·중 제재 속 '애플 구하기' 행보",
        "date": "2025-10-19 16:55",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2341756",
        "content": "[이뉴스투데이 김진영 기자] 팀 쿡 애플 최고경영자(CEO)가 올해 두 번째로 중국을 방문해 약 일주일간 고위급 인사와 기업인, 소비자를 두루 만났다. 미·중 갈등이 장기화되는 가운데 중국 내 아이폰 판매 부진과 인공지능(AI) 서비스 ‘애플 인텔리전스’의 현지 도입 지연을 돌파하기 위한 행보로 풀이된다.\n중국 상무부는 16일(현지 시각) 왕원타오 상무부장이 베이징에서 쿡 CEO를 만나 미·중 무역 관계와 기업 투자 문제를 논의했다고 밝혔다. 왕 부장은 “마드리드 회담 이후 미국이 중국에 제재를 이어오며 양국 회담 분위기를 훼손했다”고 비판하면서도 “중국은 대외 개방을 지속 확대하고 외자기업의 발전 기회를 보장할 것”이라며 애플의 중국 내 투자 확대를 환영했다.\n쿡 CEO는 “미·중 경제무역 관계의 안정을 위해 애플이 상생 협력의 가교 구실을 하겠다”고 화답했다. 쿡은 이번 일정에서 왕 부장 외에도 리러청 공업정보화부장을 만나 “중국 내 투자를 지속 확대하고 협력 수준을 높이겠다”고 전했다.\n지난 13일 상하이에서 팝마트의 인기 캐릭터 ‘라부부’ 전시회에 참석해 팝마트 CEO 왕닝과 디자이너 룽카싱을 만나는 등 현지 소비자 접점 확대에도 나섰다. 이어 베이징에서 허리펑 국무원 총리와 칭화대 경제관리학원 자문위원회 대표단 간담회에도 참석했다.\n이번 방문은 애플이 직면한 중국 시장 위기와 맞물린다. 최근 중국 스마트폰 시장에서 샤오미가 2주 연속 점유율 1위를 기록하며 애플을 제쳤고, 비보·오포·화웨이가 뒤를 잇고 있다. 국경절 연휴 기간(9월 29일~10월 5일) 점유율은 샤오미 21.2%, 애플 16.3%로 격차가 5%포인트 이상 벌어졌다.\n쿡 CEO는 신제품 ‘아이폰 에어’의 이심(eSIM) 승인 문제 해결을 위해 중국을 직접 방문한 것으로 알려졌다. 중국은 이심을 탑재한 단말기를 판매하려면 당국 허가를 받아야 하는데 쿡 방중 직후 승인이 이뤄지며 아이폰 에어의 중국 출시가 확정됐다.\n다른 핵심 목적은 ‘애플 인텔리전스’의 중국 시장 진입이다. 쑤허완 글로벌 자산 포럼에서 쿡은 “AI는 사람들의 삶을 변화시키고 있으며, 애플은 운영체제(OS) 수준에서 AI 기능을 통합하고 있다”며 “중국에서도 애플 인텔리전스 도입을 위해 노력 중”이라고 설명했다\n다만, 중국 내 데이터 규제와 미·중 기술 갈등이 여전히 걸림돌이다. 현지 매체 이차이는 “중국 스마트폰 제조사들이 자체 AI 모델 경쟁에 속도를 내고 있어, 애플 인텔리전스 출시가 늦어질수록 시장 격차가 더 벌어질 수 있다”고 분석했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 43
    },
    {
        "title": "“Chul gu ga it gin hal kka…이게 도대체 무슨 말인가 했더니” 뜻밖의...",
        "date": "2025-10-19 16:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002543945?sid=105",
        "content": "“Chul gu ga it gin hal kka…이게 도대체 무슨 말인가 했더니” 뜻밖의 ‘대반격’\n[헤럴드경제=박혜림 기자] “Chul gu ga it gin hal kka(출구가 있긴 할까).”\n방탄소년단(BTS)의 노래 ‘Life Goes On’의 한 대목이 흘러나오자 한글 가사 아래 영문 독음이 따라붙었다. 한국어를 모르는 외국인이라도 로마자로 표기된 독음만 보면 손쉽게 노래를 따라 부를 수 있을 듯했다.\n애플이 ‘K-POP 팬’을 정조준했다. 애플 뮤직의 국내 시장 점유율은 7% 안팎. 이런 가운데 가사 번역과 발음 표기 기능 등을 추가한 iOS 26 업데이트를 통해 한국 시장 공략에 나섰다.\n애플이 iOS 26 업데이트에 따른 가사 번역·독음 표기 등의 신규 서비스와 향후 계획 등을 공개했다.\niOS26 업데이트에서 가장 눈에 띄는 점은 ‘가사를 보는 경험의 혁신’이다.\n기존에는 단순히 노래의 원문 가사만 보여줬지만, 이번 업데이트를 통해 번역과 발음 서비스를 지원하게 됐다. 실제로 이날 현장에서 BTS의 ‘Life Goes On’이 재생되자, 한글 가사 아래 영어 번역이 실시간으로 표시됐다.\n애플에 따르면 가사 번역 서비스는 인공지능(AI)을 기반으로 한 1차 번역을 거친 뒤 언어 전문가들의 미세 조정을 통해 완성된다. 아티스트의 감성과 의도, 해당 국가의 문화적 맥락에 주안점을 두고 작업한다. 또 파급력 있는 신곡은 발매 24시간 이내에, 그렇지 않은 곡이라도 48시간 이내에 가사 번역 서비스를 제공하고 있다.\n애플은 여기서 그치지 않고 이번 업데이트에서 외국어 노래를 쉽게 따라 부를 수 있도록 돕는 영문 독음 기능도 새롭게 추가했다. 한국어 뿐 아니라 일본어 노래도 로마자로 표기해, 일본어를 모르는 사람도 매끄럽게 따라 부를 수 있다.\n애플은 애플뮤직 이용자의 60% 이상이 가사를 보며 음악을 듣는 데서 착안해 이번 업데이트를 진행했다. 많은 이용자들이 낯선 언어로 된 음악을 즐기고 있는 만큼, 언어 장벽 없이 음악에 몰입할 수 있도록 접근성을 강화했다는 것이다.\n애플은 K-POP 중심의 한영 번역 서비스를 우선 지원하고, 연내에는 영어 가사를 한국어로 번역하는 ‘영한 서비스’를 추가할 계획이다. 또 향후에는 로마자로 표기된 독음을 한글 발음으로도 표시할 수 있도록 기능을 확장한다는 방침이다.\n이날 애플은 AI 기반 음악 자동 믹싱 기능 ‘오토믹스’(Automix)도 새롭게 공개했다. ‘주머니 속 DJ’를 표방하는 이 기능은 1억 곡이 넘는 음원을 AI가 분석해 곡 간 박자·톤을 맞춰 자연스럽게 연결해주는 것이 특징이다.\n애플뮤직 구독자라면 별도 설정 없이 오토믹스 기능을 기본으로 사용할 수 있다.\n한국콘텐츠진흥원에 따르면 지난해 애플뮤직의 국내 점유율은 6.8%에 불과하다. 애플은 다양한 사용자 경험 강화를 통해 우선적으로 아이폰 사용자의 애플뮤직 점유율부터 끌어오겠다는 목표다. 이를 위해 케이팝 아티스트의 라디오 쇼, 인터뷰, 실황 공연 등 한국 음악 생태계와의 협업을 강화하며 이용자 접점을 넓혀간다는 계획이다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "'광대가 매직으로 써 넣은 가짜'…삼성전자, 줄소송 당한 中TV 직격",
        "date": "2025-10-19 15:33",
        "link": "https://n.news.naver.com/mnews/article/277/0005666387?sid=101",
        "content": "가짜 QLED TV 파는 광대 등장 영상\n줄소송 당한 중국 TV업체 실태 빗대삼성전자가 중국 TV 업체의 양자점발광다이오드(QLED) 허위 논란을 직격하는 마케팅 영상을 공개했다.\n삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 게재했다. 해당 영상은 TV 마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 겪는 고충을 그렸다. 그는 광대로 분장해 얼굴을 감추고는 주저앉아 '진짜 QLED는 어디에?(Where is the real QLED?)'라며 고민한다.\n이 영상은 중국 TV 업체의 '리얼 QLED' 의혹을 광대에 빗대 은유적으로 표현한 것으로 보인다. QLED TV는 퀀텀닷(QD) 소자를 적용한 프리미엄 액정표시장치(LCD) TV다. QD는 전기에너지를 받으면 빛을 내는 초미세 반도체 입자로, 머리카락 굵기 수만분의 1에 해당한다. 삼성전자에 따르면 삼성 QLED는 필름 내 QD 소자를 3000ppm 이상 포함하고 있다. 이에 반해 중국 TCL, 하이센스 등은 QD 소자가 포함되지 않았거나 제대로 된 기능을 하지 못하는 가짜 QLED TV 논란으로 미국 소비자들에게 줄소송을 당하기도 했다.\n서양에서는 광대가 현실을 왜곡하거나 속이는 존재로 그려지는 경우가 많다. 삼성전자는 얼마 전에도 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대를 통해 '가짜 QLED' 의혹을 돌려 꼬집은 콘텐츠를 올렸다.\n삼성전자 관계자는 \"좀 더 재미있게 소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획하게 됐다\"며 \"이번 영상 시리즈로 소비자들이 진짜 QLED TV의 조건이 어떤 것인지 정확하게 인식하는 기회가 됐으면 한다\"고 말했다.",
        "relevance_score": 37
    },
    {
        "title": "진짜는 어디에?…삼성, 中 QLED TV 허위 광고 저격",
        "date": "2025-10-19 14:03",
        "link": "https://n.news.naver.com/mnews/article/448/0000564513?sid=101",
        "content": "삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 공개했습니다.\n영상은 광대 분장을 한 마케터가 '진짜 QLED는 어디에?'(Where is the real QLED?)라며 고민하는 모습을 그렸다.\nQLED TV는 퀀텀닷 소자를 적용한 프리미엄 액정표시장치(LCD) TV인데, 중국 TCL, 하이센스 등은 이 퀀텀닷 소자가 적용되지 않았다는 의혹으로 줄소송을 당하기도 했다.\n삼성전자는 얼마 전에도 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대를 통해 '가짜 QLED' 의혹을 지적하는 콘텐츠를 올렸다.",
        "relevance_score": 26
    },
    {
        "title": "OLED 중심 체질 개선 성공한 LGD, 4년 만에 연간 흑자 전망",
        "date": "2025-10-19 12:22",
        "link": "https://www.hellot.net/news/article.html?no=106322",
        "content": "LG디스플레이가 OLED 중심의 체질 개선과 조직 효율화를 통해 4년 만에 연간 흑자 전환을 앞두고 있다. IT용 OLED로 사업 구조를 빠르게 재편하며 수익성을 높인 전략이 성과를 거두고 있다는 분석이다.\n연합인포맥스에 따르면 LG디스플레이의 3분기 영업이익은 4522억 원으로 추정된다. 이는 시장 기대치를 웃도는 수준이다. 4분기에도 4000억 원대의 영업이익이 전망돼, LG디스플레이는 올해 연간 8000억원 이상의 영업이익을 기록하며 2021년(2조2306억 원) 이후 4년 만에 흑자 전환이 가능할 것으로 보인다.\n업계는 이러한 실적 개선이 대형 OLED 중심이던 사업 포트폴리오를 IT용 OLED 중심으로 전환한 데 따른 결과라고 평가한다. LG디스플레이는 2013년 업계 최초로 대형 OLED TV 패널을 양산하며 시장을 선도했으나, TV 수요 둔화와 함께 스마트폰·태블릿용 중소형 OLED 수요가 급증하면서 수익성이 악화된 바 있다.\n그러나 지난해부터 애플 아이폰 공급망 내 점유율을 확대하면서 실적 반등의 발판을 마련했다. 시장조사업체 옴디아에 따르면, LG디스플레이의 OLED 매출은 2022년 86억922만 달러(약 12조580억 원)에서 2023년 131억1751만 달러(약 18조3750억 원)로 증가했다. 같은 기간 시장 점유율도 20.1%에서 24.1%로 4%포인트 상승했다.\n반면 경쟁사인 삼성디스플레이는 52.5%에서 42.3%로 하락했고, 중국 BOE는 14.2%에서 15.2%로 소폭 상승에 그쳤다. LG디스플레이의 점유율 확대는 기술 고도화와 전략적 공급망 확장의 성과로 풀이된다.\nLG디스플레이는 스마트폰용 OLED 중에서도 수익성이 높은 저온다결정산화물(LTPO) OLED 패널 개발과 양산에 주력하고 있다. LTPO OLED는 저전력·고해상도를 특징으로 하는 프리미엄 패널로, 주로 고급 스마트폰에 적용된다. 옴디아에 따르면 올해 LTPO OLED 시장에서 LG디스플레이는 매출 기준 26.3%의 점유율로 삼성디스플레이(47.7%)에 이어 2위를 차지할 전망이다.\nLG디스플레이는 오는 2027년 6월까지 OLED 신기술 개발에 1조2600억 원을 투자한다. 경기도 파주 사업장을 중심으로 차세대 애플 아이폰에 탑재될 OLED 패널 라인을 전환하는 등 생산 효율과 기술 경쟁력 확보에 집중할 계획이다.\n사업 구조 고도화와 함께 단행된 조직 효율화 역시 실적 개선에 긍정적으로 작용한 것으로 분석된다. LG디스플레이는 오는 20일부터 사무직 직원을 대상으로 2주간 희망퇴직을 실시한다. 지난해 6월 생산직 희망퇴직에 이어, 같은 해 11월에는 2019년 이후 5년 만에 사무직 희망퇴직을 진행한 바 있다.\n이러한 인력 구조조정으로 LG디스플레이의 국내 기준 전체 임직원 수는 2022년 2만9272명에서 2024년 2분기 2만5057명으로 감소했다. 조직 슬림화와 비용 절감이 본격화되며 수익성 개선 효과가 가시화된 것으로 평가된다. LG디스플레이는 오는 30일 올해 3분기 확정 실적을 발표할 예정이다.\n헬로티 이창현 기자 |",
        "relevance_score": 80
    },
    {
        "title": "中 QLED에 직격 날린 삼성전자…가짜 말고 진짜를 사세요",
        "date": "2025-10-19 11:57",
        "link": "https://n.news.naver.com/mnews/article/138/0002207218?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 TCL과 하이센스 등 중국 TV 제조사들의 양자점발광다이오드(QLED)를 직격하고 나섰다.\n19일 업계에 따르면 삼성전자는 최근 삼성 글로벌 유튜브 채널에 두 건의 QLED 관련 영상을 게재했다.\n각각 '진짜 QLED를 찾으시나요?', '진짜 QLED는 어디에?'다. 두 건의 영상 제목은 '진짜 QLED'라는 키워드로 교집합된다.\n특히 지난 16일에 게재한 '진짜 QLED는 어디에?' 영상은 삐에로 분장의 광대가 섬네일에 등장해 눈길을 끈다.\n영상은 \"이건 자신을 속여야만 했던 TV 마케터의 이야기다. 그리고 결국 가짜 QLED TV를 파는 광대가 돼버렸다\"라는 자막과 함께 시작된다.\n내용은 한 TV 회사의 마케터가 자사 제품이 QLED가 아니라는 점을 알고 있지만, 회사의 압박으로 인해 '가짜' QLED를 진짜인 것처럼 판매해야 하는 상황을 그린다.\n마케터는 \"우리 TV는 QD 시트가 없다. 청색 백라이트 광원도 없다\"고 상사에 반박하지만 의견은 묵살된다. 진실 사이에서 갈등하던 해당 마케터는 \"진실은 사람들에게 중요하지 않다\"는 결심과 함께 거짓을 파는 광대가 된다.\n해당 내용은 TCL과 하이센스 등 중국 TV 제조사들의 이른바 '퀀텀닷(QD) 없는 QD TV'를 비판한 것으로 풀이된다.\nQLED TV의 핵심은 단연 QD 소자다. QD는 나노미터 수준의 반도체 화합물 입자로, 빛의 파장을 변화시키면서 색을 표현한다. 해당 QD 소자가 있기에 QLED TV는 프리미엄 LCD TV로 인식된다.\n그러나 TCL과 하이센스는 허위 QLED 논란으로 국내외에서 줄소송을 당한 상태다.\nTCL은 지난 3월에 이어 9월 QD TV 과장 광고 혐의로 집단소송을 당했다. 원고 측은 TCL이 QD 기술을 전혀 포함하지 않았거나, 미미한 수준의 QD만 포함했음에도 QLED 기술을 적용했다는 점을 근거로 들었다.\n앞서 3월 미국 캘리포니아에서 제기된 소비자 집단소송에서 논란을 제기한 모델과 동일하다. 하이센스 역시 같은 이유로 북미에서 집단소송에 휘말렸다.\n국내에서는 QD 소재 기업인 한솔케미칼이 지난해 11월 TCL을 상대로 공정거래위원회에 표시·광고법을 위반했다는 점을 들어 제소했다.\n시장조사기관 옴디아가 발표한 올해 1분기 글로벌 TV 시장 데이터에 따르면 삼성은 28.8% 점유율을 기록했다. 지난 2006년부터 19년 연속 글로벌 TV 시장 1위를 사수하고 있다. QLED 시장에서도 46.8% 점유율로 1위를 차지했다.\nTV 시장의 강자 자리를 지속하고 있음에도 불구하고, 저가 공세를 펼치는 중국 제조사들의 약진은 삼성을 비롯한 한국 기업들에 위협이 되는 상황이다.\n이에 지난 9월 유럽 최대 가전 전시회인 IFA 2025에서도 삼성전자는 전시관에 '진짜 QLED' 공간을 조성하기도 했다. 전시관 한쪽에는 \"가짜 말고 진짜를 사세요\"라는 문구를 적어뒀다.\n중국 기업들을 의식한 행보다. IFA 현장에서 김원종 삼성전자 VD사업부 마케팅그룹장은 \"보통 광원은 백색이지만 진정한 QLED는 청색\"이라며, \"노란색의 퀀텀닷 시트와 만나 강한 백색 빛을 내는 것이다. 이에 QLED의 색 재현력이 높다. 우리는 10년 넘게 기술을 축적한 리얼 QLED\"라고 강조했다.",
        "relevance_score": 88
    },
    {
        "title": "삼성전자, 中 TV 'QLED 허위 광고' 저격 광고 눈길",
        "date": "2025-10-19 11:45",
        "link": "https://n.news.naver.com/mnews/article/003/0013543196?sid=101",
        "content": "19일 업계에 따르면 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED: 모든 배후에는 광대가'라는 제목의 영상을 올렸다.\n영상은 TV 마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 겪는 내면의 갈등을 그렸다. 광대로 분장해 모습을 숨긴 마케터는 '진짜 QLED는 어디에?'라며 고민한다.\n특히 이번 광고가 생성형 AI로 제작된 점도 주목받고 있다. 댓글에는 \"영화 예고편인줄 알았다\", \"AI로 만든 줄 몰랐다\", \"AI를 이용해 '진짜'와 '가짜'의 개념을 알리는 게 기발하다\" 등의 호평이 이어지고 있다.\n앞서 삼성전자는 지난 9월 독일 IFA 전시장에서도 QLED TV 관련 \"가짜가 아닌 진짜를 사라\"고 적어두기도 했다.\n이는 중국 TV 업체들의 '퀀텀닷(QD) 없는 QLED TV’ 논란을 직격한 것으로 풀이된다.\nQD는 전기에너지를 받으면 빛을 내는 머리카락 굵기 수만분의 1에 해당하는 초미세 반도체 입자로, 디스플레이의 밝기, 명암, 색상을 개선하는 역할을 한다. 삼성전자에 따르면 삼성 QLED는 필름 내 퀀텀닷 소재를 3000ppm 이상 포함하고 있다.\n지난해 중국 최대 TV 메이커인 TCL에서 판매하는 QD TV에서 QD 구현에 필요한 인듐이나 카드뮴이 나오지 않아 업계에 논란이 일었다. 이에 최근 미국 소비자들은 TCL을 상대로 허위 광고로 소송을 제기했으며, 국내에서도 한솔케미칼이 TCL을 표시광고법 위반으로 공정거래위원회에 제소한 바 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, 중국 TV 저격…진짜 QLED 어디에?",
        "date": "2025-10-19 11:38",
        "link": "https://n.news.naver.com/mnews/article/422/0000792362?sid=101",
        "content": "삼성전자가 중국 TV 업체의 양자점발광다이오드(QLED) 허위 광고를 직격하는 마케팅을 진행해 눈길을 끕니다.\n오늘(19일) 업계에 따르면 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 게재했습니다.\n영상은 TV 마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 겪는 내면의 갈등을 표현했습니다.\n광대로 분장해 모습을 숨긴 마케터가 '진짜 QLED는 어디에?'(Where is the real QLED?)라며 고민하는 모습을 그렸습니다.\n이는 중국 TV 업체의 '리얼 QLED' 의혹을 광대를 통해 은유적으로 표현한 것으로 보입니다.\nQLED TV는 퀀텀닷 소자를 적용한 프리미엄 액정표시장치(LCD) TV로, 중국 TCL, 하이센스 등은 가짜 QLED TV 논란으로 줄소송을 당하기도 했습니다.\n삼성전자는 2주 전에도 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대를 통해 '리얼 QLED' 의혹을 돌려 표현한 콘텐츠를 선보인 바 있습니다.\n삼성전자 관계자는 \"좀 더 재미있게 소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획하게 됐다\"며 \"이번 영상 시리즈가 소비자들이 진짜 QLED TV의 조건을 인식하는 기회가 됐으면 한다\"고 전했습니다.\n#QLED #삼성전자\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 59
    },
    {
        "title": "상하이 찍고 베이징, 다시 상하이…애플 CEO의 중국 대장정",
        "date": "2025-10-19 11:30",
        "link": "https://n.news.naver.com/mnews/article/018/0006141562?sid=101",
        "content": "아이폰 에어 이심 탑재 성과, 중국 점유율 회복 기대\n미·중 갈등에 지연된 애플 인텔리전스 출시도 추진[베이징=이데일리 이명철 특파원] 올해 두 번째로 중국을 방문한 팀 쿡 애플 최고경영자(CEO)가 약 일주일간 중국에 머물면서 다양한 활동을 이어가고 있다. 중국 내 아이폰 판매 점유율이 하락하는 등 중국 시장 위축 우려가 커지자 직접 홍보에 나서는 한편 고위급 접촉을 통해 현지 접점을 넓히려는 의도로 보인다.\n19일 중국 경제매체 이차이에 따르면 쿡 CEO는 전날 상하이에서 열리는 글로벌 자산 포럼 쑤허완 컨퍼런스에 참석하기 위해 베이징에서 상하이로 이동했다.\n쿡 CEO는 이날 글로벌 자산 관리 포럼 집행위위원장이자 칭화대 경제경영대학원 학장인 바이충언을 만나 기술 중심 시대의 혁신 경계와 관련해 “애플 인텔리전스가 중국 시장 진출을 위해 열심히 노력하고 있다”고 밝혔다.\n그는 “사람들이 매일 사용하는 모든 애플리케이션에서 인공지능(AI) 힘을 활용하도록 운영체제(OS) 수준에서 AI 기능을 통합하기 위해 중국에서 애플 인텔리전스 사업을 추진하고 있다”면서 “AI가 생명을 구하는 것을 포함해 놀라운 일을 하고 있으며 사람들의 삶을 변화시켰다”고 말했다.\n쿡 CEO는 지난 13일 중국 상하이를 방문해 와이탄에서 열리는 팝마트의 라부부 전시회에 참석했다. 또 더우인(틱톡) 애플스토어 생방송에 등장해 신제품인 아이폰 에어의 출시 소식을 알리는 등 본격 중국 활동에 들어갔다.\n그는 이후 베이징으로 이동해 리러청 공업정보화부장(장관)과 왕원타오 상무부장을 각각 만나 고위급 회동을 이어갔다.\n리러청 부장에겐 “중국 내 투자를 지속 확대하고 협력 수준을 더욱 높이겠다”고 밝혔고, 왕원타오 부장을 만난 자리에선 미·중 경제무역 관계를 언급하자 “미·중간 상생 협력에 기여할 의향이 있다”면서 가교 역할을 자처하기도 했다.\n쿡 CEO는 그간 수차례 중국을 찾아오며 중국 시장의 중요성을 강조하고 있다. 최근 미·중 갈등이 불거진 후에도 중국에 관심을 줄이지 않는 이유는 현지 아이폰 판매 감소에 따른 위기 의식이 반영된 것으로 보인다.\n중국 경제매체 시나차이징 보도에 따르면 최근 중국 시장 스마트폰 판매에서 샤오미가 2주 연속 점유율 1위에 오르며 애플을 제쳤다. 국경절 연휴 기간이던 지난달 29일부터 이달 5일까지 시장 점유율은 샤오미가 21.2%, 애플 16.3%로 5%포인트 가량 격차가 벌어졌다. 이어 비보, 오포, 화웨이 등이 애플을 추격하는 모습이다.\n여기에 최근 내놓은 신제품 아이폰 에어의 이심(eSIM) 장착 문제를 해결하려던 목적도 있다. 중국에선 이동통신사들이 이심을 탑재한 기기를 판매하려면 당국 허가를 받아야 하는데 아이폰 에어는 승인을 받지 못해 현지 출시가 미뤄졌다.\n이에 쿡 CEO가 중국을 직접 방문하면서 이심 승인이 이뤄졌고 아이폰 에어 출시를 확정하는 성과를 거둘 수 있었다.\n또 하나의 과제는 그가 이번 상하이 컨퍼런스에서 언급한 애플 인텔리전스다. 이차이는 쿡 CEO의 이번 방문 주요 과제 중 하나가 아이폰 에어 이심 사용이었고 또 다른 중요한 과제는 중국에서 애플 인텔리전스 출시를 추진하는 것라고 분석했다.\n애플은 최근 출시하는 아이폰에 생성형 AI인 애플 인텔리전스를 탑재하고 있으나 아직 중국에선 탑재가 지연되고 있다. 미·중 갈등 여파와 중국 내 데이터 확보 등이 걸림돌로 지목되고 있다.\n이차이는 “다른 중국 스마트폰 제조업체들이 AI 기능을 통합하고 독립적인 장치와 대형언어모델(LLM) 구축을 위해 경쟁하고 있다”면서 “애플 인텔리전스 출시가 중국에서 지연될수록 애플이 추격을 받을 위치에 놓을 것”이라고 예상했다.",
        "relevance_score": 71
    },
    {
        "title": "진짜는 어디에?…삼성전자, 중국 '리얼 QLED' 저격",
        "date": "2025-10-19 11:22",
        "link": "https://n.news.naver.com/mnews/article/057/0001913923?sid=101",
        "content": "삼성전자가 중국 TV업체의 QLED 허위 광고를 직격하는 마케팅 영상을 공개했습니다.\n삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 공개했습니다.\n영상은 광대로 분장해 모습을 숨긴 마케터가 '진짜 QLED는 어디에?'(Where is the real QLED?)라며 고민하는 모습을 그렸습니다.\n이는 중국 TV 업체의 '리얼 QLED' 의혹을 광대를 통해 은유적으로 표현한 것으로 보입니다.\nQLED TV는 퀀텀닷 소자를 적용한 프리미엄 액정표시장치(LCD) TV로, 중국 TCL, 하이센스 등은 가짜 QLED TV 논란으로 줄소송을 당하기도 했습니다.\n삼성전자는 2주 전에도 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대를 통해 '리얼 QLED' 의혹을 돌려 표현한 콘텐츠를 선보인 바 있습니다.",
        "relevance_score": 44
    },
    {
        "title": "삼성 밀어냈다? 폴더블폰 판도 바꾼 모토로라의 진격 [IT+]",
        "date": "2025-10-19 10:59",
        "link": "https://n.news.naver.com/mnews/article/665/0000006007?sid=105",
        "content": "폴더블폰 도전했던 모토로라\n가성비로 삼전 꺾고 2위 안착\n기세 몰아 슬림폰에도 진출\n가성비보단 기술력이 관건\n흥행 열풍 계속 이어갈까폴더블폰 시장의 주역이 바뀌고 있다. 후발주자였던 모토로라가 '선구자' 삼성전자를 제치고 2위에 올랐다. 가성비를 앞세운 신제품이 저렴한 폴더블폰을 원하는 소비자의 니즈를 제대로 저격한 결과다. 기세를 몰아 모토로라는 '얇은 스마트폰' 시장에도 출사표를 던졌다. 과연 모토로라는 '피처폰의 제왕'이란 명성을 되찾을 수 있을까.\n삼성전자가 '갤럭시Z폴드1'로 폴더블폰 시장의 지평을 열었던 2019년. '의외의 경쟁자'가 이 무대에 뒤따라 올랐다. 감각적인 디자인의 피처폰 '레이저(RAZR)'로 2000년대 휴대전화 시장을 주름잡았던 바로 그 기업, 모토로라였다.\n폴더블폰으로 부활을 노린 모토로라의 첫걸음은 신통치 않았다. 레이저의 디자인을 살린 폴더블폰 '모토로라 레이저'로 시장의 이목을 끄는 덴 성공했지만, '흥행'으로 잇진 못했다. 비싼 가격을 충족하지 못한 성능이 발목을 잡았다.\n그로부터 6년이 흐른 2025년, 모토로라의 상황은 어떨까. 이번에도 답은 '의외'다. 시장조사업체 카운터포인트리서치가 지난 9월 발표한 자료에 따르면, 모토로라의 글로벌 폴더블폰 시장 점유율은 2024년 2분기 14.0%에서 올해 2분기 28.0%로 껑충 뛰어올랐다. 화웨이(45.0%)에 이은 2위로, 같은 기간 점유율이 21.9%에서 9.0%로 쪼그라든 삼성전자를 보란 듯이 압도했다.\n모토로라의 약진은 4월 출시한 신제품 '레이저60'이 소비자에게 큰 호평을 받은 덕분으로 풀이된다. 이 제품의 강점은 뛰어난 가성비였다. 출시 당시 기본 모델 가격이 699달러(약 99만원)로 삼성전자가 7월 출시한 갤럭시Z플립7(1099달러·약 157만원)보다 400달러 저렴했다.\n스펙도 매력적이었다. 티타늄 강화 힌지(일종의 경첩·hinge)를 적용해 접히는 부분의 내구성을 전작 대비 35% 높였고, 방수·방진 인증 등급 'IP48'을 획득해 이물질 오염과 침수를 최소화했다. 높은 사양을 원하는 고객층의 니즈도 충족했다. 최고 사양 모델인 '레이저60 울트라(1299달러)'엔 반도체 개발업체인 퀄컴의 최고 성능 칩셋 '스냅드래곤 8 엘리트'를 탑재했다.\n레이저60은 특히 미국에서 선풍적인 인기를 끌었다. 미국 시장조사업체 베이스트리트리서치에 따르면, 올해 1월부터 7월까지 미국 플립형(세로로 접는 타입) 폴더블폰 시장에서 모토로라는 78.0%의 점유율을 기록해 삼성전자(22.0%)를 따돌리고 1위에 등극했다. 카운터포인트리서치는 보고서에서 \"모토로라의 최신 시리즈가 흥행하면서 미국 내 폴더블 스마트폰 출하량이 3배 가까이 늘어났다\"고 분석하기도 했다.\n기세를 몰아 모토로라는 최근 떠오르고 있는 슬림폰 시장에도 도전장을 내밀었다. 9월 29일 SNS 계정을 통해 공개한 슬림폰 '엣지70'이다. 스펙을 공식적으로 밝히진 않았지만, 스마트폰 업계에 따르면 제품의 두께는 6㎜로 추정된다. 이는 삼성전자의 슬림폰 '갤럭시S25 엣지(5.8㎜)'와 애플의 '아이폰 에어(5.6㎜)'보다 조금 두껍다. 모토로라는 10월 말 중국에서 엣지70을 우선 출시하고, 11월 5일 글로벌 시장에 선보인다.\n관건은 모토로라가 폴더블폰에 이어 슬림폰에서도 존재감을 드러낼 수 있느냐다. 상황은 그리 녹록지 않다. 현재 슬림폰 시장의 핵심 경쟁력은 '기술력'이다. 배터리 용량을 확보하면서도 두께를 줄이는 설계 역량, 발열을 잡는 열 관리 기술, 부품을 최소화하는 기술이 동시에 요구된다.\n이 기술적 토대가 뒷받침되지 않으면 아무리 얇은 폰이라도 사용성을 담보하기 어렵다. 이런 점에서 가성비가 장점인 모토로라가 고사양을 지향하는 삼성전자나 애플과의 경쟁에서 우위를 점하기는 쉽지 않아 보인다.\n그래서인지 업계 평가도 엇갈린다. IT매체 테크 스퓨딧(Tech sputit)은 지난 12일 레이저60을 리뷰한 기사에서 \"슬림판 외형과 깔끔한 소프트웨어, 균형 잡힌 기능 구성을 갖춘 중급 스마트폰이다\"고 평가하면서도 다음과 같이 말을 이었다.\n\"하지만 최신 고급형 스마트폰을 쓰는 소비자들은 '점진적 개선' 정도로 느낄 수 있다. 전작 대비 얇은 디자인과 향상된 카메라 기술은 매력적이지만, 배터리나 성능 면에선 스마트폰을 바꿀 필요성을 느낄 정도로 큰 차이를 보여주지 못했다.\"\n모토로라의 브랜드 인지도가 이전 같지 않다는 것도 약점이다. 폴더블폰으로 성장가도를 달리고 있긴 하지만, 삼성전자나 애플과 비견할 정도는 아니다. 폴더블폰을 넘어서면 모토로라의 허약한 입지가 금세 드러난다.\n올 2분기 세계 스마트폰 점유율에서 삼성전자와 애플은 각각 20.0%, 16.0%를 기록한 반면, 모토로라는 '기타(34.0%)'로 분류됐다. 별도로 집계하지 못할 정도로 점유율이 미미하단 거다. 이런 상황에서 모토로라는 슬림폰 시장에서도 흥행을 이어갈 수 있을까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 105
    },
    {
        "title": "‘아픈 손가락’ LCD 버리고 ‘아이폰’ 잡은 LGD, 생존 위한 체질 개선...",
        "date": "2025-10-19 10:12",
        "link": "https://www.ekn.kr/web/view.php?key=20251019022477319",
        "content": "LG디스플레이의 '선택과 집중' 전략이 4년 만의 연간 흑자 전환이라는 값진 결과로 돌아왔다. TV 시장 침체와 중국의 저가 공세로 애물단지가 된 LCD 사업을 과감히 축소하고, 프리미엄 스마트폰의 심장인 저온 다결정 산화물 유기 발광 다이오드(LTPO OLED)에 집중한 것이 '신의 한 수'가 됐다는 평가다.\n19일 업계에 따르면 LG디스플레이의 3분기 예상 영업이익은 4500억원대로 2021년 이후 지속된 적자 고리를 끊어낼 것이 확실시된다. 이러한 극적인 반전의 중심에는 '애플'이 있다. LG디스플레이는 아이폰 프리미엄 모델에 탑재되는 LTPO OLED 패널 공급을 늘리며 수익성을 대폭 강화했다.\n옴디아에 따르면 올해 LTPO OLED 시장에서 LG디스플레이는 매출 기준 26.3%의 점유율로 삼성디스플레이에 이어 2위를 차지할 전망이다. 이는 고도의 기술력이 필요한 프리미엄 패널 시장에서 확고한 입지를 구축했음을 의미한다.\n성공적인 사업 재편 뒤에는 뼈를 깎는 구조조정도 있었다. LG디스플레이는 지난해부터 생산직과 사무직을 대상으로 희망 퇴직을 단행하며 조직을 슬림화했다. 2022년 3만 명에 육박하던 국내 임직원 수는 올해 2분기 2만5000여명으로 줄었다.\n증권가에서는 LG디스플레이의 구조적 변화가 일시적인 성과에 그치지 않을 것으로 보고 있다.\n박강호 대신증권연구원은 “지난 3년 간의 사업 조정과 비용 절감 노력이 이익 개선으로 연결되고 있다\"며 “2026년까지 애플 공급망 내 점유율 증가와 LTPO 패널 공급 확대가 지속될 것\"이라고 분석했다.",
        "relevance_score": 44
    },
    {
        "title": "“진짜 QLED TV는 어디에”…삼성전자, 中 저격 광고 ‘화제’",
        "date": "2025-10-19 10:05",
        "link": "https://n.news.naver.com/mnews/article/029/0002987809?sid=101",
        "content": "19일 업계에 따르면 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 썸네일의 영상을 게재했다.\n영상의 주요 내용은 한 TV 마케터가 가짜 QLED TV를 진짜로 판매하게 되면서 겪는 내면의 갈등을 표현했다. 광대로 분장해 본인의 본 모습을 가리고 가짜 QLED TV를 진짜라고 말하며 판매하게 되는 영상이 나오며 맨 마지막에 '진짜 QLED는 어디에'(Where is the real QLED)라며 고민하는 광대의 모습이 AI로 그려진다.\n이 영상은 최근 삼성과 중국 TV 업체의 '리얼 QLED' 논쟁을 광대를 통해 은유적으로 표현한 영상이다.\n서양에서는 광대가 현실을 왜곡하거나 속이는 존재로 해석한다. 이를 이용해 삼성전자는 자사의 QLED TV가 진짜라는 이미지와 가짜와 잘 구분해야 한다는 것을 소비자들에게 각인시키기 위해 이 영상을 제작한 것으로 보인다.\nQLED의 핵심 기술인 퀀텀닷(QD)은 전기에너지를 받으면 빛을 내는 머리카락 굵기 수만분의 1에 해당하는 초미세 반도체 입자다. 디스플레이의 밝기, 명암, 색상을 개선하는 역할을 한다. 삼성전자 QLED는 디스플레이 필름 내 퀀텀닷 소재를 3000ppm 이상 포함하고 있다.\n누리꾼들은 재미있다는 반응을 보이고 있다. 대표적으로 \"AI를 활용한 게 신선하고 역동적이다. 삼성 QLED의 혁신적 이미지와 딱 맞는다\", \"QLED는 일단 삼성이지\", \"AI로 이렇게 구현이 가능하군요 넘 멋짐!!! 역시 삼성의 클래스\", \"어매이징 광고\" 등 긍정적인 댓글이 이어지고 있다.\n삼성전자는 2주전에도 광대를 모티브로 한 숏츠 영상 3편을 유튜브와 인스타 등에 게재한 바 있다. 생선살이 올라가지 않은 초밥, 또띠야가 없는 타코, 소세지가 없는 핫도그를 판매하는 광대의 모습이 나오며 '진짜 QLED TV'를 강조했다.\n또 삼성제품에 대한 뉴스나 리뷰 등 다양한 정보를 제공하는 샘모바일(sammobile)은 이 영상들에 대해 \"'진짜를 선택하라'는 노래가 나오는데, 좀 이상하긴 해도 은근히 중독성이 있다\"고 말하기도 했다.\n삼성전자 관계자는 \"좀 더 재미있게 소비자들에게 삼성 QLED TV를 설명할 수 있을까 하는 고민에서 영상을 기획하게 됐다\"며 \"이번 영상 시리즈로 인해 소비자들이 진짜 QLED TV의 조건이 어떤 것인지 정확하게 알 수 있는 기회가 됐으면 한다\"라고 말했다.\n장우진 기자 jwj17@dt.co.kr",
        "relevance_score": 37
    },
    {
        "title": "진짜는 어디 있는데…삼성전자, 中에 던진 질문",
        "date": "2025-10-19 10:04",
        "link": "https://n.news.naver.com/mnews/article/014/0005421105?sid=101",
        "content": "[파이낸셜뉴스] 삼성전자가 중국 TV 업체의 양자점발광다이오드(QLED) 허위 광고를 직격하는 마케팅을 유튜브에서 진행했다.\n19일 업계에 따르면 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일 영상을 올렸다.\n이 영상은 광대로 분장해 자신의 실체를 숨긴 듯한 TV 마케터가 '가짜 QLED TV'를 진짜인 것처럼 판매하면서 겪는 내면의 갈등을 표현하고 있다.\n마케터는 '진짜 QLED는 어디에?(Where is the real QLED?)'라며 고민하고 있다.\n중국 TV 업체의 '리얼 QLED' 의혹을 광대라는 마케터를 앞세워 은유적으로 표현한 것으로 해석되고 있다.\nQLED TV는 퀀텀닷 소자를 적용한 프리미엄 액정표시장치(LCD) TV다. 현재 중국 TCL, 하이센스 등이 가짜 QLED TV 논란으로 줄소송을 당한 상태다.\n이 같은 사실을 삼성전자는 꾸준히 제기해 왔다. 2주 전에는 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대를 통해 '리얼 QLED' 의혹을 우회적으로 표현하기도 했다.\n삼성전자 관계자는 \"소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획하게 됐다. 이번 영상 시리즈가 소비자들이 진짜 QLED TV의 조건을 인식하는 기회가 됐으면 한다\"고 전했다.",
        "relevance_score": 39
    },
    {
        "title": "알리익스프레스, 애플페이 국내 결제 막았다",
        "date": "2025-10-19 10:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003360280?sid=101",
        "content": "글로벌 전자상거래 플랫폼 알리익스프레스가 최근 국내 애플페이 결제 지원을 중단했다. 국내에서 애플페이 결제 비중이 낮아 운영 효율성이 떨어진 것이 이유다. 아이폰 사용자들은 다른 결제 수단을 사용해야 한다.\n업계에 따르면, 알리익스프레스는 최근 국내 결제 수단에서 애플페이를 제외했다.\n신한·국민카드가 애플페이 결제 연동이 장기간 지연되면서 여전히 현대카드만 애플페이 지원하는 상황이다. 카드사들의 연동이 늦어질수록 글로벌 결제 표준인 애플페이 생태계에서 한국만 소외되는 상황이 이어질 전망이다.\n다양한 결제 인프라를 확보하는 게 핵심 경쟁력인 글로벌 e커머스 업계에서조차, 글로벌 대표 간편결제 수단인 애플페이를 한국에서 중단한 것은 이례적이라는 평가다. 알리익스프레스의 이번 결정은 글로벌 흐름에서 벗어난 선택이다. 글로벌 시장에서는 애플페이 결제 비율이 높아 대부분의 플랫폼이 해당 시스템을 갖추고 있지만, 한국 시장에서는 애플페이 지원이 오히려 손해라는 판단이다. 대신 알리익스프레스는 네이버페이·카카오페이·토스페이 등 국내 주요 간편결제 서비스로 현지화에 집중한다.\n국내에 진출한 중국 e커머스 중에서는 테무만 애플페이를 지원한다. 쉬인은 아직 국내 서비스에 연동하지 않았다.\n국내 주요 e커머스사도 사정은 비슷하다. 쿠팡은 자체 간편결제인 쿠팡페이를, 신세계그룹(SSG닷컴·G마켓·옥션)은 쓱페이를 사용해 애플페이를 지원하지 않는다. 11번가 역시 연동하지 않았고, 네이버쇼핑이 올해 처음 애플페이를 도입했다.\ne커머스뿐 아니라 백화점, 대형마트 등 오프라인 유통업계에서도 애플페이 연동되지 않으면서 애플페이가 국내 간편결제 시장에서 자리를 잡지 못하고 있다.\n업계 관계자는 “한국은 카드사가 애플페이 연동이 늦어지면서 아이폰 이용자들이 활발히 사용할 결제 수단이 사실상 막혀 있다”며 “이로 인한 소비자 불편이 커지고 있어 카드사들의 애플페이 도입이 시급하다”고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "무르익은 완성도와 신뢰, 현대차 쏘나타의 40년 역사 – ②",
        "date": "2025-10-19 09:06",
        "link": "http://autotimes.co.kr/detail.php?number=685096&thread=27",
        "content": "-5세대부터 8세대까지의 발전 과정 소개\n-우수한 품질과 믿음, 경쟁력으로 글로벌 선도\n쏘나타는 현대차의 핵심 제품으로 지난 40년간 세계 무대에서 활약했다. 1세대부터 8세대까지, 쏘나타가 이룩한 기술적 도약과 경쟁력을 증명한 일대기를 살펴봤다.\n5세대 쏘나타(2004~2009)는 글로벌 수준에 오른 기술력과 상품성을 다방면에서 입증한 기념비적인 제품이다. 무엇보다 파워트레인 기술 진보가 가장 빛났다. 세타 엔진은 당시 다임러크라이슬러와 미쓰비시 자동차에 라이선스 수출하며 세계적인 엔진 기술로 인정받았다. 이는 현대차가 파워트레인 분야 ‘패스트 팔로워’에서 ‘퍼스트 무버’로 도약하는 계기로 평가받는다.\n안전성 측면에서도 획기적인 진전이 있었다. 사이드 에어백, 액티브 헤드레스트, 차체 자세 제어 장치를 전 라인업에 확대 적용하고 미국 도로교통안전국의 충돌 테스트에서 최고 등급인 5스타를 확보했다. 뿐만 아니라 선진적인 개념의 주행 기술인 능동형 차체 자세 제어 시스템을 세계 최초로 탑재한 점 역시 주목을 받았다.\n이는 선회 시 외측 바퀴에 더 큰 수직력이 작용한다는 점을 이용한 기술이다. 주행 상황에 따라 외측 뒷바퀴를 좌우 3도까지 조향함으로써 롤각을 최대 20% 줄이고 고속 선회 시 횡방향 주행 안정성을 높인다. 특히, 제동 제어 기반의 차체 자세 제어 장치인 ESC와 달리 미끄러짐이 발생하기 이전부터 선제적으로 대응하는 점, 그리고 후륜 조향 시스템 대비 간결한 구조가 장점이었다.\n현대차는 첫 미국 생산기지인 앨라배마 공장에서 5세대 쏘나타를 생산하며 북미 시장 공략의 새로운 장을 열었다. 5세대 쏘나타의 현지 생산은 곧 북미 시장에서의 성과로 이어졌다. 2005년 미국 소비자기관 컨슈머리포트의 최고 신뢰 모델에 선정됐을 뿐만 아니라, 같은 해 캐나다 기자협회로부터 최고의 패밀리카(3만5,000달러 이하) 부문에 오르는 등 상품성과 안전성, 브랜드 가치까지 모두 인정받았다. 이로써 5세대 쏘나타는 북미 시장에서 현대차 브랜드 가치를 상승한 주역이자 한국차의 글로벌 도약을 상징하는 대표작으로 남았다.\n6세대 쏘나타(2009~2014)는 시장 선도 차종으로 나섰다. 이전 세대 쏘나타가 글로벌 경쟁력 확보에 집중했다면 이때부터는 디자인 혁신, 첨단 파워트레인, 차체 기술 고도화를 앞세워 글로벌 자동차 업계의 변화를 주도했다. 특히, 강렬한 디자인은 글로벌 자동차 시장에서 상당한 반향을 일으켰다.\n현대차 디자인 철학인 플루이딕 스컬프처에 기반한 유려한 곡선과 역동적인 조형미, 여기에 쿠페 스타일을 접목해 중형차에 대한 새로운 가능성을 제시했다. 기존 세단의 보수적인 이미지에서 탈피한 것이다. 이는 곧 글로벌 자동차 업계에서 ‘쏘나타 쇼크’라고 불리며 과감한 디자인 시도와 함께 쿠페 스타일 세단의 유행을 선도했다.\n상품성 차원에서도 진보적인 도전이 이어졌다. 국산 중형차 최초로 파노라마 선루프를 적용해 스타일리시한 감각과 개방감을 더했다. 최고출력 271마력의 2.0ℓ 터보로 본격적인 고성능 중형차 시대도 열었다. 이는 중형차는 실용적인 차라는 기존 인식을 넘어 다양한 수요를 충족시키는 전략적 선택이었다.\n하이브리드 파워트레인 분야에서도 의미 있는 성과를 거두었다. 6세대 쏘나타에 더해진 현대차 최초의 하드타입 하이브리드는 우수한 연료 효율성을 선보였다. 미국 환경보호청 인증 기준 2011년형 쏘나타 하이브리드의 연료 효율은 36mpg(도심 35mpg, 고속도로 40mpg)로 경쟁차인 토요타 캠리 하이브리드의 연비 33mpg(도심 31mpg, 고속도로 35mpg)보다 앞선 것으로 나타났다.\n파워트레인 상품성도 강화했다. 6세대 쏘나타의 누우 엔진(2.0ℓ CVVL)은 흡·배기 연속 가변 밸브 시스템과 가변 흡기 매니폴드 기술을 도입해 저속 토크와 연료 효율을 동시에 높였다. 아울러 동력전달 효율성과 주행 품질을 크게 개선하는 현대차 자체 개발 6단 자동변속기를 여러 라인업에 폭넓게 적용했다.\n또 초고장력 강판을 사용해 가벼우면서도 강건한 차체를 구현했다. 이는 900℃ 이상 고온으로 강판을 가열한 뒤, 프레스 성형과 동시에 급랭시켜 초고강도 차체 부품으로 거듭나는 ‘핫스탬핑 공법’을 본격 도입한 덕분이다.\n7세대 쏘나타(2014~2019)는 안전성, 커넥티드 기술, 파워트레인 다각화라는 세 가지 키워드로 진화했다. 한층 엄격한 충돌 테스트에서의 우수한 안전성 입증, 역대 최다 파워트레인 라인업 확보, 그리고 첨단 운전자 보조 시스템(ADAS)의 본격 도입 및 커넥티드 기술 확장이 7세대 쏘나타의 기술 진보를 대변했다.\n파워트레인은 다양화로 발전했다. 2016년형 기준 2.0ℓ, 1.6ℓ 터보, 2.0ℓ 터보, 2.0ℓ LPi, 1.7ℓ 디젤, 하이브리드, 플러그인 하이브리드 등 총 7개를 마련한 것. 쏘나타 역사상 가장 다양한 소비자 요구에 대응했다. 이 중 1.7ℓ 디젤, 1.6ℓ 터보에는 국산 중형차 최초로 동력 전달 효율이 우수한 7단 DCT 변속기를 탑재했고 1.7ℓ 디젤 기준 16.8㎞/ℓ(복합)의 고효율을 달성하는 데 적지 않은 역할을 했다.\n커넥티드 기술을 본격화한 점도 7세대 쏘나타의 특징이다. 스마트 디바이스의 주요 기능을 인포테인먼트 시스템에서 사용할 수 있도록 애플 카플레이를 선제적으로 탑재했을 뿐만 아니라 세계 최초로 안드로이드 오토까지 도입했다. 이는 단순히 편의 기능을 넘어 디지털 라이프를 끊김 없이 연결하는 사용자 경험을 빠르게 제공했다는 점에서 의미가 있다.\n안전성 부문에서는 세계에서 가장 가혹한 충돌 안전 테스트로 꼽히는 미국 고속도로 안전보험 협회의 스몰오버랩 정면 충돌 테스트를 고려해 ‘세이프티 존’을 중심으로 차체를 재설계하고 고장력 강판 비율을 51%로 확대해 동급 최고 수준의 탑승자 보호 능력을 구현했다.\n더불어 첨단 운전자 보조 시스템(ADAS)의 기술 발전과 맞물려 어댑티브 크루즈 컨트롤, 자동 긴급 제동, 차로 이탈 경고, 후측방 경고 등 사고 예방 중심의 능동 안전 기술도 마련했다. 이와 같은 안전성 강화로 쏘나타는 2016년 미국 IIHS의 최고 안전 등급인 ‘톱 세이프티 픽 플러스(TSP+)’를 획득했다.\n현행 8세대 쏘나타(2019~)는 글로벌 자동차 시장의 변화에 맞춰 중형차를 새롭게 정의하고 있다. SUV가 주류로 자리 잡고 커넥티드 기능에 대한 소비자 요구가 증가함에 따라 전략적 변화를 추구한 것이다. 이에 8세대 쏘나타는 3세대 플랫폼을 비롯해 역동성을 강조한 현대차의 디자인 정체성 ‘센슈어스 스포티니스(감성을 더한 스포티함)’, 효율성을 높인 파워트레인, 여기에 디지털 키, 빌트인 캠, 음성인식 제어 등의 다양한 신기술로 그 해답을 제시하고 있다.\n더욱이 저중심화, 경량화, 고강성화가 특징인 3세대 플랫폼을 기반으로 전고를 30㎜ 낮추고 휠베이스를 35㎜ 늘렸다. 전면부는 충돌 에너지를 효과적으로 분산하는 전방 다중 골격 구조로 충돌 안전성을 키웠다. 이를 바탕으로 2020년 미국 IIHS의 스몰오버랩 정면 충돌 테스트에서 우수한 안전성을 입증했다.\n파워트레인은 세계가 인정하는 수준으로 발돋움했다. 미국의 유명 자동차 컨설팅 업체인 워즈오토가 매년 진행하는 ‘세계 10대 엔진상’이 2016년 7세대 쏘나타의 2.0ℓ 플러그인 하이브리드에 이어서 2020년 8세대 쏘나타의 1.6ℓ 터보와 2021년 2.5ℓ 터보 등 주요 파워트레인을 선정해 그 기술력을 인정한 바 있다.\n이 중 8세대 쏘나타의 1.6ℓ 터보 엔진은 세계 최초로 양산화 개발에 성공한 CVVD(연속 가변 밸브 듀레이션) 엔진 기술로 높은 평가를 받고 있다. 이는 흡기밸브 개폐 시간을 자유롭게 제어함으로써 동일 조건 대비 성능은 4%, 연료 효율은 5%, 배출가스는 12% 개선하는 기술이다. 이를 기반으로 8세대 쏘나타 1.6ℓ 터보는 최고출력 180마력, 연료 효율 13.5㎞/ℓ를 달성했다.\n폭넓은 ‘스마트 기술’은 쏘나타의 변화를 상징하는 또 다른 요소이다. 2019년 출시 당시 자연어 기반 대화형 음성 인공지능 기능(카카오 i), 무선 소프트웨어 업데이트(OTA)를 동급 최초로 탑재해 주목을 받았다. 2023년 쏘나타 디 엣지에서는 차 내 결제 및 개인화 기능을 지원하는 실내 지문 인증 시스템까지 도입해 ‘스마트 모빌리티 디바이스’로의 진화를 제시했다. 이처럼 8세대로 진화한 오늘날 쏘나타는 자동차의 기술 진보를 대중적으로 경험할 수 있는 매개체로 소비자 요구를 만족하고 있다.\n이처럼 쏘나타의 40년은 곧 한국 자동차의 성장과 궤를 같이한다. 초기에는 국내 소비자에게 ‘처음 경험하는 기술’을 ‘보편적인 기술’로 제공해 자동차 생활을 바꿨고 이후에는 글로벌 자동차업계를 선도하는 핵심 제품으로 발전했다. 쏘나타가 쌓아온 기술과 헤리티지는 단순히 과거의 업적이 아니라 미래로 나아가는 밑거름이 될 것이다.",
        "relevance_score": 28
    },
    {
        "title": "“노트북·모니터 OLED 광풍 분다”…삼성·LGD, OLED 새 활로 찾았다",
        "date": "2025-10-19 09:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025101716384446299",
        "content": "노트북용·모니터용 OLED 패널 출하량 전년비 60.9%·45.9%↑\nTV, 태블릿PC 출하량 둔화 가운데 안정적인 성장세 이어가\n삼성D, 지난해 노트북용 OLED 점유율 1위…내년 애플향 맥북 패널 생산\nLGD, 현존 최대 휘도 모니터용 OLED 양산…기술 고도화 박차\n올해 대형 OLED(유기발광다이오드) 시장이 노트북 PC 및 모니터용 OLED 출하량 확대에 힘입어 성장세를 이어갈 전망이다. 최근 TV 수요 침체로 TV용 OLED 출하량이 둔화된 가운데, 삼성디스플레이와 LG디스플레이 등 국내 디스플레이에 새로운 활로가 될 것이란 기대감이 나온다.\n19일 시장조사업체 옴디아에 따르면, 올해 대형 OLED 출하량은 전년 대비 19.0% 성장한 3550만대로 추정된다.\n출하량 성장세를 이끄는 제품은 모니터용과 노트북용 패널이다. 올해 모니터용 OLED 출하량은 전년 대비 60.9%, 모니터용 OLED는 45.9% 급증할 것으로 예상되고 있다. 다른 제품군인 태블릿 PC와 TV용 패널이 수요 위축 여파로 성장폭이 둔화된 것과 대조적인 모습이다. 올해 태블릿PC OLED 출하량은 전년 대비 2.3% 감소할 것으로 예상되며, TV용 OLED는 3.1% 증가하는 데 그칠 것으로 전망된다.\n모니터 및 노트북용 OLED 출하량이 급격히 늘어난 것은 OLED 패널을 채택한 프리미엄 제품 비중이 확대된 결과로 풀이된다. OLED 패널은 기존 액정표시장치(LCD) 대비 선명한 화질과 높은 화면 주사율, 빠른 응답 속도 등을 장점으로, 게이밍 모니터·노트북 등 프리미엄 제품에 주로 탑재된다.\n이 가운데 고사양 게임이나 고화질 영상이 보편화되면서 OLED 탑재한 프리미엄 모니터·노트북 수요가 꾸준히 늘고 있다는 분석이다. 업계 관계자는 “게이밍 수요가 안정적인 성장세 이어가고 있고, 이에 따라 여러 세트 업체들도 OLED 패널을 장착한 고가 프리미엄 제품 라인업을 확장하는 추세”라고 밝혔다.\n노트북 및 모니터용 OLED 출하량이 확대되면서 삼성디스플레이, LG디스플레이 등 국내 디스플레이 업계의 수익성에도 긍정적인 영향을 미칠 전망이다. 노트북용 OLED의 경우, 삼성디스플레이가 과반 이상의 점유율을 기록하고 있다. 옴디아에 따르면, 지난해 노트북용 OLED 점유율은 삼성디스플레이(76.5%), 에버디스플레이(17.9%), BOE(3.1%), 비저녹스(1.7%), LG디스플레이(0.7%) 등으로 집계됐다.\n모니터용 OLED 시장은 사실상 양사가 양분하고 있는 구조다. 올해 1분기 기준 삼성디스플레이가 76.5%, LG디스플레이가 23.1%를 차지하며 두 업체의 합산 점유율은 99.6%에 달했다.\n삼성디스플레이와 LG디스플레이는 시장 성장세에 대응해 신규 투자를 확보하고, 성능 고도화에 박차를 가하고 있다.\n삼성디스플레이는 충남 아산에 8.6세대 IT용 OLED 생산라인을 구축하고, 애플의 맥북향 OLED를 양산할 것으로 예상된다. 시장에서는 애플이 내년 M6 칩셋을 탑재횐 맥북 프로 신제품에 최초로 OLED 디스플레이를 채택할 것으로 내다보고 있다.\n삼성디스플레이의 8.6세대 IT용 OLED 생산라인은 내년부터 본격적인 양산체제에 돌입하고, 연간 1000만개의 8.6세대 OLED 패널 생산능력을 갖출 것으로 전망된다.\nLG디스플레이는 지난 6월 독자 기술 프라이머리 RGB 탠덤을 적용해 현존 최대 휘도인 1500니트를 달성한 ‘27인치 OLED 모니터용 OLED’ 패널을 본격 양산한다고 밝혔다. 이와 함께 세계 최초로 504㎐ 고주사율과 QHD를 동시 구현하는 모니터용 OLED 패널 개발에도 성공했다.\n이현우 LG디스플레이 대형사업부장은 “OLED 모니터는 LCD 모니터가 근본적으로 구현이 불가능한 완벽한 블랙, 빠른 응답속도로 모니터 시장에서의 점유율을 빠르게 확대하고 있다”며 “경쟁사는 따라올 수 없는 LG디스플레이만의 독자 기술을 기반으로 한 트리플 크라운 OLED 모니터를 앞세워 차별화된 고객 가치를 전달하고 시장 지배력을 강화할 것”이라고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 131
    },
    {
        "title": "캐논코리아, 고속∙고품질 잉크젯 복합기 'PIXMA TS' 시리즈 출시",
        "date": "2025-10-19 08:38",
        "link": "https://www.slist.kr/news/articleView.html?idxno=686427",
        "content": "토탈 이미징 솔루션 기업 캐논코리아가 신제품 가정용 잉크젯 복합기 ‘PIXMA TS’ 시리즈를 출시했다.\n‘PIXMA TS’ 시리즈는 인쇄, 복사, 스캔이 가능한 올인원 잉크젯 복합기 라인업으로, 재택근무자나 1인 창업자 등 소호 환경에서 뛰어난 생산성을 자랑한다. 신제품 라인업은 TS5590 1종, TS4090 시리즈 2종 구성이며 TS4090 시리즈는 색상에 따라 화이트(TS4090), 블루그린(TS4091) 등 두 가지 옵션을 제공한다.\n이번 ‘PIXMA TS’시리즈의 특장점은 ‘고속∙고품질’이다. 전작 대비 헤드 길이를 넓히고 노즐 수를 대폭 추가해 분당 흑백 약 14매(ipm) 및 컬러 약 9매(ipm)의 빠른 속도를 구현했다.\n여기에 신규 하이브리드 4색 잉크를 채용해 고품질의 컬러 출력뿐만 아니라 작은 글씨도 선명하게 표현할 수 있다. 또한, 기본 탑재된 ‘바코드 출력 옵션’은 최적화된 블랙 잉크 분사로 번짐을 억제해 팜플렛, 지도 등의 문서 출력 시 고화질의 QR코드를 삽입할 수 있다.\n뛰어난 공간활용성과 간편한 조작성도 특징이다. 신제품은 약 374 x 355 x 168 mm의 콤팩트한 크기에 약 5.3kg의 가벼운 무게로 좁은 공간에서도 제품을 손쉽게 설치할 수 있어 공간활용도를 높였다.\n특히 TS5590은 조작부에 1.42인치 흑백 OLED 디스플레이를 채용해 출력 정보, 설정 등을 쉽게 확인할 수 있으며, ‘QR코드 다이렉트 연결’ 기능을 통해 상단 패널의 QR코드로 스마트폰, 태블릿 등 기기와 다이렉트로 연결해 사용할 수 있다.\n2.4GHz 및 5GHz 대역 모두 지원하는 유∙무선 네트워크 및 모바일 프린팅 기능도 탑재했다. 전용 앱인 포스터아티스트와 이지 포토프린트 에디터, 캐논 프린트 앱 내 크리에이티브 파크 등을 통해 스마트 기기에서 다양한 콘텐츠를 다운로드하거나 콜라주, 달력, 포스터 등 개인 맞춤형 인쇄물을 제작할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "신제품 출시 효과 폴더블 장악하는 中 기업… 삼성전자 위협하나",
        "date": "2025-10-19 08:00",
        "link": "https://n.news.naver.com/mnews/article/417/0001107384?sid=105",
        "content": "\"신제품 출시 효과\" 폴더블 장악하는 中 기업… 삼성전자 위협하나\n19일 글로벌 시장조사업체 카운터포인트리서치 최신 폴더블폰 시장 트래커에 따르면 2025년 상반기 전세계 폴더블 스마트폰 시장은 전년과 비교해 16% 성장했다. 중국이 전체 폴더블폰 시장의 57%를 차지했다. 정부 보조금, 활발한 신규 제품 출시가 소비자들의 마음을 사로잡았다는 분석이다.\n중국 폴더블 스마트폰 시장은 전년보다 34% 성장하며 견조한 상승세를 보였다. 화웨이는 강력한 브랜드 인지도와 신제품 출시 효과를 바탕으로 판매량을 확대하는 데 성공했고 올해 상반기 전세계 폴더블 스마트폰 시장 1위를 차지했다. 새롭게 출시된 화웨이의 퓨라X에 대한 높은 관심과 포켓2, 노바 플립 등을 앞세워 플립 타입 수요를 높인 것이 주요 성장 요인으로 분석된다.\n모토로라는 북미 폴더블 시장에 집중하며 성과를 냈다. 상반기 북미 시장은 통상적으로 비수기로 분류되지만 레이저60 시리즈의 조기 출시와 기존 모델의 가격 인하 등을 통해 북미 소비자들의 구매 욕구를 자극했다. 제품 접근성과 가격 경쟁력을 강화한 결과 폴더블 제품에 대한 수요가 급증해 북미 폴더블 시장 내 역대 최고 수준의 상반기 실적을 달성하는 데 성공했다.\n폴더블폰 시장은 여전히 프리미엄 스마트폰 시장 중심으로 형성됐으나 향후 폴더블 제품의 가격대 인하를 위한 움직임이 한층 강화될 전망이다.\n중국업체인 화웨이, 샤오미, 모토로라 등을 중심으로 접근성이 좋은 플립 타입 모델을 잇따라 출시하고 있으며 '폴더블폰은 고가'라는 기존 시장 인식이 완화되고 있다. 폴더블폰 시장 또한 프리미엄 시장과 중가형 시장으로 점진적인 이원화가 진행될 가능성이 제기된다.\n올 하반기 전세계 폴더블폰 시장은 중국 및 북미 시장의 성장 가운데 한층 치열한 경쟁이 예상된다. 삼성전자 갤럭시Z7 시리즈 출시와 중국 OEM들의 해외 시장 진출 가속화 등에 힘입어 2025년 전세계 폴더블 스마트폰 시장은 전년과 견줘 약 23% 상승할 것으로 전망된다.\n카운터포인트는 \"화웨이가 중국 내 시장 지배력을 강화하면서 샤오미, 아너, 오포 등은 중국 내 점유율 확대가 쉽지 않다고 판단하는 양상\"이라며 \"하반기부터는 유럽·동남아·MEA 등 해외 시장 공략을 더욱 적극적으로 추진할 가능성이 높다\"고 내다봤다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 세계, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 74
    },
    {
        "title": "AI와 함께 일하는 시대, 새로운 PC의 조건",
        "date": "2025-10-19 08:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145450",
        "content": "PC가 변하고 있다. 입력된 일만 처리하는 '도구'를 넘어 지능을 탑재한 '동료'로 진화 중이다. '얼마나 빠르게 작업을 처리하느냐'에서 '어떻게 AI와 일을 잘 할 수 있느냐'가 새로운 PC 성능의 기준점이 되고 있다.\n새로운 '프로'의 기준은 AI 성능\n애플은 지난 16일 맥북 프로와 아이패드 프로 신제품을 공개했다. 겉모습은 전 세대와 동일하지만, 새로운 애플실리콘 'M5' 칩을 탑재한 게 차이점이다.\n애플은 매번 새로운 칩이 나올 때마다 CPU, GPU가 몇 배 빨라졌는지 자랑해왔다. 하지만 이번엔 \"M5 칩은 M4 대비 4배, M1 대비 6배 이상의 향상된 AI 전용 GPU 컴퓨팅 성능을 제공한다\"고 전면에 내세웠다.\n애플은 M5 칩 GPU 코어마다 '신경망 가속기(Neural Accelerator)를 내장해 AI 워크로드 처리 속도를 극적으로 향상시켰다고 설명했다. 데이터 이동 속도와 관련한 메모리 대역폭도 M4 대비 약 30%, M1 대비 2배 이상 향상된 153GB/s를 지원한다.\n애플의 하드웨어 기술 담당 수석 부사장인 조니 스루지는 \"M5 칩은 애플실리콘 기반 AI 성능의 새로운 지평을 연다\"며 \"GPU에 신경망 가속기를 통합함으로써 AI 워크로드 처리 능력을 비약적으로 향상시켰다\"고 말했다.\n이런 M5 칩 탑재를 통해 맥북 프로와 아이패드 프로는 드로우 싱스(Draw Things), 웹AI(WebAI), LM스튜디오(LM Studio)와 같은 온디바이스 AI 기반의 애플리케이션의 구동 속도를 높일 수 있다. 이제 애플이 정의하는 '프로'다운 성능이란 이미지 생성이나 동영상 편집, 문서 요약 등의 AI 기능을 얼마나 빠르고 원활하게 작동시킬 수 있느냐를 의미하게 된 것이다.\n눈으로 보고 말로 대답하는 AI PC\n'AI 늦깎이'로 불리는 애플도 AI를 자사 디바이스 성능의 기준점으로 내세우고 있는 가운데, 한 발 먼저 'AI 드리븐' 전환을 선포한 마이크로소프트 윈도 진영은 운영체제(OS) 전반에 AI를 통합하려는 시도를 서두르고 있다.\n마이크로소프트는 지난 14일 '윈도 10' 공식 지원 중단을 계기로 AI 기능을 '윈도 11' 사용 환경 전반에 통합하는 대규모 업데이트에 나섰다. PC 자체를 AI로 관리하고 동작시킬 수 있도록 해 생산성을 높인 게 핵심이다.\n이번 업데이트로 마우스와 키보드 대신 음성으로 AI 코파일럿에 명령을 내리고(코파일럿 보이스), 코파일럿이 화면에 떠 있는 콘텐츠를 인식(코바일럿 비전)해 질문에 답할 수 있게 된다. 또 윈도 11 작업 표시줄에는 '애스크 코파일럿' 기능이 추가돼 코파일럿 비전과 코파일럿 보이스를 클릭 한 번으로 손쉽게 불러내고, 이들이 앱, 파일, 설정 등에 더 빠르게 접근할 수 있도록 안내한다.\n웹에서 예약, 주문, 일정 조정 등을 대신해주는 '코파일럿 액션'은 윈도 내 로컬 파일에서도 직접 작업을 수행할 수 있게 됐다. 코파일럿이 에이전트로 활동하며 사진 정리나 PDF 추출 등의 작업을 대신해 줄 수 있게 된 것이다. 또 원드라이브, 아웃룩, 재메일 등의 플랫폼과 직접 연동해 \"치과 예약 세부 정보 찾아줘\" 등의 명령도 처리할 수 있게 된다.\n유수프 메흐디 마이크로소프트 최고소비자마케팅책임자(CCMO)는 \"이번 업데이트를 통해 마이크로소프트는 모든 윈도 11 PC를 코파일럿 중심의 AI PC로 전환하는 데 한 걸음 더 나아갔다\"며 \"매일 사용하는 윈도우 환경에 AI를 통합함으로써 사용자들이 가장 강력한 AI 기술을 보다 쉽게 활용할 수 있도록 했다\"고 말했다.\nAI PC 시대 개막 '코앞'…칩 성능 업그레이드 박차\n아직 이런 AI 기반의 운영체제나 애플리케이션을 구동할 수 있는 'AI PC'는 시장에서 폭발적인 반응을 이끌어내진 못하고 있다. 온 디바이스 AI 기반의 앱들이 아직 '챗GPT'나 '제미나이' 같은 클라우드 기반의 AI 서비스 성능을 따라오지 못해 마땅한 차별점을 보여주지 못하고 있기 때문이다.\n하지만 향후 기업 내부 데이터를 활용한 소규모 AI 모델(SLM)과 에이전트들이 활발히 활용되면서 클라우드와 온디바이스 AI를 동시에 활용하는 '하이브리드' 운영이 대세가 될 것으로 전망됨에 따라, 앞으로 AI 성능이 PC를 선택할 때 필수 요소가 될 가능성이 높은 것으로 점쳐지고 있다.\n시장조사업체 가트너에 따르면 2026년 전 세계 AI PC 출하량 1억4300만대로 전체 PC 시장의 55%를 차지할 것으로 전망된다. 올해 예상치인 7780만대의 2배에 달하는 수치로, 성장이 정체된 PC 시장의 새로운 돌파구가 될 것으로 기대를 모으고 있다.\n이에 따라 인텔, 퀄컴 등 칩 메이커들은 PC용 칩셋의 AI 성능을 높이는 데 주력하고 있다. 최근 인텔은 2나노미터급에 해당하는 18A 공정 기반의 AI PC용 프로세서 '팬서레이크' 양산을 시작했다고 발표했다. 퀄컴도 최대 80TOPS(초당 80조번 연산) 성능의 신경망처리장치(NPU)을 갖춘 '스냅드래곤 X2 엘리트' 시리즈를 선보이며 맞불을 놨다.\n란짓 알트왈 가트너 시니어 디렉터 애널리스트는 \"AI PC가 시장 재편을 주도하고 있지만 관세 부과와 시장 불확실성으로 인한 PC 구매 중단으로 올해 도입 속도는 다소 둔화될 것\"이라며 \"그럼에도 불구하고 사용자는 엣지(단말) 환경에 AI가 점차 통합되는 상황에 대비하기 위해 AI PC에 투자할 것\"이라고 전망했다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 32
    },
    {
        "title": "우리가 진짜 QLED TV…허위광고 中 '직격'",
        "date": "2025-10-19 07:52",
        "link": "https://n.news.naver.com/mnews/article/215/0001227492?sid=101",
        "content": "삼성전자가 중국 TV 업체의 양자점발광다이오드(QLED) 허위 광고 직격에 나섰다.\n19일 업계에 따르면 삼성전자는 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 게재했다.\n영상은 광대로 분장해 모습을 숨긴 TV마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 '진짜 QLED는 어디에?'(Where is the real QLED?)라며 내면의 갈등을 표현했는데 이는 중국 TV 업체의 '리얼 QLED' 의혹을 광대를 통해 은유적으로 표현한 것이다.\n앞서 중국 TCL과 하이센스는 프리미엄 디스플레이 핵심 소재인 '퀀텀닷' 기술이 없거나 극히 적은 수준의 제품을 'QLED TV'로 판매하고 있다며 미국에서 허위광고 혐의로 소비자 집단 소송을 당하고 있다. TCL은 한국에서도 공정거래위원회에 제소됐다. 퀀텀닷 소자를 만드는 한솔케미칼은 지난해 11월 TCL을 표시광고법 위반으로 공정위에 제소했다. 한솔케미칼은 시장조사 과정에서 TCL의 QLED TV 제품 중 일부에 퀸텀닷 소재가 사용되지 않은 것을 발견했다.\n삼성전자 관계자는 \"이번 영상 시리즈가 소비자들이 진짜 QLED TV의 조건을 인식하는 기회가 됐으면 한다\"고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 갤럭시 S26 엣지 출시 취소…'아이폰 따라잡기' 집착이 부른 ...",
        "date": "2025-10-19 07:40",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83688",
        "content": "초슬림 디자인 경쟁에 성능·배터리 희생…플래그십 전략 흔들\n전문가 “삼성, 이제 얇기보다 완성도에 집중해야”\nABC뉴스=박정수 기자 / 삼성전자가 차세대 전략 스마트폰 ‘갤럭시 S26 엣지(Galaxy S26 Edge)’ 출시 계획을 전면 취소했다. ‘아이폰 에어’와 맞서 초슬림 디자인을 내세웠던 전략이 성능 저하와 배터리 문제로 한계를 드러내며 사실상 실패로 귀결된 것이다. 업계는 “삼성이 또다시 애플 따라잡기에 집착하다 자사 기술력의 방향성을 잃었다”고 평가했다.\n19일(현지시간) IT 전문매체 Android Authority 는 “삼성이 갤럭시 S26 엣지 프로젝트를 공식 중단했다”며 “아이폰을 모방한 초슬림 전략이 근본적인 기술적 한계를 드러냈다”고 보도했다\n실제 삼성은 애플의 ‘아이폰 에어’ 전략에 대응하기 위해 초박형·초경량 스마트폰을 목표로 S26 엣지를 개발했다.\n그러나 두께를 7mm 이하로 줄이기 위해 배터리 용량과 냉각 시스템을 축소하면서 발열·성능저하 문제가 심화됐다.\n프로토타입 테스트 결과, 3,900mAh급 배터리 용량으로는 고성능 AI 연산이나 고주사율 디스플레이 구동에 한계가 드러난 것으로 전해졌다.\n업계 관계자는 “얇기만 강조하다보니 사용자가 체감하는 기본 성능, 즉 배터리 지속력과 발열 안정성이 무너졌다”며 “삼성의 ‘디자인 집착’이 오히려 기술 신뢰도를 깎아먹었다”고 지적했다.\n‘아이폰 에어’ 따라잡기, 전략 부메랑으로\n삼성은 애플이 얇고 가벼운 ‘아이폰 에어’를 준비한다는 소식이 전해지자 선제 대응을 위해 S26 엣지 프로젝트를 서둘렀다.\n그러나 애플은 디자인보다 칩셋 효율과 시스템 안정성 중심의 최적화를 우선시했고, 결과적으로 삼성의 초슬림 전략은 방향을 잃었다.\nAndroid Authority 는 “삼성은 애플의 외형만 따라가려다, 정작 사용자 경험의 본질을 놓쳤다”고 평가했다.\n전문가들은 삼성의 실책이 단순한 제품 취소에 그치지 않는다고 평가했다.\n시장조사업체 트렌드포스는 “삼성은 이미 폴더블 라인업에서 혁신성을 인정받고 있다”며 “엣지처럼 디자인 경쟁에 몰두하기보다 폴드·플립의 내구성과 사용자 만족도 강화에 집중해야 한다”고 조언했다.\n스마트폰 전문 애널리스트 데이비드 루는 “갤럭시 S26 엣지의 실패는 삼성이 다시 한번 ‘아이폰 콤플렉스’를 버려야 함을 보여준다”며 “이제는 얇기보다 실사용 완성도, 배터리 안정성, 발열 제어 기술이 프리미엄의 기준이 될 것”이라고 강조했다.\n매체는 갤럭시 S26 엣지의 취소는 단순한 제품 철회가 아니라 삼성의 전략적 전환점으로 해석된다고 밝혔다.\n‘더 얇게, 더 가볍게’라는 강박에서 벗어나, 사용자 경험 중심의 혁신으로 돌아가야 한다는 경고다는 의미다.\n삼성이 이번 실패를 기술 혁신의 전환점으로 삼을 수 있을지, 그 결과가 내년 갤럭시 S27 시리즈에서 판가름 날 전망이다.",
        "relevance_score": 30
    },
    {
        "title": "AI 미래 이끄는 실리콘밸리…엔비디아·애플·구글, 새로운 진화 그림 그...",
        "date": "2025-10-19 07:12",
        "link": "https://www.tokenpost.kr/news/ai/295712",
        "content": "2022년 오픈AI가 챗GPT(ChatGPT)를 공개하며 인공지능(AI)이 대중의 이목을 끌기 전까지만 해도, AI는 학계와 연구소를 중심으로 조용히 발전 중인 기술에 불과했다. 하지만 오늘날 산업계는 AI의 차세대 발전 가능성에 큰 기대를 걸고 있다. 실리콘밸리 대표 연구진이 참여한 ‘베이 에어리어 머신러닝 심포지엄(BayLearn)’에선 AI 기술이 향후 어떠한 방향으로 진화할지에 대한 청사진이 제시됐다.\n엔비디아(NVDA)의 딥러닝 적용 연구 부문 부사장 브라이언 카탄자로는 \"단순히 시스템을 만드는 것이 아니라, 시스템이 해결해야 할 근본적인 문제를 고찰하는 것이 우리의 목표\"라고 강조했다. 그는 엔비디아의 핵심 오픈소스 AI 툴셋인 ‘네모트론(Nemotron)’이 기존 컴퓨팅 한계를 뛰어넘는 가속 컴퓨팅(accelerated computing) 의 토대를 제공한다고 설명했다. 네모트론은 다중모달 모델과 데이터셋, 훈련 도구, 정밀 연산 알고리즘 등을 포함하고 있으며, 메타 플랫폼, 알리바바, DeepSeek 등 글로벌 테크 기업이 공동 참여하고 있다.\n카탄자로는 또한 '더 딥 러닝 머신(The Thinking Machine)'이라는 책에서 이 기술 변화의 핵심 인물로 조명되기도 했다. 2013년 그는 젠슨 황 CEO에게 쿠다(CUDA) 아키텍처의 확장성과 딥러닝의 접점에 대해 설명했고, 이는 엔비디아가 AI 중심 기업으로 재편되는 전환점이 되었다.\nAI 언어모델 분야의 권위자인 스탠퍼드의 크리스토퍼 매닝 교수는 이번 행사에서 과거 학계가 대형 언어모델(LLM)의 가능성을 간과해온 점을 지적했다. 매닝 교수는 \"1993년까지 LLM과 관련된 논문은 존재하지 않았다\"며, 그동안 데이터 기반의 무작위 확장 방식(brute-force)에만 의존한 AI 연구가 인간 수준의 효율적인 학습 체계를 외면했다고 꼬집었다.\n그는 이를 보완할 방향으로 ‘체계적 일반화(systematic generalization)’ 개념을 제시했다. 이는 AI가 새로운 환경 속에서 스스로 학습하며 지식을 응용해 나갈 수 있도록 돕는 방식이다. 웹사이트를 ‘직접 탐색’하는 과정에서 발전해나가는 AI 모델을 만들어야 한다는 것이 그의 주장이다.\n한편 애플(AAPL)도 자체 개발한 기계학습 프레임워크 'MLX'를 통해 효율적인 AI 시스템 구현에 투자를 확대하고 있다. MLX는 파이썬 코드 기반의 머신러닝 구문을 애플 실리콘 칩에 최적화된 형태로 변환해주는 프레임워크로, 최근 들어 엔비디아와의 협력을 통해 쿠다 백엔드 통합도 추진 중이다. 애플 연구원 로넌 콜로베르는 \"하드웨어에 맞춰 AI 소프트웨어를 정밀히 설계하는 노력이 필요하다\"고 강조했다.\n실제 생활에 눈에 띄는 변화도 나타나고 있다. 구글(GOOGL)의 AI 연구 자회사 딥마인드는 최근 로봇에 추론 기능을 탑재한 ‘제미니 로보틱스 1.5(Gemini Robotics 1.5)’와 ‘E.R. 1.5’를 공개했다. 이전까지 로봇이 종이 접기 등의 특정 작업만 수행했다면, 이제는 날씨에 맞는 옷을 선택하는 등의 응용력이 필요한 작업도 가능해졌다.\n이와 관련해 구글 딥마인드의 연구 부사장 에드 치는 “말로 하면 휴지통에 물건을 버리는 수준까지 로봇이 발전했다”며 현재의 AI는 범용 로보틱스(general robotics) 영역에서 현실적으로 충분히 유의미한 진보를 이루고 있다고 평가했다. 그는 ‘AGI(인공지능의 총체적 진화)’ 논의보다 실용적인 돌파구에 집중해야 할 때라고 강조했다.\nAI 전환의 속도는 예상을 뛰어넘으며 산업과 사회 전반에 커다란 영향을 끼치고 있다. 스탠퍼드 매닝 교수는 “우리는 지금 비상한 변화의 시기에 직면해 있으며, AI 기술은 향후에도 지속적 진보를 거듭할 것”이라며, 그 여정이 결코 평탄하지 않을 것임을 시사했다.",
        "relevance_score": 27
    },
    {
        "title": "진짜는 어디에?…삼성전자, 中 'QLED 허위 광고' 직격",
        "date": "2025-10-19 07:02",
        "link": "https://n.news.naver.com/mnews/article/001/0015686140?sid=101",
        "content": "[삼성 글로벌 유튜브 캡처. 재판매 및 DB 금지]\n(서울=연합뉴스) 한지은 기자 = 삼성전자가 중국 TV 업체의 양자점발광다이오드(QLED) 허위 광고를 직격하는 마케팅을 진행해 눈길을 끈다.\n19일 업계에 따르면 삼성전자는 지난 16일 삼성 글로벌 유튜브 채널에 '진짜 QLED는 어디에?'라는 섬네일의 영상을 게재했다.\n영상은 TV 마케터가 가짜 QLED TV를 진짜인 것처럼 판매하면서 겪는 내면의 갈등을 표현했다.\n광대로 분장해 모습을 숨긴 마케터가 '진짜 QLED는 어디에?'(Where is the real QLED?)라며 고민하는 모습을 그렸다.\n이는 중국 TV 업체의 '리얼 QLED' 의혹을 광대를 통해 은유적으로 표현한 것으로 보인다.\nQLED TV는 퀀텀닷 소자를 적용한 프리미엄 액정표시장치(LCD) TV로, 중국 TCL, 하이센스 등은 가짜 QLED TV 논란으로 줄소송을 당하기도 했다.\n삼성전자는 2주 전에도 생선 살이 올라가지 않은 초밥, 토르티야가 없는 타코, 소시지가 없는 핫도그를 판매하는 광대를 통해 '리얼 QLED' 의혹을 돌려 표현한 콘텐츠를 선보인 바 있다.\n삼성전자 관계자는 \"좀 더 재미있게 소비자들에게 삼성 QLED TV를 설명하려는 고민에서 영상을 기획하게 됐다\"며 \"이번 영상 시리즈가 소비자들이 진짜 QLED TV의 조건을 인식하는 기회가 됐으면 한다\"고 전했다.\nwriter@yna.co.kr",
        "relevance_score": 38
    }
]