[
    {
        "title": "[초점] 디자인은 미국, 생산은 중국…애플 아이폰 ‘탈중국’ 쉽지 않은...",
        "date": "2025-04-21 01:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025042019292679949a1f309431_1/article.html",
        "content": "설계는 미국에서 한다는 점에서 미국 제품이지만 생산은 대부분 중국에서 이뤄지기 때문이다.\n도널드 트럼프 미국 대통령이 중국산 전자제품에 최고 245% 관세를 예고한 가운데 애플이 중국에 깊숙이 뿌리내린 공급망에서 벗어나기는 현실적으로 어렵다는 분석이 나온다.\nBBC는 “전 세계 아이폰 10대 중 9대가 중국에서 제조되고 있으며 애플이 자랑하던 글로벌 공급망이 이제는 최대 리스크로 돌아왔다”고 20일(현지시각) 보도했다. 실제로 애플은 1년에 2억2000만대 이상의 아이폰을 판매하는데 대부분이 중국 현지에서 생산된 후 미국으로 수출된다.\n트럼프 대통령은 최근 전자기기 일부에 부과한 관세를 일시적으로 면제했지만 반도체 및 전체 전자 공급망에 대한 조사 착수를 언급하며 “어느 누구도 빠져나갈 수 없다”고 경고했다. 캐롤라인 레빗 백악관 대변인은 “미국은 더 이상 중국에 의존해서는 안 되며 모든 전자제품 제조를 국내로 이전해야 한다”고 밝혔다.\n그러나 전문가들은 애플의 생산기지를 미국으로 옮기는 것은 “사실상 불가능한 일”이라고 입을 모은다. 애플의 학술 자문위원회에서 활동했던 엘리 프리드먼은 “애플은 2013년부터 공급망 다변화를 이야기했지만 미국은 항상 후보군에서 제외됐다”고 밝혔다. 그에 따르면 애플은 신종 코로나바이러스 봉쇄 사태의 여파로 제조차질을 겪은 뒤 베트남과 인도로 일부 조립을 이전했지만 여전히 대다수 제품은 중국에서 생산되고 있다.\n니케이아시아의 분석에 따르면 지난해 기준 애플의 주요 협력업체 187곳 가운데 150곳 이상이 중국에 공장을 두고 있으며 최대 협력업체인 폭스콘이 운영하는 정저우 공장은 ‘아이폰 시티’로 불릴 만큼 대규모 조립 라인으로 꼽힌다. 공급망 전문가 지거 딕싯은 “애플은 미·중 갈등의 정점에 위치해 있으며 관세는 이 노출 비용을 상기시켜주는 존재”라고 말했다.\n중국 역시 반격에 나섰다. 미국산 제품에는 125%의 보복관세를 예고했고 희토류와 자석 등 전략 광물 수출 통제에 나섰다. 이에 따라 중국 밖으로 생산라인을 옮기는 것도 쉽지 않다. 실제로 애플이 에어팟 생산기지를 옮긴 베트남은 트럼프 대통령의 관세 대상 국가로 46%의 관세가 예고된 바 있다.\n프리드먼은 “수십만 명이 일하는 폭스콘급 공장을 유치할 수 있는 나라는 아시아 외에는 없다”며 “그마저도 모두 높은 관세를 부과받고 있다”고 지적했다.\n한편, 애플은 2024년 중국 스마트폰 시장에서 화웨이와 비보에 1위 자리를 내주며 경쟁에서 밀려났다. 중국 정부는 자국 기술기업 육성을 위한 규제와 검열을 강화하고 있으며 애플은 블루투스와 에어드롭 기능 제한 등 정부의 요구에 따르고 있다.\n애플은 최근 미국에 5000억달러(약 925조원) 규모의 투자 계획을 발표했지만 트럼프 행정부의 불확실한 정책 앞에서 이마저도 불충분할 수 있다는 관측이 제기된다. 딕싯은 “스마트폰 관세가 현실화하더라도 애플이 무너지지는 않겠지만 운영과 정치적 부담이 동시에 커질 것”이라고 내다봤다.\n프리드먼은 “아이폰이 이번에 관세에서 제외됐다고 해서 애플이 안심할 수 있는 상황은 아니다”고 경고했다. 김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 75
    },
    {
        "title": "EU, 애플·메타 등 빅테크 제재 미뤄…관세 협상 앞두고 미국 자극 우려...",
        "date": "2025-04-20 21:24",
        "link": "https://n.news.naver.com/mnews/article/032/0003364476?sid=104",
        "content": "EU, 애플·메타 등 빅테크 제재 미뤄…관세 협상 앞두고 미국 자극 우려 탓\nEU 성의 표시에도 협상 진전 없어유럽연합(EU)이 애플 등 미국 빅테크의 디지털 규제 위반 관련 제재 발표를 미뤘다. 미국과의 관세 협상을 의식한 조치로 풀이된다.\n월스트리트저널(WSJ)은 EU가 미국과의 관세 협상 일정이 갑자기 잡히자 디지털시장법(DMA) 관련 조사 결과 발표를 연기했다고 지난 18일(현지시간) 보도했다.\nEU 집행위원회는 당초 지난 15일 애플과 메타를 상대로 한 DMA 조사 결과를 발표할 계획이었다. 위원회는 두 기업에 시정명령을 내릴 예정이었으며 과징금 부과 가능성도 있었다고 매체는 전했다.\n그러나 발표 하루 전인 지난 14일 EU와 미국 간 관세 협상 일정이 잡히자 발표가 연기됐다. 도널드 트럼프 미국 대통령이 EU에 대한 상호관세 부과를 90일 유예한 뒤 처음 성사된 공식 협상인 만큼, 미국을 자극하지 않으려는 의도로 해석된다.\n지난해 3월 시행된 DMA는 빅테크의 시장 지배력을 억제하기 위한 법이다. 시장 영향력이 큰 기업을 ‘게이트키퍼’로 지정해 규제한다.\n규정상 위반으로 확인되면 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있다.\n현재까지 게이트키퍼로 지정된 기업은 알파벳(구글 모회사)과 메타, 애플, 마이크로소프트(MS), 아마존, 부킹홀딩스(부킹닷컴 모회사), 바이트댄스(틱톡 모회사)로 총 7개다. 중국의 바이트댄스를 제외하면 모두 미국 기업이다.\n집행위는 지난해 애플, 알파벳, 메타가 자신의 마켓 외부에서 애플리케이션(앱)을 다운로드 또는 결제하지 못하도록 한 것이 DMA 위반 가능성이 있다며 조사에 착수했다.\nWSJ는 두 기업에 부과될 과징금은 많지 않을 것으로 예상되지만, 시정명령이 이들의 영업 관행에 미칠 영향이 더 클 것으로 보인다고 분석했다.\n그러나 EU의 노력에도 미국과의 첫 관세 협상은 별다른 진전을 이루지 못했다. 마로시 셰프초비치 EU 무역·경제안보 집행위원은 14일 워싱턴DC에서 하워드 러트닉 미 상무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표와 회동했으나 입장차만 확인한 것으로 전해졌다.\n미국 측은 EU의 디지털 규제에 불만을 제기했고, EU 측은 타협이 불가하다는 입장을 재차 강조했다고 외신들은 전했다.\n한편 트럼프 대통령이 시작한 ‘관세전쟁’에서 빅테크는 지렛대처럼 활용되고 있다.\n관세 협상을 앞둔 한국도 예외는 아니다. USTR은 지난달 31일 망 사용료, 플랫폼 규제 법안, 고정밀 지도 해외 반출 금지 등 한국의 빅테크 규제를 무역장벽으로 짚었다.\n기자 프로필\n경향신문 최민지 기자입니다.\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n경향신문 헤드라인\n더보기\n경향신문 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "애플사이다비니거 숫자 4개…캐시워크 퀴즈는 OOOO",
        "date": "2025-04-20 18:20",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=384532",
        "content": "[이코노뉴스=원종서 기자] '애플사이다비니거' 관련 캐시워크 돈버는퀴즈 정답이 공개됐다.\n캐시워크는 20일 \"OOOOO원+무료배송\"라는 문제를 출제했다.\n정답은 ‘4900'이다.\n퀴즈는 앱에서 참여할 수 있다. 퀴즈를 푸는 동안 상금이 모두 소진되면 캐시를 받을 수 없다.\n원종서 기자\njimjames@naver.com\n[이코노뉴스=원종서 기자] '애플사이다비니거' 관련 캐시워크 돈버는퀴즈 정답이 공개됐다.\n캐시워크는 20일 \"OOOOO원+무료배송\"라는 문제를 출제했다.\n정답은 ‘4900'이다.\n퀴즈는 앱에서 참여할 수 있다. 퀴즈를 푸는 동안 상금이 모두 소진되면 캐시를 받을 수 없다.",
        "relevance_score": 26
    },
    {
        "title": "中부자까지 사로잡았다…LG디스플레이, 턴어라운드 '속도'",
        "date": "2025-04-20 15:42",
        "link": "https://n.news.naver.com/mnews/article/015/0005121408?sid=101",
        "content": "저가 액정표시장치(LCD) TV의 진원지인 중국에서 프리미엄 제품은 한국의 올레드(OLED·유기발광다이오드)를 선택하는 현상이 나타나고 있다. OLED TV가 대세로 떠오르면서 LG디스플레이의 대형 패널 사업도 이르면 올 상반기 흑자로 전환할 것이란 전망이 나온다.\n20일 시장조사업체 옴디아에 따르면 중국 프리미엄 TV 시장(2500달러 이상 제품)에서 OLED 비중은 올해 78.3%로 작년(47.2%) 대비 31%포인트 늘어날 것으로 전망된다. 같은 기간 LCD TV 비중은 52.8%에서 21.7%로 급감하며 OLED 밑으로 떨어질 것으로 관측됐다.\nLCD 시장을 장악한 중국은 LCD의 고급 버전인 ‘미니LED’를 통해 프리미엄 TV 시장을 공략해왔다. 하지만 프리미엄 가전의 주요 소비처인 유럽과 미국에서 OLED TV 비중이 지난해 71%(2500달러 이상 제품)에 육박하는 등 한국이 주도하는 OLED의 벽을 넘지 못하고 있다.\n전 세계 TV용 OLED 패널은 LG디스플레이가 80% 이상을 공급하고 있다. 중국 OLED TV 시장에서 LG전자(43.2%), 삼성전자(28.8%), 소니(16.2%)가 1~3위를 기록하고 있는데, 이들 제조사는 LG디스플레이로부터 TV용 OLED 패널을 전량 공급받고 있다.\nOLED TV 도입이 가속하면서 LG디스플레이의 대형 OLED 사업도 이르면 올 상반기 흑자로 전환할 것이란 관측이 나온다. 업계 관계자는 “OLED 공장의 감가상각이 종료되고 라인 운영 효율화, 원가 절감 조치가 성과를 거두면서 흑자 전환이 앞당겨지고 있다”고 전했다.\nLG디스플레이는 OLED가 개화하던 2010년대 스마트폰에 들어가는 중소형 사이즈 대신 TV용 사업에 ‘올인’했다. TV의 OLED 도입이 늦어지는 가운데 초기 스마트폰용 시장을 놓치면서 2022~2023년 각 2조원대 손실을 내는 등 대규모 적자에 빠졌다.\n2023년 12월 취임한 정철동 최고경영자(CEO·사장)는 중소형 OLED 사업을 강화하고 대형 OLED는 효율화하는 고강도 체질 개선 작업에 돌입했다. OLED 큰손인 애플을 사로잡으면서 LG디스플레이의 중소형 OLED 점유율은 지난해 23.1%로 전년(9.9%) 대비 두배 이상 뛰었다.\n‘아픈 손가락’으로 꼽혔던 대형 사업까지 흑자로 전환할 경우 LG디스플레이의 턴어라운드는 더욱 가속화될 것으로 전망된다. 업계에선 올해 LG디스플레이가 5000억원대 영업이익을 내며 2021년 이후 4년 만에 흑자로 전환할 것으로 내다보고 있다.",
        "relevance_score": 51
    },
    {
        "title": "중국 시장 어렵네···애플 1분기 출하량 전년比 9% 감소",
        "date": "2025-04-20 13:42",
        "link": "https://n.news.naver.com/mnews/article/018/0005992596?sid=105",
        "content": "\"중국 시장 어렵네\"···애플 1분기 출하량 전년比 9% 감소\n20일 시장조사기관 IDC 보고서에 따르면 올해 1분기 중국 내 아이폰 출하량은 전년 동기 대비 9% 감소한 것으로 조사됐다. 반면 중국 주요 스마트폰 제조사인 샤오미(39.9%), 화웨이(10%), 오포(3.3%), 비보(2.3%)가 모두 상승했다.\n애플의 출하량은 980만대로 중국 스마트폰 시장에서 5위를 차지했다. 시장 점유율은 이전 분기(17.4%) 대비 3.7% 하락했다. 애플은 7분기 연속 하락세를 보이고 있다.\n한편, 중국 정부는 6000위안(약 820달러) 미만 제품의 경우 약 15%를 돌려준다. IDC 분석가 윌 웡은 “애플의 프리미엄 가격 구조로 지난 1월 도입된 정부 보조금으로 1분기 성장을 촉진할 수 없었다”고 분석했다.\n기자 프로필\n과학, 가상자산, 미래를 다룹니다. 제보 환영합니다\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "EU, 미국과 관세 협상 앞두고 애플·메타 규제 미뤄",
        "date": "2025-04-20 13:25",
        "link": "https://n.news.naver.com/mnews/article/023/0003900561?sid=105",
        "content": "유럽연합(EU)이 미국과의 관세 협상을 앞두고 애플과 메타에 대한 반독점 제재 발표를 연기했다고 18일 월스트리트저널(WSJ)이 보도했다. EU집행위원회는 원래 지난 15일 양사에 대한 디지털시장법(DMA) 조사 결과를 공식 발표할 예정이었지만, 미국과 유럽의 관세 협상이 갑작스럽게 잡히며 규제 발표로 미국을 자극하지 않기로 했다는 것이다.\n보도에 따르면 발표가 미뤄진 이번 DMA 조사 결과에는 법 위반에 따른 시정명령과 함께 과징금 규모가 포함된 것으로 알려졌다. 이는 지난해 EU당국이 양사가 DMA를 위반했다고 내린 예비 결과에 이은 최종 결론이다. 지난해 예비 결과가 나온 후 1년 간의 시정 시간을 준 만큼, 이번 결과가 나오면 애플과 메타는 EU 당국이 요구한 대로 사업을 시정해야한다.\nEU 는 지난해 3월 거대 플랫폼 사업자 7사를 이른바 ‘게이터 키퍼’로 지정하고 특별 규제하는 DMA를 시행했다. 이 법에 따르면 법 위반 기업에겐 최대 글로벌 연간 매출의 10%에 해당하는 과징금을 부과할 수 있다.\n지난해 6월 EU는 애플이 DMA를 위반했다는 예비 결론을 내렸다. 당시 EU측은 애플이 앱스토어를 통해 유럽 앱장터 시장을 독점하고 있고, 인앱결제 방식을 제한해서 앱 매출의 30%를 수수료로 부과한다는 점을 문제삼았다. 이어 7월에는 메타에게도 DMA 잠정 위반 결론을 내렸다. 메타가 유럽 이용자들의 개인정보 제공을 사실상 강요하고, 이를 활용한 맞춤형 광고로 부당한 이익을 취했다는게 이유다.\nWSJ는 다만 결과 발표가 미뤄졌지만, 이들 양사가 DMA 위반이라는 결론 자체가 바뀌지는 않을 것으로 내다봤다. 벌금 자체는 생각보다 많지 않을수도 있으나, 법 위반으로 사업 관행을 강제로 바꿔야 하는 점이 빅테크 기업에 더 큰 영향을 줄 수 있다는 분석이 나온다.",
        "relevance_score": 32
    },
    {
        "title": "중국 스마트폰 1분기 출하량 7160만대…애플 9% 감소",
        "date": "2025-04-20 11:40",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15643255",
        "content": "기존 제품의 교체를 촉진하는 정부 보조금의 지원을 받아 중국제 스마트폰이 강세를 보이면서 주력 모델 가격이 높고 보조금 대상이 아닌 애플 아이폰이 고전했다.\n중국 스마트폰 출하량은 6분기 연속 증가했지만 1분기 수준이 IDS 예상에 미치지 못했다. IDS는 \"보조금 정책이 효과적으로 스마트폰 시장을 성장시켰다고는 볼 수 없다\"며 \"지정학적인 유동성이 높아지고 거시경제 정책의 변경으로 스마트폰 시장에 대한 하방 압력이 증대하고 있다\"고 분석했다.\n출하 대수를 메이커별로 보면 샤오미가 작년 같은 기간보다 39.9% 급증한 1330대로 선두를 차지했다. 전자상거래(EC) 사이트와 실제점포에서 정부 부조금을 사용할 수 있다는 걸 적극적으로 알린 게 판매 증대로 이어졌다.\n2위는 통신기기 업체 화웨이 기술로 10% 늘어난 1290만대에 달했다. 3위는 3.3% 증가한 1120만대의 OPPO, 4위 경우 2.3% 증대한 1030만대의 vivo가 각각 올랐다.\n애플은 주요 메이커 가운데 출하량이 유일하게 줄면서 중국 업체에 밀려 5위로 떨어졌다. 7분기째 축소했다.\n1분기 시장 점유율은 샤오미가 18.6%, 화웨이 18.0%, OPPO 15.7%, vivo 14.4%, 애플 13.7% 순이다.\n중국 정부는 2025년 들어 소비진작 차원에서 6000위안(약 117만원) 이하 스마트폰을 15%, 최대 500위안 보존해주는 제도를 시행했다.\n하지만 애플은 고가격대인 아이폰16과 아이폰 16Pro 등이 보조 대상에서 배제되면서 판매에 상당한 영향을 받았다.\n애플은 2024년 중국에 출하한 아이폰도 전년에 비해 5.4% 감소했다.\nIDC는 \"정보 보조금이 1분기 스마트폰 출하 확대를 부추겼지만 애플은 프리미엄 가격 설정 구조 때문에 이를 활용할 수 없었다\"고 평가했다．\n2025/04/20 11:39송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 53
    },
    {
        "title": "휴~트럼프 '폭탄' 피했다…애플과 함께 한숨 돌린 회사 [걸어서 세계 ...",
        "date": "2025-04-20 10:56",
        "link": "https://n.news.naver.com/mnews/article/015/0005121361?sid=104",
        "content": "도널드 트럼프 미국 대통령이 쏘아 올린 관세 전쟁이 혼란을 더하고 있습니다. 트럼프 대통령은 지난주 스마트폰 등 전자제품에 대한 관세 면제를 고려하고 있다고 말한데 이어 자동차 부품에 대한 관세 면제 조치도 검토하고 있다고 밝혔습니다. “누구도 봐주지 않겠다”고 공언한 지 며칠 만에 뒤집은 결정입니다.\n팀 쿡 애플 최고경영자(CEO)는 트럼프 대통령측과의 물밑 협상을 통해서 메가톤급 관세 부과 위기 속에서 애플을 구한 영웅으로 칭송받기도 했습니다.\n트럼프의 이런 오락가락 정책으로 앞으로 특정 기업들에 대해서는 관세 무관용 정책이 지켜지지 않을 것이라는 기대가 커지고 있습니다. 현재 관세 제외 제품에는 스마트폰, PC, 태블릿, 모니터, 마우스, 키보드, 저장 장치 등이 포함될 것으로 보입니다. 투자 전문가들은 이런 수혜주 찾기에 분주합니다. 최근 모건스탠리 애널리스트는 IT 하드웨어 부문에서 애플과 로지텍이 관세 면제의 가장 큰 수혜자가 될 것이라는 보고서를 내놔 눈길을 끌었습니다. 미국인이 사랑하는 아이폰을 만드는 애플은 그렇다쳐도, PC 주변기기를 만드는 로지텍이 거론된 것은 의외입니다.\n로지텍은 마우스와 키보드로 유명한 회사입니다. 한국 미국 등 세계의 가정과 사무실에 로지텍 제품이 한 개쯤은 다 있을 것입니다.\n로지텍은 1981년 스위스에서 탄생한 회사입니다. 미국 스탠퍼드대 유학 시절 만난 스위스의 다니엘 보렐과 이탈리아의 피에를루이지 자파코스타가 창업자입니다. 이후에 이탈리아 엔지니어 마리니가 합류했습니다.\n로지텍의 역사가 마우스의 역사일 정도로 이들의 성장은 마우스와 함께했습니다. 로지텍은 일본회사 리코가 요청한 그래픽 인터페이스를 개발하는 과정에서 마우스를 처음 제조했습니다. 이들이 1982년에 만든 P4 모델은 사실상 최초의 상업용 마우스로 알려져 있습니다. 1984년에는 최초의 무선 마우스도 개발했습니다.\n로지텍은 휴렛팩커드, 컴팩, AT&T와 같은 대기업에 마우스를 납품하면서 사세를 확장했습니다. 볼마우스에 이어 광마우스도 빠르게 내놨습니다. 무선 마우스는 뛰어난 절전 능력으로 배터리가 오래 가는 것으로 유명합니다.\n마우스로 큰 성공을 거둔 로지텍은 다른 PC 주변기기로 사업을 확장했습니다. 웹캠, 키보드 등 다양한 제품군을 갖고 있습니다. 화상회의 및 스트리밍용 웹캠 시장에서도 70% 이상 압도적 점유율을 기록하며 세계 1위 자리를 지키고 있습니다.\n로지텍은 코로나19 팬데믹 기간에 비대면 근무 활성화의 가장 큰 수혜를 입은 기업 중 하나였습니다. 웹캠을 비롯한 PC 주변기기에 대한 수요가 폭발적으로 증가했고, 2021년 중반 주가는 110스위스프랑을 넘으며 사상 최고치를 기록했습니다. 게이밍 분야도 로지텍이 가장 강점을 가진 분야입니다. 게임용 마우스, 키보드뿐만 아니라 레이싱 게임용 페달과 휠, 마이크 등 다양한 장비를 출시하고 있습니다.\n인공지능(AI) 분야에서도 로지텍은 주목받고 있습니다. AI를 효과적으로 이용하기 위해서는 정확한 지시가 필요합니다. 로지텍은 영상, 음성, 문자 등 인간과 AI를 연결하여 주는 장치, 인터페이스와 관련해서 가장 중요한 역할을 하고 있다고 강조합니다.\n최근 생성형 AI는 텍스트를 넘어 이미지, 영상, 음성 등 다양한 유형의 데이터를 이용하는 ‘멀티모달 모델’로 진화하고 있습니다. 회사 측은 이런 다양한 연결 장치들에 대한 수요가 늘어나는 것이 큰 기회가 될 것으로 보고 있습니다.\n로지텍의 매출과 영업이익은 꾸준히 하고 있습니다. 2024회계연도(2023년 4월~2024년 3월) 실적은 매출 43억달러, 영업이익 5억8700만달러였습니다. 이달 말 발표 예정인 2025회계연도(2024년 4월~2025년 3월) 실적은 매출 45억4000만~45억7000만 달러, 영업이익 7억5500만~7억7000만 달러로 추정됩니다. 기업 간 거래(B2B) 비중이 44%이고 기업-소비자 간 거래(B2C) 비중이 56%입니다.\n스위스 로잔에 본사가 있는 로지텍은 스위스 증권거래소와 미국 나스닥에 상장되어 있습니다. 주가는 지난 17일 58.56스위스프랑에 마감했습니다. 2월 초 90스위스프랑을 오가던 주가는 관세 문제가 불거지며 대폭 하락했다가, 관세 제외 가능성이 불거지며 지난주 소폭 반등했습니다.\n로지텍은 중국 쑤저우에 제조 시설을 40%가량 두고 있습니다. 회사 측은 최근 내놓았던 2026회계연도 실적 추정치를 일단 철회했습니다. 당분간 애플처럼 관세 유예의 호재를 누릴 수 있지만 불확실성은 여전하다는 얘기입니다.\n최종석 기자",
        "relevance_score": 41
    },
    {
        "title": "2세대 물류로봇 반란…티라로보틱스, webROS로 로봇 업계 ‘애플’ 꿈꿔",
        "date": "2025-04-20 10:46",
        "link": "https://www.hellot.net/news/article.html?no=100493",
        "content": "기존 물류로봇이 넘지 못했던 ‘거친 바닥’의 장벽을 극복한 국산 로봇 기술이 전 세계 제조현장의 자동화 혁신을 선도하고 있다. 티라로보틱스는 고난도 환경에서도 작동 가능한 2세대 AMR(자율이동로봇)을 앞세워 미국, 일본 등 글로벌 시장에 잇따라 진출했으며, 더 나아가 개방형 로봇 플랫폼 ‘webROS’를 통해 산업 생태계 전환을 꾀하고 있다. 이 플랫폼은 기존 로봇 산업의 폐쇄성을 허물고, 다양한 산업 전문가들이 로봇 기술을 기반으로 혁신적인 애플리케이션을 창출할 수 있도록 지원하는 것이 핵심이다. 티라로보틱스는 ‘플랫폼 중심 생태계’가 산업 패러다임을 바꾸는 핵심이라는 믿음 아래 로봇 업계의 애플을 꿈꾸고 있다.\n2세대 AMR, 제조혁신의 신호탄\n티라로보틱스는 물류로봇 시장에서 ‘2세대 AMR(자율이동로봇)’이라는 새로운 기준을 제시하며 차별화된 기술력으로 주목받고 있다. 일반적인 AMR이나 AGV는 평탄한 바닥에서의 물류 이송에 최적화된 1세대 로봇으로, 바닥 상태가 거칠거나 기름기, 경사 등 환경 조건이 복잡한 경우에는 원활한 구동이 어렵다. 이로 인해 실제 산업 현장에서는 로봇 자동화가 부분적으로만 적용되는 한계가 존재했다. 특히, 생산 공정 중간의 이송 단계는 인력 의존도가 높아 자동화 사각지대로 남아 있었다.\n티라로보틱스는 이러한 현실을 타개하고자, 미끄럽거나 울퉁불퉁한 바닥, 경사진 구간 등에서도 안정적으로 작동하는 로봇을 개발했다. 대표적으로 기름이 뿌려져 미끄러운 바닥 환경에서도 주행 가능한 로봇을 시연하며 기술력을 입증했다. 해당 기술은 파커(Parker)와 같은 실제 산업 현장에서 검증됐다. 파커는 밸브를 제조하는 기업으로, 바닥에 오일이 자주 흘러 작업 환경이 미끄럽고 까다로운 조건을 갖고 있었다. 이 기업은 여러 로봇 기업들의 제품을 테스트했으나 대부분이 바닥 환경을 극복하지 못했다. 그러나 티라의 로봇은 해당 환경에서도 정확한 경로 주행과 이송 기능을 선보이며 최종 납품까지 이어졌다.\n이처럼 단순히 로봇을 만들고 파는 데 그치지 않고, ‘현장 맞춤형 자동화 솔루션’을 제공하는 접근은 티라로보틱스의 가장 큰 강점이다. 기술 중심이 아닌, 산업의 구조와 공정 흐름을 이해한 결과이며, 이것이 ‘2세대 AMR’이라는 개념으로 귀결된다. 티라는 로봇 자동화가 어려운 마지막 공정, 즉 '이송 자동화의 마지막 퍼즐'을 해결하며 국내는 물론 세계 시장에서도 경쟁력을 강화하고 있다.\n미국·일본 공략, 글로벌 도약의 발판\n티라로보틱스는 국내보다 오히려 해외 시장에서 먼저 성과를 거두며 글로벌 기술기업으로 자리매김하고 있다. 특히 제조업 기반이 크고 자동화 수요가 높은 미국 시장은 티라에게 중요한 전략적 거점이다. 미국의 제조업 환경은 평균 공장 수명이 길어 전반적으로 바닥이 매우 거칠고, 구조가 복잡하며 자동화 친화적이지 않다. 이러한 환경에서는 기존의 미국산 AMR이나 AGV가 제대로 작동하지 않아, 전체 고객의 약 90%가 자동화로부터 소외된 상태였다. 티라는 이 시장에서 기회를 포착했다.\n대표적인 사례로, 미국의 타이어 제조사 G사가 있다. 이 기업은 로봇이 거친 바닥을 따라 타이어를 200미터 이상 운반하고, ±5mm 오차 범위 내에서 장비에 정확히 적재하는 작업을 요구했다. 티라로보틱스는 현장 시연을 통해 이 까다로운 요구조건을 충족시키며 강한 인상을 남겼고, 이후 비즈니스 협의가 이어지고 있다. 이처럼 ‘거친 환경 대응력’은 티라의 글로벌 전략에서 핵심 무기다.\n뿐만 아니라 티라는 ‘PROMAT 2025’와 같은 세계적인 물류 자동화 박람회에 참여해, 미국의 DISHER, 한국의 LG CNS, 스페인의 Axertia, 일본의 YUASA 등 글로벌 파트너들과 공동 부스를 운영했다. 이는 단순한 제품 전시를 넘어, 글로벌 영업망을 확대하고 파트너십을 강화하는 전략적 행보다. 이를 기반으로 티라는 미국, 일본, 스페인 등 각 지역의 시장 특성을 반영한 맞춤형 로봇 솔루션을 전개하고 있으며, 전시회 참가를 통해 제품의 기술 우위와 차별성을 직접 입증하고 있다.\n글로벌 진출 전략은 단순한 수출을 넘어, 각국 파트너와의 공동 기획, 인증 획득, 맞춤형 기술 지원을 포함한다. 티라는 글로벌 SI 파트너들과 함께 성장하는 구조를 통해 ‘로봇 솔루션 플랫폼 기업’으로의 진화를 추구하고 있다.\n자동화 난관을 푸는 기술 해법\n로봇 기술의 고도화를 위해서는 단순한 하드웨어의 성능뿐만 아니라, 자율주행 알고리즘의 정교함과 환경 적응력 확보가 필수다. 티라로보틱스는 이 분야에서 독자적인 기술 개발을 통해 ‘하드웨어+소프트웨어’ 통합 솔루션을 제시하고 있다. 대표적으로 자율주행 기술은 GPS 기반의 외부 주행, SLAM 기반의 실내 주행이라는 이중 전략을 통해 환경에 따른 유연한 운용이 가능하다.\nSLAM은 로봇이 미지의 공간에서 동시에 위치를 인식하고 지도를 그리는 기술로, 실내 환경에서 유용하지만 구조물이 바뀌거나 장애물이 많을 경우 혼란이 발생한다. 이를 해결하기 위해 티라는 카메라 기반의 하이브리드 방식으로 기술을 개선했다. 즉, SLAM과 영상 인식 기술을 접목해 동적으로 변화하는 공간에서도 안정적인 자율주행이 가능하도록 구현한 것이다. 카트나 물류가 수시로 이동하는 복잡한 환경에서도 맵을 재구성하며 적응하는 능력은 타사 로봇과의 명확한 기술 격차를 보여준다.\n더 나아가 티라는 물기가 많은 바닥, 경사진 통로, 배수구 등이 혼합된 식품공장의 자동화 문제도 해결하고 있다. CJ제일제당의 경우 해썹(HACCP) 기준에 따라 공장을 수시로 물청소하며, 바닥에 물기가 많은 환경을 유지한다. 기존 로봇은 이 환경에서 주행이 어려웠지만, 티라의 L300WG 모델은 이 같은 조건을 충족하며 실제 운용되고 있다. 또한 미국의 네슬레, 캠벨 스프 등 글로벌 식품사와도 납품 협의가 진행 중이며, ‘식품제조용 AMR’이라는 새로운 카테고리를 개척하고 있다.\n티라의 기술은 단순히 주행을 넘어, 산업의 자동화 사각지대를 해소하는 역할을 한다. 환경을 정확히 분석하고, 솔루션을 입체적으로 제안하며, 이를 실제 현장에 도입하는 과정을 통해 ‘현장형 기술 기업’의 면모를 강화하고 있다.\n로봇 생태계, 플랫폼이 해답이다\n티라로보틱스는 로봇 산업의 본질적 혁신을 위해 ‘하드웨어 중심 구조’에서 ‘플랫폼 중심 생태계’로의 전환을 주창하고 있다. 지금까지 로봇 산업은 제조사가 폐쇄적 구조를 형성해 자사 로봇과 호환되는 서비스만을 제공하고, 타 산업 전문가가 이를 활용하는 데 제한이 있었다. 그 결과, 로봇은 특정 산업이나 기업의 틀 안에 갇혀 광범위한 확산과 응용이 어려웠다.\n이에 대한 해법으로 티라는 개방형 플랫폼 ‘webROS’를 제시한다. webROS는 LG전자의 webOS 오픈소스를 기반으로 ROS2(로봇 미들웨어)의 확장성과 융합해, 로봇 활용을 보다 손쉽게 만드는 환경을 조성하는 데 목적이 있다. 특히 웹 기반 인터페이스를 통해 로봇 전문 지식이 없는 사용자도 애플리케이션을 개발할 수 있도록 지원하며, 산업 전문가들이 각자의 영역에서 로봇을 활용한 서비스를 창출하는 기반이 된다.\n플랫폼 전략은 단순한 기술 개방이 아니라, 수익모델 전환의 신호탄이기도 하다. 과거 애플이 앱스토어 생태계를 통해 개발자, 유통사, 하드웨어 제조사 모두에게 수익을 창출하는 구조를 만든 것처럼, 티라는 로봇 플랫폼 생태계를 통해 유사한 수익 다각화를 기대하고 있다. 실제로 LG전자는 TV에 webOS를 적용해 광고, 콘텐츠, 서비스 연계 수익으로 연간 1조 원을 벌어들이고 있으며, 이는 하드웨어가 아닌 플랫폼 수익의 대표적인 사례다.\n티라의 목표는 단순히 ‘로봇을 잘 만드는 기업’이 아니라, ‘로봇을 누구나 활용할 수 있는 생태계’를 만드는 기업이다. webROS는 그 중심에서 새로운 산업 전환의 허브 역할을 할 예정이다.\n기술 표준화와 AI 융합 전략\n티라로보틱스의 플랫폼 전략은 기술 표준화와 AI 융합이라는 두 축으로 구체화되고 있다. webROS는 ROS2를 기반으로, 다양한 로봇 하드웨어와 소프트웨어 애플리케이션이 상호 호환 가능한 구조로 설계되었다. 그 중심에는 통신 프로토콜 ‘DDS(Data Distribution Service)’가 있다. DDS는 원래 국방 목적으로 개발된 안정성 중심의 프로토콜로, 실시간 데이터 송수신이 필요한 로봇 운용에 최적화된 기술이다.\n티라는 국내 DDS 전문기업 ‘구름네트웍스’와 협업을 통해 안정적인 통신 기반을 마련하고 있다. 구름DDS는 국방뿐 아니라 로봇, 드론, 자율주행 등 다양한 산업군에서 활용되고 있으며, 이와 같은 기술 파트너십은 티라의 webROS 생태계 안정성을 더욱 강화한다. DDS 기반의 통신 환경은 다수의 로봇을 동시에 제어하고, AI 기반 의사결정 시스템과 연동해 실시간으로 데이터를 주고받는 데 필수적인 요소다.\n나아가 티라는 webROS 플랫폼을 AI와 접목시키는 구조로 확장할 계획이다. 단순히 로봇을 움직이는 수준을 넘어서, 상황 판단, 예측, 최적 경로 분석 등 고도화된 기능을 AI가 수행하게 하고, 사용자 인터페이스는 웹 기반으로 단순화해 누구나 쉽게 사용할 수 있도록 한다.\n이처럼 기술 표준화는 티라가 구축하는 생태계의 확장성과 지속 가능성을 보장한다. 수많은 개발자와 산업 전문가들이 동일한 인터페이스와 통신 기반을 활용해 애플리케이션을 개발하고, 이는 자연스럽게 글로벌 시장에서의 확산과 확장을 가능하게 만든다. 티라는 이를 통해 로봇 산업의 ‘애플’, 혹은 ‘구글’이 되는 것을 목표로 삼고 있다.\n맺으며\n티라로보틱스는 단순히 로봇을 개발·판매하는 기업이 아니다. 로봇을 중심으로 한 산업 생태계의 새 틀을 짜고 있으며, 이 생태계를 통해 다양한 산업 전문가들이 로봇 기반의 새로운 가치를 창출하도록 돕고 있다. 플랫폼을 통해 로봇 산업의 확장성과 지속가능성을 동시에 확보하려는 전략은 ‘한국형 로봇 생태계’의 모범 사례가 될 것으로 보인다.\n지금까지 실패한 수많은 로봇 플랫폼 시도들 사이에서, webROS는 실제 시장성과 기술력, 생태계 구성 역량을 고루 갖춘 첫 번째 실질적 성공 사례로 주목받고 있다. 티라로보틱스는 세계 시장에서 한국 로봇 플랫폼의 가능성을 입증할 첫 번째 주자가 될 준비를 마쳤다.\n헬로티 임근난 기자 |",
        "relevance_score": 48
    },
    {
        "title": "OLED 시장, 1.4조원 규모 성장 전망…삼성·LG, 고성능 위주 제품 확대",
        "date": "2025-04-20 09:02",
        "link": "https://www.asiatime.co.kr/article/20250418500034",
        "content": "advertisement\n디스플레이산업협회, 올해 OLED 시장 27.4% 증가 전망\n삼성전자, 6년 연속 1위…무안경 3D '오디세이' 강화\nLG전자, LoL 공식 '울트라기어' 벤더블 기능 지원\n[아시아타임즈=김빛나 기자] 유기발광다이오드(OLED) 모니터 시장의 성장이 예상되며 고성능 제품 위주 경쟁이 심화될 것으로 보인다.\n한국디스플레이산업협회는 '디스플레이산업 주요 통계(2025년 vol.1)'를 통해 올해 OLED를 적용한 노트북·모니터 제품 출하량이 늘어나며 시장에 긍정적인 여건이 지속될 것으로 전망했다.\n협회는 OLED 모니터 시장이 매년 성장하고 있으며 올해 증가율은 27.4%로 예상했다. 'OLED 품목별 디스플레이 전망'을 보면 모니터 매출액은 2022년 7500만달러(약 1064억원), 2023년 3억 5400만달러(약 5022억원), 2024년 7억6800만달러(약 1조896억원), 2025년 9억7800만달러(약 1조 3875억원) 규모로 조사됐다.\nOLED 모니터는 액정표시장치(LCD) 보다 선명한 화질과 높은 주사율, 빠른 응답속도 등을 강점으로 갖고 있다. 이에 업계는 높은 고품질 제품 수요가 높은 게이밍 모니터 위주로 제품을 늘리고 있다.\n삼성전자는 글로벌 게이밍 모니터 시장에서 6년 연속 1위를 기록하며 시장 주도권을 강화하고 있다.\n시장 조사업체 IDC에 따르면 삼성전자는 지난해 주사율 144㎐ 이상 글로벌 게이밍 모니터 시장에서 금액기준 21.0%의 점유율을 기록했다. 북미 시장에서도 금액기준 27.5%의 점유율을 나타내며 역대 최고 실적으로 1위를 차지했다.\nadvertisement\nadvertisement\n지난달에는 3D 안경이 없어도 3차원 경험을 제공하는 게이밍 모니터 '오디세이 3D', 27형 크기에 4K·240㎐를 지원하는 '오디세이 OLED G8', 전문가용 대화면 모니터 37형 '뷰피니티 S8'을 선보이며 라인업을 확대했다.\nLG전자는 '울트라기어' 라인업 위주로 OLED 제품을 선보이고 있다.\n울트라기어는 2018년 론칭한 LG전자의 게이밍기기 브랜드다. 세계 최대 게임 대회인 'e스포츠 월드컵'을 비롯해 인기 게임 '리그오브레전드(LoL)의 한국·유럽 리그 공식 모니터로 사용된 바 있다.\n올해 1월 CES 2025에서는 기존 4K 해상도를 넘어 5K2K 해상도(5120X2160)를 지원하는 45형 울트라기어 모니터 2종 △45GX990A △45GX950A을 공개했다.\n45GX990A은 화면을 900R(반지름 900㎜ 원이 휜 정도) 뛰어난 화질과 곡률로 구부릴 수 있는 벤더블 기능의 혁신성을 두루 인정받았다. 올해 'CES 혁신상' 부문에서 최고상 포함 3관왕에 올랐고, 지난달 개최된 아시아 최대 가전 박람회 AWE 2025에서도 혁신상을 수상한 바 있다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-04-20 09:00 수정: 2025-04-20 09:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n美·中·印서 남다른 존재감 뽐낸 현대모비스…수주 확대 ‘청신호’\nOLED 시장, 1.4조원 규모 성장 전망…삼성·LG, 고성능 위주 제품 확대\n현대차그룹, 차세대 하이브리드 시스템 공개...제네시스까지 라인업 확장",
        "relevance_score": 104
    },
    {
        "title": "[이주의 전자포인트] LG CNS, 美 스마트시티 시장 진출… 삼성D, 애플 첫...",
        "date": "2025-04-20 09:00",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=243393",
        "content": "◇LG CNS, 미국 스마트시티 시장 진출… 뉴욕·호건스빌과 계약 체결☞\n[포인트데일리 손지하 기자] LG CNS가 스마트시티 기술로 미국 뉴욕시와 조지아주 호건스빌시에 연이어 진출했다. 이는 미국 공공시장에서의 첫 계약이다.\nLG CNS는 최근 뉴욕시 경제개발공사와 ‘전기차 충전소(EVC) 및 관제 시스템 구축 파일럿 프로젝트’ 계약을 체결했다. 이번 계약은 뉴욕시 산업단지인 ‘브루클린 아미 터미널’의 전기차 충전소 구축 및 운영을 위한 것이다. ‘브루클린 아미 터미널’은 기업들이 제품 및 서비스 상용화 전 실제 환경에서 기술을 테스트할 수 있도록 지원하는 뉴욕시의 스타트업 허브다.\n◇LG CNS, 구글 클라우드와 아태 시장 겨냥… AX 전략적 파트너십 확대☞\nLG CNS가 구글 클라우드와 아시아태평양지역 및 미주지역에서 클라우드 기반의 AX 사업 다각화에 나선다.\nLG CNS CEO 현신균 사장은 최근 미국 라스베가스에서 열린 ‘구글 클라우드 넥스트 2025’ 행사에서 구글 클라우드 CEO 토마스 쿠리안, 구글 클라우드 아시아태평양지역 총괄 카란 바즈와 등을 만나 양사 협력을 공고히 했다.\n양사는 전 산업 분야에서 AX 사업 협력을 강화한다. LG CNS는 클라우드·AI 기술력과 다양한 분야의 산업 전문성, IT서비스 역량을 구글 클라우드의 생성형 AI, 클라우드 솔루션과 결합해 아시아태평양지역 및 미주지역 기업 고객의 전사적 AI 도입을 돕는다. LG CNS는 구글의 AI 모델 ‘제미나이’와 구글 클라우드의 기업용 AI 플랫폼 ‘버텍스 AI’ 등을 활용해 제조, 금융, 유통, 통신, 공공 등 다양한 산업 분야에 적용 가능한 수백개의 생성형 AI 서비스를 구축할 예정이다.\n◇LG전자, 항균 기능성 소재 ‘LG 퓨로텍’으로 글로벌 B2B 겨냥☞\nLG전자가 B2B 신사업으로 육성하고 있는 ‘LG 퓨로텍’을 아시아 등 글로벌 시장에 소개하며 글로벌 B2B 고객 확대에 속도를 낸다.\nLG전자는 중국 광둥성 선전에서 지난 15일 개막한 ‘차이나플라스 2025’에 LG 퓨로텍을 선보였다. 차이나플라스는 아시아 최대 규모 산업 소재 전시회로 전 세계 150여개 국가에서 4000여개 업체가 참가한다. 플라스틱·고무 등 다양한 산업에 쓰이는 주요 소재 신기술을 소개하는 산업 소재 전시회다.\n◇LG전자, AI 에어컨 라인업 확대… ‘휘센 쿨’ 신제품 출시☞\nLG전자가 공감지능(AI)을 적용한 다양한 휘센 에어컨을 선보이며 AI 에어컨 시장 저변 확대에 나선다.\nLG전자는 스탠드 에어컨 판매 호조 속 ‘휘센 쿨’ 신제품을 출시하며 더 많은 고객이 AI 냉방을 경험할 수 있도록 제품 선택지를 넓혔다.\n올해 1분기 스탠드 에어컨 판매량은 전년 대비 약 60% 증가했으며 AI를 탑재한 스탠드 에어컨 ‘타워’와 ‘뷰’ 판매량은 2배 늘었다.\n◇LG전자, AI 데이터센터 열관리 솔루션 사업 본격 확대☞\nLG전자가 냉난방공조(HVAC) 기술력을 앞세워 열관리 솔루션 사업을 본격 확대한다. 특히 AI 시대를 맞아 급성장하는 데이터센터에 최적화된 액체냉각 사업에서 속도를 낸다.\nLG전자는 오는 14일(현지시간)부터 17일까지 미국 워싱턴 D.C에서 열리는 ‘데이터센터월드(DCW) 2025’에 처음 참가한다고 13일 밝혔다. 액체냉각 솔루션(CDU, 냉각수 분배 장치) 등 데이터센터 시장에서 HVAC 기술력을 기반으로 개발한 다양한 냉각 솔루션 라인업을 통해 준비된 플레이어로서의 입지를 다진다. DCW는 빅테크와 반도체 기업도 참여하는 전시회로 AI 기술과 트렌드, 인프라 구축, 에너지효율 등 다양한 주제의 세미나와 거래선 미팅이 열린다.\n◇삼성디스플레이, 애플 첫 폴더블 아이폰에 독점 공급☞\n삼성디스플레이가 애플 첫 폴더블폰의 OLED 패널을 독점 공급한다.\n전자 업계에 따르면 삼성디스플레이가 오는 2026년 하반기 출시 예정인 애플의 첫 폴더블 아이폰에 쓰일 OLED 패널을 공급한다. 이는 애플의 기존 복수 공급업체 전략과는 다른 이례적인 결정으로 평가받고 있다.\n애플은 까다로운 품질 검증 과정에서 폴더블 OLED 분야의 삼성 기술력이 독보적이라고 판단한 것으로 예상된다. LG디스플레이와 중국 BOE 등 경쟁업체들은 이번 공급 계약에서 제외됐다. 특히 폴더블 디스플레이의 가장 큰 약점으로 지적된 화면 주름 최소화 기술에서 다른 경쟁사들을 압도했다는 평가다.",
        "relevance_score": 25
    },
    {
        "title": "[GAM] ②애플 관세 면제? 월가 '반쪽짜리 안도'…더 신중해졌다",
        "date": "2025-04-20 08:00",
        "link": "https://www.newspim.com/news/view/20250418000896",
        "content": "씨티·DA데이비슨·JP모간 등 목표가 하향\n관세뿐 아니라 아이폰 판매 정체 지속 염려\n낙관론 여전, \"서비스 덕 이익률 장기 향상\"\n이 기사는 4월 15일 오후 4시07분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n<애플 관세 면제? 월가 '반쪽짜리 안도'…더 신중해졌다①>에서 이어짐\n[서울=뉴스핌] 이홍규 기자 = 소비자 전자제품 기업인 애플에 높은 이익률은 프리미엄 기업으로서 경쟁력의 증거이자 기업가치의 직접적 지표가 된다. 그런 점에서 이익률 기대치 하향은 주가에 제약 요소가 될 가능성이 있다. 이날 씨티그룹·DA데이비슨·JP모간 소속 애널리스트들이 여전한 관세 불확실성을 이유로 목표가를 하향한 배경이기도 하다. 이들은 매수 투자의견은 유지하면서도 목표가는 각 270달러→245달러, 290달러→230달러, 275달러→245달러로 수정했다.\n목표가 자체가 현재가 202달러대보다 높은 수준이라는 점에서 애플의 사업 근간에 대한 애널리스트들의 신뢰가 여전함을 보여주지만 하향 결정은 관세 정책의 변동 가능성이 주가에 여전한 잠재 위험이라는 점을 보여준다는 게 전문가들의 평가다. JP모간의 사믹 채터지 애널리스트는 \"면제가 투자자들의 관심을 중기적인 성장 동력으로 돌릴 수 있지만 최근 2주 간의 상황으로 인한 여러 우려가 여전하다\"고 했다.\n4. 시리 개선 차질\n현재 애플이 관세뿐 아니라 판매 성장의 저하 우려라는 문제에 당면한 상황인 점도 관련 애널리스트들의 목표가 하향 배경이 됐다. 당초 애널리스트 사이에서는 올해 4월이나 5월 음성비서 시리 개량판이 출시돼 아이폰 판매량을 끌어올릴 것으로 기대됐으나 최근 사측에서 시리의 일부 개선된 인공지능(AI) 기능 출시가 내년으로 연기될 것이라는 발표가 나오는 등 기대감이 크게 후퇴한 상태다. 시리는 애플 AI 전략의 중심축이다.\n올해 안에도 일부 개선된 기능이 순차적으로 도입될 가능성이 있지만 진정한 의미의 '개인화된 대화형 시리'는 내년, 혹은 내후년이 돼서야 경험할 수 있다는 설명이 뒤따른다. 애플 내부 평가에 따르면 현재 개발 중인 기능이 80% 수준에서만 제대로 작동하고 일부 기능은 아예 처음부터 다시 개발해야 할 수도 있는 상황이라고 한다. 이에 따라 애플의 AI 경쟁력 부족에 대한 우려는 더욱 강도를 더하게 됐다.\n씨티그룹의 아티프 말릭 애널리스트는 올해 아이폰 연간 판매량 예상 증가폭을 5%에서 2%로 하향하고 그 배경으로 시리 개량판의 적시 출시 차질 문제를 들었다. 그는 \"개량된 시리가 올해 더 높은 아이폰 교체율을 이끌 수 있었을 것\"이라고 아쉬움을 드러냈다. 비즈니스오브앱스에 따르면 지난해 아이폰 연간 판매량은 2억3210만대로 증가폭이 0.4%에 불과해 성장률이 사실상 정체 상태를 보인 것으로 파악됐다.\n아쉬움을 드러낸 것은 말릭 애널리스트만이 아니다. 모간스탠리의 에릭 우드링 애널리스트는 올해 아이폰 연간 예상 판매량을 2억3000만대로 전년 대비 성장률을 아예 '제로(0%)'로 전망하기도 했다. 시리 출시 차질뿐 아니라 트럼프 행정부의 전방위적인 관세 공세에 의한 소비심리 위축 현상을 배경으로 언급했다. 종합하면 현재 애플은 제품 개발 지연이라는 내부 문제와 통상 환경 악화라는 외부적인 난관이라는 이중고에 직면한 셈이다.\n5. 낙관론도 여전\n낙관론도 여전하다. 이익률이 높은 서비스 사업의 매출액 비중이 추세적으로 커지고 있어 장기적으로 애플의 이익률은 상승할 것이라는 전망이 나온다. 24회계연도('23년 10월~'24년 9월) 서비스 사업의 매출액 비중은 24%로 23회계연도 대비 22% 대비 2%p 증가했다. 아이폰을 비롯한 하드웨어의 매출 증가세가 정체된 가운데 광고나 클라우드서비스, 디지털콘텐츠 등을 포함하는 서비스 사업부가 안정적이고 수익성 높은 영역으로 됐다는 평가가 뒤따른다.\n애플의 서비스 사업부는 매출총이익률이 75%로 하드웨어 39%보다 월등히 높다. '24회계연도 서비스 사업부의 매출총이익률은 74%로 전년도 71% 대비 3%p 늘었고 5년 전과 비교해 10%p나 증가했다. 골드만삭스의 마이클 응 애널리스트는 \"애플 경제권의 강점과 그에 따른 수익 지속성은 높게 평가할 필요가 있다\"며 \"향후 5년간 매출총이익의 성장은 대부분 서비스에서 발생할 것\"이라고 했다.\n시리 개량판의 출시 차질 문제에 대해서도 결국 고완성도의 기능으로 장기 성장을 이끌 것이라는 낙관론이 제시된다. 웨드부시의 아이브스 애널리스트는\"로마가 하루아침에 건설되지 않았듯이 애플의 AI 전략도 그렇지 않을 것\"이라며 \"[애플의 AI가] 앞으로 몇 년 동안 애플의 소비자 성장 내러티브를 변화시킬 것\"이라고 했다. AI 기능을 앞다투어 출시하는 경쟁사와 대조적으로 완성도를 중시하는 애플의 접근법이 결국에는 경쟁력 강화의 동인이 될 것이라는 얘기다.\nbernard0202@newspim.com",
        "relevance_score": 85
    },
    {
        "title": "[GAM] ①애플 관세 면제? 월가 '반쪽짜리 안도'…더 신중해졌다",
        "date": "2025-04-20 08:00",
        "link": "https://www.newspim.com/news/view/20250418000895",
        "content": "월가 상호관세 면제 발표 '양면감정'\n트럼프 한시적 강조, 후속 관세 예고\n\"이익률 유지보다 하향 위험이 더 커\"\n이 기사는 4월 15일 오후 4시05분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n[서울=뉴스핌] 이홍규 기자 = 도널드 트럼프 미국 행정부가 상호관세 부과 대상에서 스마트폰을 비롯한 전자기기를 면제 품목으로 지정한다는 발표에 주가가 반색한 미국 애플(종목코드: AAPL)을 둘러싸고 월가의 표정에서 '양면감정'이 역력하다. 일단 '최악은 피했다'고 평가하면서도 목표가는 하향해 주식 가치는 더 신중하게 전망하는 기류가 두드러진다.\n1. 상호관세 면제\n애플 주가는 14일(현지시간) 202.52달러로 전 거래일 종가보다 2% 상승한 채 마감했다. 이날 상승폭은 개장 직후 7.5%에 달했다가 주식시장 시세의 궤적과 보폭을 맞추며 축소했다. 상승폭을 일부 반납한 셈이 됐지만 트럼프 행정부의 면제 결정이 '불행 중 다행'이라는 미디어와 전문가들의 평가가 장중 내내 투자심리를 지탱했다.\n이날 주가는 지난 12일 스마트폰과 컴퓨터 등의 전자제품을 상호관세에서 면제(4월5일 소급 적용)한다는 관세국경보호청(의 공표 내용을 반영한 결과다. 관련 제품은 관련 발표에 따라 중국산 수입품에 부과되는 상호관세 125%와 중국을 뺀 외국산 수입품에 적용되는 10% 기본관세(중국 제외 상호관세는 유예 상태)에서 빠진다.\n상호관세 면제 품목은 애플의 핵심 제품군 대부분을 포함한다. 애플 생산능력의 약 80%가 중국에서 비롯되고 아이폰(애플 전체 매출액의 과반 차지)의 약 90%, 맥과 아이패드의 약 80%가 중국에서 생산(에버코어ISI 추산)된다. 종전 계획된 관세율이 지속된다면 애플의 비용 구조와 수익성에 심각한 타격이 불가피했기에 투자자 사이에서는 수심이 깊을 수밖에 없었다.\n트럼프 행정부는 집권 이후 중국에 부과된 20%의 관세는 유지된다는 점을 분명히 밝히고 차후 관련 품목에 대해서는 새로 마련될 반도체 관세에 포함할 것을 예고해 면제 자체는 일시적임을 시사했지만 주식시장에서는 극심했던 부정적 전망이 완화됐다는 점에 초점을 두는 분위기가 강하다. 이번 조처는 앞서 중국 제외 수입품에 대한 상호관세가 90일 동안 정지된다는 발표에 이어 나온 것이다.\n2. 후속 관세 염려\n애널리스트 사이에서는 환영과 주저함의 분위기가 읽힌다. 면제 조치가 영구적이라면 올해 들어 주가가 20%가량 급락한 애플의 시세가 회복의 궤도에 올라탈 명확한 명분이 되지만 후속 관세에서 관세율이 어떻게 적용돼 애플에 타격을 줄지 모르기에 신중을 기할 필요가 있다는 것이다. 이날 다수의 애널리스트가 투자의견을 고수하면서도 목표가를 끌어내린 데는 이런 배경이 있다.\n웨드부시의 대니얼 아이브스 애널리스트에 따르면 중국산 기술 제품에 적용되는 기존의 '20% 관세'와 중국 외 외국산 수입품에 대한 10% 기본관세는 애플이 소비자들에게 관련 비용을 전가하거나 자체 혹은 공급망을 통해 흡수할 수 있는 관리 가능한 수준이라고 한다. 상호관세 면제라는 현재 상태가 유지된다면 애플의 사업 운영에 치명적인 위협은 되지 않는다는 거다.\n애플이 아이폰의 경우 시장점유율을 잃지 않고 소비자에게 전가할 수 있는 현실적인 가격 인상폭은 10% 정도(2007년부터 2022년까지 세계 아이폰 주력품 가격의 연평균 증가폭 추정치는 7%)로 추산된다. 현재 상태가 영구적이라고 해도 자체 마진 축소를 통한 감내는 불가피해 보인다. 다만 주가 낙폭을 고려할 때 '상호관세 면제가 유지'된다면 잠재위험 대비 기대 수익면에서 투자 가치가 있는 수준이라는 평가다.\n3. 이익률 하방 위험\n그러나 후속 관세가 들어서면 이런 전망마저도 제한이 걸릴 가능성이 있다. 베어드에쿼티리서치의 윌리엄 파워 애널리스트에 따르면 중국산 수입품의 상호관세율이 125%로 책정되기 전 34%(기존 20%와 함께 54%)로 발표됐을 때 애플의 2025년 매출총익률은 44.4%, 2026년 41.6%로 하락할 것으로 추산됐다고 한다. 현재 코이핀이 집계한 애널리스트 2025회계연도('24년 10월~'25년 9월) 매출총이익률 추정치는 46.9%다.\n그의 추정에 따라 현재 '공란'이 된 대중국 상호관세율이 다른 후속 관세로 대체된다면 매출총이익률 추정치는 유지되거나 상향되는 것보다 하향될 가능성이 커진다. 앞서 모닝스타의 브라이언 코렐로 주식 전략가는 54% 관세 지속의 시나리오에서 애플의 이익창출력이 20~40% 줄어들 것으로 예상하면서 파워 애널리스트의 논조에 무게를 실었다. 후속 관세율이 소폭에 그치면 이야기가 달라질 수 있다.\n▶②편에서 계속\nbernard0202@newspim.com",
        "relevance_score": 44
    },
    {
        "title": "출하 1위 삼성, 판매 1위 애플…美 관세 폭탄 속 세계 스마트폰 시장...",
        "date": "2025-04-20 07:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000066311?sid=101",
        "content": "이는 통상 삼성전자가 1분기에 갤럭시S 시리즈를 출시하며 애플을 상대로 우위를 보여왔으나, 본격적인 관세 정책 시행에 대비해 애플이 이레적으로 보급형 신제품을 선보이고 재고를 늘린 영향으로 분석된다.\n다만 업계에서는 판매량보다 출하량이 더 객관적인 시장 지표라는 분석이라는 평가가 주를 이루고 있다.\n앰버 리우 카날리스리서치 매니저는 \"글로벌 무역 긴장은 올해 스마트폰 공급업체에 새로운 불확실성을 야기하고 있다\"며 \"미국에서는 애플, 삼성, 레노버와 같은 공급업체들이 이미 내수 약화와 관세 부과로 인한 운영비 증가라는 위협에 직면해 있다\"고 설명했다.\n이어 \"애플은 잠재적인 비용 인상을 완화하기 위해 2분기 재고를 앞당겼다\"며 \"전 세계적으로 새로운 관세의 전체 범위와 시기는 여전히 불확실하지만, 공급 업체들은 영향을 받는 시장에서 부품 가격 상승과 수출 수요 감소에 대비하고 있다\"고 덧붙였다.\n시장조사기관 카운터포인트리서치가 이달 16일 발표한 조사에서는 삼성전자가 출하량 기준 점유율 20%로 1위를 차지했다. 이 조사에서 애플은 19%로 2위를 기록했다.\n박진석 카운터포인트리서치 책임 연구원은 \"삼성전자는 갤럭시 S25 시리즈와 새로운 A 시리즈 출시로 출하량이 증가하며 2025년 1분기 다시 1위로 자리매김했다\"며 \"애플이 1분기에 신제품을 출시하는 것은 드문 일이지만, 새롭게 출시된 아이폰 16e는 일본 등 일부 시장에서 점유율 확대에 기여했다\"고 언급했다.\nIDC가 발표한 자료에서도 삼성전자는 1분기 6060만대의 스마트폰을 출하하며 시장 점유율 1위(19.9%)에 올랐다. 같은 기간 애플은 5790만대를 출하하며 2위(19%)로 조사됐다.\n이 조사에서 꾸준히 1분기 점유율 1위를 차지해온 삼성전자는 전년 동기 대비 판매량이 5% 줄었고, 점유율도 2%p 감소한 18%를 기록하며 2위로 떨어졌다.\n이에 대해 카운터포인트리서치는 애플의 보급형 제품인 '아이폰 16e'가 일본, 인도, 중동·아프리카, 동남아 등에서 두 자릿수 가량의 판매 성장률을 나타낸 영향으로 분석했다.\n또 삼성전자의 '갤럭시S25' 시리즈 출시일이 전작 대비 늦어진 것도 점유율 하락 영향으로 지적됐다. 실제 갤럭시S25 시리즈의 국내 출시일은 2월 7일로, 전작 '갤럭시S24' 시리즈의 국내 출시일인 1월 30일보다 일주일 가량 늦었다.\n다만 이 조사를 두고 시장에서는 이례적이란 평가가 나왔다. 통상 삼성전자는 갤럭시S 시리즈를 매년 1분기에 공개했고, 애플은 아이폰 시리즈를 3분기에 출시해 신제품 출시 효과가 나타나는 1분기엔 삼성전자가 강세를 보였고, 4분기엔 애플이 반등했기 때문이다.\n이에 업계에서는 앞서 미국 트럼프 행정부가 중국산 제품에 최대 145%에 달하는 고율 관세를 부과한다고 발표하면서 애플이 미국 내 유통 채널에 재고를 쌓았기 때문이라고 분석하고 있다.\n실제 로이터통신에 따르면 애플의 인도 내 주요 공급 업체인 폭스콘과 타타 일렉트로닉스는 3월 한 달 동안 미국으로 수출한 아이폰이 20억달러(약 2조8570억원)에 달한다고 전했다. 이는 월 기준 역대 최대 규모다.\n폭스콘은 이 기간 13억1000만달러(약 1조8660억원)에 달하는 아이폰을 수출했다. 이는 폭스콘의 역대 최고 기록으로, 올해 1월과 2월 수출량을 합친 것과 맞먹는 수준이다. 수출 모델에는 아이폰13, 14, 16, 16e가 포함됐다. 이로써 2025 회계연도에 미국으로 수출된 폭스콘의 인도산 아이폰 총액은 53억달러(약 7조5500억원)에 이른다.\n타타 일렉트로닉스는 역시 지난달 6억1200만달러(약 8700억원) 규모의 아이폰을 수출했다. 수출 모델은 아이폰15와 16으로, 수출량은 지난 2월보다 약 63% 증가했다.\n로이터통신은 \"인도산 아이폰 수출이 급증한 것은 애플이 트럼프 행정부의 상호관세 부과 발표를 앞두고 미국 시장 내 재고를 확보하기 위한 조치로 보인다\"며 \"애플은 아이폰 수송 작전에 최소 6대의 화물 전세기를 투입으며 운송 속도를 높이기 위해 인도 남부 타밀나두주 첸나이 공항의 세관 통과 시간을 기존 30시간에서 6시간으로 줄여달라고 공항 당국에 요청하기도 했다\"고 전했다.\n업계 한 관계자는 \"출하량은 제조사에서 출고 기준으로 산정되기에 일관된 데이터 확보가 가능하지만, 판매량은 각 유통 경로에서 판매되는 수량을 채널별로 취합받아야 하는 구조라 정확도에 한계가 있다\"고 설명했다.",
        "relevance_score": 80
    },
    {
        "title": "아이폰이 미국에서 만들어진다면?...관세전쟁 속 어려운 상상 [한세희...",
        "date": "2025-04-20 07:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000076650?sid=101",
        "content": "중국서 인도로 생산 역량 옮기기 바빠\n애플이 전세기 6대를 동원해 약 150만대의 아이폰을 부랴부랴 미국으로 보낸 것은 도널드 트럼프 미국 대통령이 예고한 상호관세가 발표되기에 앞서 재고를 확보하기 위해서였다.\n한편, 미국 국내에서도 관세가 발효되어 가격이 오르기 전에 아이폰을 사려는 사람들이 몰려 전국의 애플 스토어가 마치 크리스마스 시즌처럼 붐볐다.\n4월 2일 발표된 관세율은 인도 26%, 중국 145%였다. 확실히 인도에서 들여오는 편이 유리하다. 하지만 이후 트럼프 대통령은 중국을 제외한 다른 국가에 대해 90일 간 상호관세를 유예했다. 또 스마트폰 등 전자 제품은 상호관세 적용 대상에서 제외했다가, 다시 “이는 일시적 조치”라며 추후에 반도체에 대한 관세와 합쳐질 수 있다는 입장을 표명하는 등 오락가락 했다.\n트럼프 행정부의 좌충우돌 관세 정책이 과연 무엇을 의도하는지, 어떤 결과를 가져올지 예측하기는 힘들다. 관세를 부과해 미국에 수출하는 해외 기업들에게 고통을 줌으로써 그 기업들 때문에 일자리를 잃은 미국의 블루 컬러 계층에게 만족감을 주고, 해외로 생산을 돌린 미국 기업에 다시 국내로 복귀하라는 압박을 가하면 확실히 정치적으로 도움은 될 것이다. 뿐만 아니라 전략적 중요성을 가진 물자의 국내 생산은 중국과 기술 패권 경쟁을 벌이고 있는 미국에 중요한 자산이 된다.\n아이폰을 미국에서 생산하지 못하는 이유\n이런 상황에서 실제로 국내에 리쇼어링 하는 메이저 기업이 나온다면 이는 트럼프의 큰 정치적 승리다. 트럼프 대통령은 “아이폰이 미국에서 생산되기를 바란다”라는 뜻을 밝혀 왔다. 아이폰의 미국 내 생산은 그간 트럼프가 추구한 모든 정책의 정점이 될 것이다.\n그렇다면 애플이 화끈하게 “국내에서 아이폰을 생산하겠다”라고 선언하면 어떨까?\n2020년 1월 의회 난동 사건 후 트럼프 대통령을 페이스북에서 차단해 미움을 산 마크 저커버그 메타 CEO는 트럼프 2기 행정부 들어 적극적 친화 모드로 돌아섰고, 덕분에 이제는 유럽의 빅테크 규제에 제동을 걸어 달라고 민원도 넣는 사이가 되었다. TSMC 역시 3월 초 앞으로 4년 간 미국에 최소 1000억달러를 더 투자하겠다는 약속도 했다. 아이폰 미국 내 생산은 애플에게 꽤나 큰 정책적, 정치적 혜택을 안겨줄 수도 있을 것이다.\n하지만 당연히 애플이 미국에서 제품을 생산하기는 매우 어렵다. 월스트리트에선 현재 1000달러 수준인 아이폰 가격이 미국에서 생산되면 3배가 넘는 3500달러까지 치솟으리라는 분석이 나온다. 우리 돈 512만원이다.\n통념과 달리 이는 인건비만의 문제는 아니다. 지식과 노하우를 가진 인력, 소재와 부품 등 공급망의 집중도와 효율성 등이 복합된 문제이다.\n우리가 감탄하는 애플 제품의 세심한 만듦새를 구현할 인력 풀이 중국에만 있다는 것이다. 중국엔 이런 인력들이 한 곳에 모여 있다. 수십 만명의 근로자가 오직 아이폰을 만들기 위해 출근하고, 이들이 먹고 자고 생활할 도시가 형성된다. 이는 미국에선 기대하기 어려운 일이다. 또 아이폰 핵심 부품소재나 장비를 공급하는 협력사들도 상당수가 일본과 한국 등 아시아에 집중돼 있다. 이 같은 인력과 재능, 기술과 노하우, 공급망의 밀집은 생산 효율을 끌어올린다.\n미국에서 아이폰을 제조하면, 한국과 일본의 부품을 미국으로 가져오느라 비용이 더 들 수 있고, 시차와 거리를 극복하며 협업하기도 힘들어진다.\n제조업을 소홀히 한 결과\n애플이 중국에 건설한 아이폰 제조 생태계는 단순히 복사하고 붙여넣기 해 미국이나 다른 어느 곳에 옮기기에는 너무 거대하다. 이 생태계를 구축한 주역인 쿡 CEO는 누구보다 이를 잘 알 것이다. 그럼에도 최근 미중 갈등으로 중국에 집중된 생산 역량은 애플에 부담이 되고 있다. 인도로 생산 역량을 옮기는 이유다.\n중국에 구축된 아이폰 제조 생태계는 자유무역과 글로벌 분업의 황금기가 만들어낸 효율과 규모의 정수를 보여준다. 하지만 자유 민주주의의 가치를 공유하지 않는 중국의 성장에 ‘하나의 시장’이라는 낙관론은 자리를 잃어가고 있다.\n그리고 새로운 시대에 우리가 만난 현실은 선진국 시민들이 누리는 첨단 제품을 실제 손을 써서 만들 사람이 선진국에 별로 안 남아 있다는 것이다. 중국이 없다면 ‘디자인 인 캘리포니아’가 만드는 막대한 부가가치도 흔들릴 수 있다는 것이다. 축구장 몇 개와 회의실 하나의 차이다.\n사실 애플에서 하드웨어 전문가가 귀해졌다는 이야기는 꽤 오래 전부터 나왔다. 애플 워치 출시를 준비할 때 금속 가공 전문가를 찾지 못해 이미 은퇴한 임원을 다시 불러들여야 했다.\n애플만의 문제가 아니다. 미국 반도체 제조 역량이 TSMC를 따라잡을 날이 다시 올까? 선진국이 될수록 제조업에서 멀어지기 마련이지만, 실제 사람이 쓰는 물건을 만드는 현장을 남에게 온전히 맡기고 디자인과 설계 역량만으로 승부하는 것이 반드시 좋지만은 않다는 생각이 든다. 현장에서 예기치 못한 혁신이 일어나 시장을 뒤엎는 일이 생기거나, 세상이 바뀌어 자유롭게 협력하지 못할 상황이 오기도 한다.\n제조업에선 사람이 떠나고, 설계와 디자인 역량은 아직 최고 수준에 이르지 못했는데 세계 정세의 큰 변화는 이미 거칠게 덮치고 있는 우리나라에도 이는 중요한 문제일 터다.",
        "relevance_score": 29
    }
]