[
    {
        "title": "애플, AI 총괄 이어 애플 실리콘 설계 주축도 줄줄이 퇴사?... 경영진 노...",
        "date": "2025-12-08 12:44",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1806898",
        "content": "최근 애플의 사업과 연구개발을 주도해 온 핵심 인재들이 줄줄이 퇴사하며 조직 운영 변동성이 커지는 가운데, 애플 실리콘 전략을 총괄하는 리더까지 회사를 떠날 수 있다는 관측이 제기됐다.\n7일(현지 시각), 블룸버그통신은 애플 하드웨어 기술 담당이자 실리콘 칩 개발의 선구자로 알려진 조니 스루지 수석 부사장이 퇴사를 고려 중이라고 보도했다. 매체에 따르면 스루지는 이미 팀 쿡 애플 최고경영자(CEO)에게 이와 같은 의사를 전달했으며, 여하 동료들에겐 퇴사 이후 다른 회사로 이직할 의향이 있다는 뜻도 전한 것으로 알려졌다.\n스루지 수석 부사장은 아이폰, 아이패드, 맥(Mac) 제품군의 주요한 경쟁력으로 꼽히는 자체 설계 프로세서 개발을 진두지휘한 인재다. 그는 애플의 독자적인 프로세서 및 모뎀으로 퀄컴, 인텔에 대한 의존도를 낮추고, 각 제품의 성능과 효율을 극대화하며 현재의 입지를 확보하는 데 크게 기여한 것으로 평가받고 있다.\n회사의 성장에 이바지한 핵심 인력이 퇴사 조짐을 나타내자, 쿡 CEO는 스루지를 붙잡기 위해 보상 확대와 권한 강화를 제시한 것으로 전해졌다. 특히 애플은 그를 하드웨어 엔지니어링과 실리콘 기술 전반을 감독하는 최고기술책임자(CTO)로 승진시키는 방안도 고려 중이지만, 이 경우 현직 하드웨어 엔지니어링 책임자인 존 터너스 수석 부사장의 보직 변경이 선행되어야 한다.\n앞서 터너스 수석 부사장은 쿡 CEO의 유력한 후계자로 지목된 바 있으며, 애플이 그를 신임한다면 쿡 CEO의 퇴임이 불가피한 상황이다. 다만 애플 이사회에선 당장 회사의 리더십을 교체하는 데 회의적이며, 스루지 수석 부사장 역시 새로운 CEO의 지도 아래 일하는 것을 원치 않는다는 진단도 나온다.\n스루지 수석 부사장의 행보를 둘러싼 새로운 소식은 최근 애플 내부에서 핵심 임원들의 퇴사 소식이 이어지는 가운데서 나와 더 많은 이목을 끌고 있다. 불과 일주일 사이에 AI 조직 책임자인 존 지아난드레아, 인터페이스 디자인을 주도했던 앨런 다이, 법무 최고책임자 케이트 애덤스, 환경·사회 정책을 총괄한 리사 잭슨 등이 애플에서 이탈한 상황이다.\n이 외에도 애플 최고운영책임자(COO)를 지냈던 제프 윌리엄스, 하드웨어 총책임자였던 댄 라치오가 최근 수개월 사이 회사를 떠났으며, 최고재무책임자(CFO)인 루카 마에스트리의 역할도 올해 초 들어 급격히 축소했다. 이는 그의 은퇴가 임박했다는 사실을 시사하는 변화로 여겨지고 있다.\n업계에선 애플이 최근 IT·모바일 시장에서 강력한 트렌드로 자리매김한 AI(인공지능) 부문에서 부진한 면모를 보인 데 따라 연쇄적인 조직 변화가 일어난 것으로 판단한다. 초기부터 출시 연기를 면하지 못한 애플 인텔리전스는 경쟁사 모델 혹은 플랫폼보다 부족한 성능과 활용도를 지적받고 있으며, 음성 비서 앱인 시리(Siri)의 전면 개편도 첫 계획보다 1년 이상 늦춰진 상태다.\n이는 곧 애플의 AI 도입 계획 변경과 전문 인력의 유출로 이어지고 있으며, 메타와 오픈AI 등은 애플 출신 인재를 적극적으로 영입하고 있다.\n반면 경영진의 고령화, 젊고 유능한 임직원의 이직 행렬로 위협받는 애플의 조직 안정성을 두고, 블룸버그통신 측은 “애플은 실리콘밸리에서 ‘안정성의 상징’이라는 한때의 평가를 뒤로하고, 현재는 수십 년 만에 가장 큰 지각변동을 겪고 있다”라며, “C레벨에서 이 정도 규모의 이탈은 극히 이례적”이라고 평가했다.",
        "relevance_score": 56
    },
    {
        "title": "AI 인재 유출에 알파벳 추격까지…창립 50주년 앞둔 '애플 제국' 리더십...",
        "date": "2025-12-08 12:20",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=99872",
        "content": "[MS투데이] 내년 창립 50주년을 앞둔 애플이 인공지능(AI) 경쟁 본격화 국면에서 대규모 리더십 변동과 핵심 인력 유출에 직면하고 있다. 최근 수개월 동안 AI와 디자인, 정책·법무 등 주요 조직을 이끌던 임원 다수가 퇴진하거나 퇴사를 예고했고, 실무 엔지니어 상당수가 메타와 오픈AI 등 경쟁사로 적을 옮긴 것으로 알려졌다.\n애플은 머신러닝·AI 전략을 총괄해온 수석부사장이 자문역으로 물러나고, 외부에서 영입한 새 AI 책임자가 파운데이션 모델·머신러닝 연구·AI 안전 조직을 통합 지휘하는 새로운 구조를 도입했다. 회사는 이를 계기로 시리(Siri)와 각종 운영체제에 탑재될 차세대 AI 기능 개발 속도를 높인다는 계획이다.\nAI 전담 조직의 지휘 체계가 바뀐 가운데, 내부에서는 엔지니어 이탈 움직임도 지속되고 있다. 생성형 AI 모델과 검색·시리 개편을 담당하던 일부 인력은 메타와 오픈AI로 이동해 해당 회사의 대규모 언어모델과 서비스 개발에 참여하고 있는 것으로 전해졌다. 업계에서는 폐쇄적인 제품 개발 문화와 보수적인 위험 관리 관행이 빠른 실험과 상용화를 중시하는 경쟁사와 대비된다는 평가가 나온다.\n디자인과 사용자 경험(UX) 부문에서도 변화가 이어지고 있다. 하드웨어·소프트웨어 인터페이스를 설계해온 핵심 리더들이 잇달아 회사를 떠나면서, 조너선 아이브 이후 형성돼 온 애플 특유의 디자인 철학이 재정비 국면에 들어섰다는 관측이 제기된다. 일부는 메타 등으로 이직해 혼합현실(MR) 디바이스와 차세대 인터페이스 개발에 합류한 것으로 알려졌다.\n이 같은 인사 변동은 애플의 사업 환경 변화와 맞물려 있다. 아이폰 판매 성장세가 둔화된 가운데 중국 시장 경쟁이 심화되고, 맥·아이패드 등 기존 주력 제품군도 교체 수요 중심의 완만한 성장에 그치고 있다. 반면 구글 모회사 알파벳과 마이크로소프트, 메타 등은 AI 클라우드 인프라와 모델 경쟁을 앞세워 신규 수익원을 발굴하며 시가총액을 끌어올리고 있다.\n글로벌 증시에서는 알파벳의 시가총액이 애플을 바짝 추격하는 양상이 나타나고 있다. 애플이 시가총액 1·2위 자리를 유지하고 있으나, AI 플랫폼과 광고·클라우드 사업을 앞세운 알파벳이 격차를 빠르게 줄이면서 순위 변동 가능성이 거론된다. 투자자들은 아이폰 이후 성장 동력과 서비스 부문의 수익성, 온디바이스(on-device) AI 전략의 성과에 주목하고 있다.\n애플 내부에서는 차세대 경영 체제에 대한 관심도 커지고 있다. 팀 쿡 최고경영자(CEO)가 10년을 훌쩍 넘긴 집권 기간 동안 아이폰·서비스 사업을 성장시켰지만, AI 전환과 제품 포트폴리오 개편이라는 과제를 동시에 마주하고 있어서다. 시장에서는 하드웨어·AI·서비스를 담당하는 핵심 수석부사장들을 중심으로 향후 승계 구도가 형성될 가능성을 점검하고 있다.\n애플은 공식 입장에서 “AI는 향후 제품과 서비스 전략의 핵심 축”이라며 “프라이버시와 보안을 중시하는 방향으로 온디바이스 AI와 클라우드 AI를 함께 발전시키겠다”고 밝혔다. 업계는 애플이 새 리더십과 조직 재편을 바탕으로 AI 경쟁력과 제품 혁신을 얼마나 빠르게 가시화할지, 그리고 알파벳 등 경쟁사와의 격차를 되돌릴 수 있을지에 관심을 모으고 있다.",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이, 업계 최초 차량용 OLED 사이버보안 인증 쾌거",
        "date": "2025-12-08 12:10",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=54782",
        "content": "더피알=최진 기자｜LG디스플레이가 업계 최초로 차량용 디스플레이의 사이버 보안 인증을 획득했다.\nLG디스플레이는 자사 차량용 OLED(유기발광다이오드) 신제품이 글로벌 안전과학 검증기업 UL솔루션즈의 ‘자동차 사이버보안 엔지니어링 국제표준(ISO/SAE 21434)'을 획득했다고 8일 밝혔다.\n해당 인증은 자동차의 개발·생산·공급·폐기 등 전 과정에 대해 사이버 공격 위험 관리·대응 체계를 갖췄는지 검증하는 제도다.\nLG디스플레이는 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련했다. 이를 통해 디스플레이 업계 최초로 완성차 및 모빌리티용 디스플레이 시장에서 사이버 보안 인증을 획득했다.\n이번 인증으로 차량용 디스플레이 제품·기술 경쟁력은 물론, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받았다고 LG디스플레이 측은 설명했다.\n자동차가 소프트웨어중심차량(SDV)으로 전환되는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 이를 부품 업계까지 확대하는 추세다. 특히 차량용 디스플레이의 경우 차량용 소프트웨어와 운전자를 연결해 주는 핵심 부품이라는 점에서 보안인증에 대한 중요성이 대두되고 있다.\nLG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용할 계획이다.\nLG디스플레이 권극상 Auto 사업그룹장은 이에 대해 “고객의 요구에 발 빠르게 대응하며 차별화된 고객 가치 창출을 위한 차원”이라며 “차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "더욱 강력해진 핸드헬드 게이밍 PC, 에이수스 ROG Xbox Ally X",
        "date": "2025-12-08 12:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57185",
        "content": "AMD 라이젠 Z2E 탑재로 더 강력해진 성능\n엑스박스 UI 추가로 높아진 게이밍 경험\n[디지털포스트(PC사랑)=임병선 기자] GPU 성능이 강화된 전성비 높은 모바일 프로세서의 등장으로 새로운 UMPC(Ultra Mobile PC)가 대거 출시됐다. 하지만 PC 자체의 기능보다 휴대용 게임 플레이에 더 집중한 제품들이 등장했기 때문에 UMPC보다는 ‘스뎀 덱’ 출시를 기점으로 핸드헬드 게이밍 PC 시장이 열렸다고 보는 것이 타당할 것이다.\nPC로 가장 많이 즐기는 게임 플랫폼이 스팀(Steam)이기 때문에 스팀 덱의 영향력을 무시할 수는 없다. 하지만 스팀 덱은 리눅스 기반의 스팀 OS로 구동되며, 성능도 비교적 낮아 많은 게이머를 충족시켜 주진 못하고 있다. 이렇다 보니 윈도우 기반에 고성능으로 무장한 타사 핸드헬드 게이밍 PC에 상대적으로 이목이 쏠리고 있다.\n핸드헬드 게이밍 PC 중 가장 주목도가 높은 건 단연 ASUS의 ROG Ally(엘라이)일 것이다. 2023년, 대기업 중 가장 먼저 핸드헬드 게이밍 PC를 선보인 ASUS는 매년 신제품을 출시하고 있다. 특히 올해는 단순히 하드웨어 성능만 높인 것이 아니라 게이밍 경험까지 높였다. 바로 윈도우를 만든 MS의 게임 플랫폼인 Xbox(엑스박스)와 협업한 것이다. Xbox를 업은 새로운 ROG Xbox Ally X를 만나보자.\n쥐고 사용하기에 편한 디자인\nROG Xbox Ally X는 기존 ROG Ally나 ROG Ally X와 달리 새롭게 손잡이 디자인이 추가됐다. 마치 게임패드 같은 디자인으로 편하게 쥐고 사용할 수 있다. 예전 ROG Ally 시리즈는 평평한 디자인이었기 때문에 추가 케이스 등을 사용해 손잡이를 추가해 사용해야 했다. 하지만 ROG Xbox Ally X는 별도 케이스 없이도 편하게 사용할 수 있다.\n물론, 이러한 디자인은 호불호가 갈릴 수 있다. 겉보기에는 상당히 이상해 보이고, 두께도 두꺼워져 휴대하기도 불편해졌기 때문이다. 이러한 디자인을 추가 액세서리를 장착해 변경하는 방안도 있겠지만, 그렇게 하지 않았다. 하지만 그립감은 뛰어나 한 손으로 잡고 사용할 수 있을 정도다. 게다가 손잡이 부분을 통해 느껴지는 진동으로 더 몰입감 있는 게임 플레이 경험을 제공한다.\n손잡이 부분을 제외하고는 기존 ROG Ally X 디자인을 그대로 계승했다. 그러면서 개선할 수 있는 부분은 개선했다. 전체적인 색상은 ROG Ally X처럼 검은색 계통이다. 기존 ROG Ally X의 버튼 색상은 ROG Ally와 같았지만, 이번에는 Xbox와 협업으로 변경됐다. ROG Xbox Ally는 Xbox 게임패드와 같은 버튼 색상이 되었고, ROG Xbox Ally X는 프리미엄인 Xbox 엘리트 게임패드와 같은 버튼 색상을 지녔다. 여기에 Xbox 버튼도 추가됐다.\n또한, ROG Xbox Ally X에만 있는 특별한 기능도 있다. 바로 왼쪽 및 오른쪽 트리거 버튼에 임펄스 트리거가 적용된 것이다. 임펄스 트리거는 트리거 내부에 진동 모터를 따로 내장해 트리거 버튼을 누를 때보다 자연스러운 손맛을 느끼게 해준다. FPS 게임과 레이싱 게임을 즐길 때 더욱 뛰어난 게이밍 경험을 제공한다.\n더 강력해진 하드웨어 성능\nROG Xbox Ally X는 성능도 더 강력해졌다. 먼저 프로세서는 이전 세대보다 더 강력한 AMD 라이젠 AI Z2 Extreme이 탑재됐다. 8코어 16스레드 구성에 더 강력해진 AMD 라데온 890M GPU를 내장했고 AI 연산 기능도 갖췄다. AI 기반 기능이 포함된 NPU를 탑재해 저해상도에서 실행되는 게임 품질을 개선해 더욱 해상도가 우수한 화면과 높은 프레임 속도를 제공할 수 있다.\n메모리는 LPDDR5-7500 24GB에서 LPDDR5X-8000 24GB로 클럭이 더 높아졌다. 메모리 용량이 24GB이므로 비디오 메모리에 4~8GB로 할당해도 시스템 메모리가 16~20GB 정도라 여유롭게 사용할 수 있다. SSD 슬롯은 여전히 M.2 2280 1개를 지원한다. 기본으로 탑재된 M.2 SSD는 1TB 용량이지만, 필요에 따라 최대 8TB까지 업그레이드가 가능하다.\n입출력 단자로는 USB4 Type-C(DP 2.1/PD 3.0 지원, 썬더볼트 4 호환) x1, USB 3.2 Gen2 Type-C(DP 2.1/PD 3.0 지원) x1, UHS-II microSD 카드 리더기(SD, SDXC 및 SDHC 지원, UHS-I 사용 시 DDR200 모드 지원) x1, 3.5mm 콤보 오디오 잭이 있다. 배터리 용량도 기존처럼 80WHrs를 유지해 오래 게임을 즐길 수 있다.\n다만, 앞서 언급했던 것처럼 크기가 커지고 무게가 무거워졌다. 크기는 290.8x121.5x50.7mm, 무게는 715g으로, ROG Ally X(크기 280x111x24.7~36.9mm, 무게 678g)보다 더 크고 무겁다. 손잡이 추가된 만큼 어쩔 수 없는 부분이지만, 무게는 크게 늘지 않았다. 게다가 디스플레이는 초창기 ROG Ally와 같아 상당히 아쉽다.\n엑스박스 UI 경험 추가\n다지인과 하드웨어 성능만 바뀌었다고 생각한다면 오산이다. ROG Xbox Ally X에 Xbox가 괜히 붙은 것이 아니다. ROG Xbox Ally X는 Xbox와 협업한 만큼 윈도우 11에서 추가된 강력한 게이밍 기능을 손쉽게 체험할 수 있다.\n먼저 Xbox 전체 화면 경험을 제공한다. 핸드헬드 게이밍 PC를 염두에 두고 특별히 설계되고 최적화된 전용 게임 환경에서 전원을 켜는 즉시 Xbox의 전체 화면 경험이 시작된다. 필요에 따라 끄고 일반적인 윈도우 화면으로도 사용할 수 있다. 게다가 Xbox 버튼을 누르면 Game Bar를 통해 필수 도구와 사용자 지정 가능한 위젯에 빠르게 접근할 수 있다. 열려 있는 모든 앱을 탐색하려면 Xbox 버튼을 길게 누르면 된다.\n라이브러리 버튼을 누르면 바로 통합 라이브러리 화면을 띄워준다. 통합 라이브러리에서는 Xbox 및 기타 PC 게임 스토어에서 지원되는 게임을 어디서나 이용할 수 있다. 게임 진행 상황도 그대로 유지할 수 있다. Xbox 콘솔이나 PC에서 플레이하다가 저장해 둔 모든 게임, 추가 기능 및 업적을 불러올 수 있다. Xbox 계정과 동기화하면 게임 진행 상황을 손쉽게 동기화할 수 있다.\n성능 확인하기\n뛰어난 핸드헬드 게이밍 경험\nROG Xbox Ally X는 단순히 성능이 높아지고 디자인이 바뀐 것이 아니다. Xbox 이름이 붙은 만큼 보다 뛰어난 게이밍 경험을 선사한다. 물론, 성능도 현존하는 핸드헬드 게이밍 PC 중 가장 높은 성능을 자랑한다. 언제 어디서나 강력한 게임 경험을 즐기고 싶은 게이머에게 추천한다.\n제원\nCPU - AMD 라이젠 AI Z2 Extreme (8코어 16스레드)\n메모리 – LPDDR5X-8000 24GB\n저장장치 - PCIe 4.0 M.2 NVMe 2280 SSD 1TB\n그래픽 칩셋 - AMD 라데온 890M\n디스플레이 - IPS 레벨 7인치\n해상도 – 1920x1080\n화면 비율 - 16:9\n주사율 – 120Hz (AMD FreeSync Premium)\n밝기 - 500nits\n부가 기능 - sRGB 100%, Adobe 75.35%, 고릴라 글래스 빅터스 + DXC 반사 방지, 10포인트 멀티 터치, AURA Sync\n컨트롤 - 디지털 패드, ABXY 버튼, LB&RB 버튼, LT&RT 버튼(임펄스 트리거), 보기 버튼, 메뉴 버튼, 명령 센터 버튼, 라이브러리 버튼, Xbox 버튼, 아날로그 스틱 x2, HD 햅틱 진동, 6축 자이로 센서\n오디오 - AI 노이즈 캔슬링, 돌비 애트모스, 빌트인 어레이 마이크로폰, 스마트 스피커 x2\n네트워크 - Wi-Fi 6E(802.11ax), 블루투스 5.4\n입출력단자 – USB4 Type-C(DP 2.1/PD 3.0 지원, 썬더볼트 4 호환) x1, USB 3.2 Gen2 Type-C(DP 2.1/PD 3.0 지원) x1, UHS-II microSD 카드 리더기(SD, SDXC 및 SDHC 지원, UHS-I 사용 시 DDR200 모드 지원) x1, 3.5mm 콤보 오디오 잭, 지문인식 센서\n배터리 - 80WHrs\n어댑터 - USB Type-C 65W\n크기 – 290.8x121.5x50.7mm\n무게 – 715g",
        "relevance_score": 42
    },
    {
        "title": "애플 '폴더블 아이폰' eSIM 모델만 출시 가능성",
        "date": "2025-12-08 11:56",
        "link": "https://kbench.com/?q=node/274086",
        "content": "아이폰 폴드 예상 렌더링(출처: 웨이보)\n애플이 이르면 2026년 가을 출시할 것으로 예상되는 첫\n번째 폴더블 아이폰, 일명 '아이폰 폴드(가칭)’가 eSIM 전용 모델만 출시될 것으로\n예상된다고 외신이 웨이보 보고서를 인용해 보도했다.\n보도에 따르면 웨이보 팁스터 ‘인스턴트 디지털’은 “폴더블\n아이폰은 SIM 카드 슬롯 없이 eSIM만 지원할 가능성이 높다”고 주장했으며, 이는\n앞서 블룸버그의 마크 거먼과 애플 분석가 밍치궈가 언급했던 전망과도 일치한다.\n‘아이폰 폴드’는 펼쳤을 때 약 7.8인치 내부 디스플레이를\n통해 아이패드 미니와 유사한 사용성을 제공할 것으로 보이며, 외부에는 5.5인치\n보조 디스플레이가 탑재될 것으로 알려졌다.\n특히 주름이 없는 내부 패널, 24MP 언더디스플레이카메라(UDC)\n등 여러 혁신 기술이 적용될 것으로 기대된다.\n또 다른 보고서에 따르면 아이폰 폴드는 현재 엔지니어링 검증\n및 사전 생산(EVT) 단계에 진입했으며, 소규모 디자인 수정만 남겨둔 사실상 개발\n완료 단계에 있는 것으로 전해진다. TSMC, 폭스콘 등 주요 공급업체들은 이미 부품\n재고 확보를 시작했으며, 애플의 최종 주문에 따라 즉시 양산에 돌입할 준비까지\n마친 상태다.",
        "relevance_score": 70
    },
    {
        "title": "김남주바이오, 개별인정형 원료 '애플로진' 담은 '풋사과 윤 스킨업' 출...",
        "date": "2025-12-08 11:26",
        "link": "http://www.biotimes.co.kr/news/articleView.html?idxno=25784",
        "content": "[바이오타임즈] 건강기능식품 브랜드 김남주바이오가 식약처에서 기능성을 인정받은 풋사과농축분말 ‘애플로진(APPLOZIN)’을 주원로 해 자외선에 의한 피부 손상으로부터 피부 건강을 유지하는 데 도움을 주는 기능성 이너뷰티 신제품 ‘풋사과 윤 스킨업’을 출시했다.\n핵심 원료인 애플로진은 풋사과에 함유된 유효 성분을 고농축해 만든 개별인정형 원료로, 국내 최초 개별인정형 원료 애플로진을 사용하였다. 자외선 노출이 일상화된 현대인의 피부 고민을 해결하기 위한 과학적 이너뷰티 솔루션이라는 것이 브랜드 측 설명이다.\n‘풋사과 윤 스킨업’은 애플로진 외에도 항산화 작용을 통해 유해산소로부터 세포를 보호하는 데 필요한 비타민C·비타민E, 신체 대사와 에너지 생성에 필수적인 비오틴, 피부 보습을 위한 히알루론산 등을 함유했다.\n편의성을 고려한 스틱형 제품으로 휴대가 용이하며, 신선한 풋사과의 산뜻한 풍미를 살려 누구나 부담 없이 섭취할 수 있도록 했다. 해당 제품은 기능성을 인정받은 건강기능식품으로, 우수 건강기능식품 제조기준(GMP) 인증 시설에서 생산되어 품질 관리 역시 엄격하게 적용했다.\n김남주바이오는 국소적인 증상 완화가 아닌, 우리 몸 전체의 균형 회복과 근본적인 건강 개선을 목표로 하는 건강기능식품을 지속적으로 선보여 왔다.\n이번 신제품 역시 이러한 브랜드 철학을 반영한다. 피부 표면을 일시적으로 관리하는 것이 아니라, 자외선 손상·항산화·에너지 대사·보습 등 피부 건강의 기반을 강화하는 전방위 솔루션을 제시한다.\n김남주바이오 관계자는 “풋사과 윤 스킨업은 자외선으로 손상된 피부를 근본적으로 관리하고 싶은 소비자, 매일 달라지는 피부 컨디션으로 고민하는 소비자에게 특히 적합한 제품”이라며 “항산화·보습·대사 기능을 포함한 과학적 이너뷰티 솔루션이라는 점이 차별점”이라고 설명했다.\n이어 “김남주바이오의 모든 제품은 창립자 김남주 박사의 임상 경험과 동서양 의학 융합 철학 위에서 개발된다”며 “앞으로도 천연물 기반의 과학적 이너뷰티 제품을 지속적으로 선보일 것”이라고 덧붙였다.\n[바이오타임즈=정민아 기자] news@biotimes.co.kr",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이 차량용 OLED 신제품, 사이버보안 역량 국제 인증",
        "date": "2025-12-08 11:20",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=422833",
        "content": "[비즈니스포스트] LG디스플레이는 차량용 올레드(OLED) 신제품이 글로벌 안전과학 검증기업 UL솔루션즈로부터 ‘자동차 사이버보안 엔지니어링 국제 표준’ 인증을 획득했다고 8일 밝혔다.\n이 인증은 자동차가 개발부터 생산, 공급, 폐기 등 전 생애주기에 걸쳐 사이버 공격을 관리하고 대응할 수 있는지 검증하는 제도에 해당한다.\n최근 소프트웨어 중심 자동차로 전환되는 추세에 맞춰 유럽에서는 완성차 업체에서 부품 업체까지 보안 인증 역량을 요구하고 있으며, 특히 차량용 디스플레이는 운전자와 소프트웨어를 연결해주는 핵심 부품이라는 점에서 보안 중요성이 더욱 주목받는다.\nLG디스플레이는 완성차와 모빌리티용 디스플레이 사이버 보안 인증을 업계 최초로 획득했다.\n회사 측은 신제품의 기술 경쟁력과 보안 역량을 인정받았다며, 개발 단계에서 해킹이 어렵도록 설계했고 생산 단계에서도 보안 강화 장치 회로를 마련했다고 설명했다.\nLG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품을 이어 개발하고, 생산체계를 선제적으로 구축해 앞으로 자동차 시장에서 글로벌 수주 경쟁력을 높여가겠다고 밝혔다.\n권극상 LG디스플레이 AUTO사업그룹장은 “이번 신제품으로 고객 요구에 발 빠르게 대응하고 차별화된 가치를 창출하는 것을 목표로 했다”며 “이번 제품 이후에도 차량용 프리미엄 디스플레이 시장에서 선두 위상을 강화해가겠다”고 말했다. 조수연 기자",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 자동차 사이버보안 국제표준 획득… 차량용 OLED 시장 공략...",
        "date": "2025-12-08 11:16",
        "link": "https://www.mtnews.net/news/articleView.html?idxno=23300",
        "content": "[기계신문] LG디스플레이가 차량용 디스플레이 분야에서 업계 최초로 사이버 보안 인증을 획득하며 소프트웨어중심차량(SDV) 시대의 핵심 기술 경쟁력을 한층 강화했다.\nLG디스플레이는 자사가 개발한 차량용 OLED 신제품이 글로벌 안전·과학 검증기관인 UL솔루션즈(UL Solutions)로부터 ‘자동차 사이버보안 엔지니어링 국제표준(ISO/SAE 21434)’ 인증을 받았다고 8일 밝혔다.\nISO/SAE 21434 인증은 자동차 개발부터 생산, 공급, 폐기까지 제품의 전 생애주기 전반에 걸쳐 사이버 공격 위험을 체계적으로 관리할 수 있는지 검증하는 국제표준이다.\nLG디스플레이는 디스플레이 업계 최초로 해당 인증을 획득하며 완성차 및 모빌리티용 디스플레이 시장에서 차별화된 고객가치를 제공할 수 있는 기반을 마련했다.\n회사는 개발 단계에서부터 해킹이 어려운 구조로 제품을 설계하고, 생산 과정에서 회로 보안 강화 장치를 적용해 국제 표준이 요구하는 조건을 충족했다.\n이를 통해 LG디스플레이는 기술·제품 경쟁력뿐만 아니라 안정적인 공급 능력과 사용자 안전을 위한 사이버보안 역량을 공식적으로 인정받게 됐다.\n최근 자동차산업은 소프트웨어 중심으로 급속히 전환되고 있으며, 특히 유럽을 중심으로 완성차 업체에 대한 보안 인증 의무화가 확대되는 추세다.\n향후 부품 업계까지 인증 요구가 확대될 것으로 예상되는 가운데, 차량용 디스플레이는 소프트웨어와 운전자를 연결하는 핵심 인터페이스로서 보안성 확보가 필수 요건으로 자리잡고 있다.\nLG디스플레이는 이번 인증을 바탕으로 차량용 OLED 신제품 개발 및 생산 체계를 보안 기준에 맞춰 고도화하고, 글로벌 고객사 대상 제품 수주 경쟁력을 한층 높여 나간다는 전략이다.\nLG디스플레이 권극상 Auto사업그룹장은 “고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원”이라며 “이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해나갈 것”이라고 말했다.\n기계신문, 기계산업 뉴스채널",
        "relevance_score": 29
    },
    {
        "title": "“매일 써도 새롭다” 아이폰 17 프로에서 가장 마음에 드는 변화 3가지",
        "date": "2025-12-08 11:10",
        "link": "https://www.itworld.co.kr/article/4102092/매일-써도-새롭다-아이폰-17-프로에서-가장-마음에-드.html",
        "content": "카메라부터 개선된 냉각 시스템까지, 이번 업데이트로 아이폰 17 프로는 차별화된 경쟁력을 갖추게 됐다. Credit: Foundry 애플은 아이폰 17 프로 제품군을 발표하면서 디자인 개선, 더 빨라진 칩, 그리고 새로운 코스믹 오렌지 색상 같은 익숙한 업그레이드를 강조했다. 필자는 오렌지 대신 실버 아이폰 17 프로 맥스를 선택했고, 약 두 달 동안 사용한 결과 애플이 강조하는 주요 변화보다는 시간이 지나도 계속 놀라움을 주는 다른 기능이 많음을 알았다. 여기서 그 3가지 기능을 소개한다. 줌, 또 줌 애플이 아이폰 7 플러스에 2배 광학 줌을 지원하는 두 번째 렌즈를 추가했을 당시, 업계는 상당한 충격을 받았다. 이후 다중 렌즈 구성은 빠르게 스마트폰 산업의 표준으로 자리 잡았다. 하지만 시간이 지나면서 경쟁사는 아이폰보다 줌 범위가 훨씬 넓은 기기를 잇달아 내놓기 시작했다. 아이폰 16 프로와 아이폰 16 프로 맥스는 5배 광학 줌으로 사진과 영상을 촬영할 수 있는 망원 렌즈를 이미 갖추고 있었다. 필자는 이 렌즈가 만들어내는 보다 전문적인 이미지, 특히 인물 사진에서의 표현력을 높이 평가해 왔다. 비행기 촬영처럼 높은 줌 성능이 필요한 상황에서도 유용했다. 아이폰 17 프로의 4,800만 화소 망원 렌즈는 저조도 환경에서도 최대 8배 줌을 지원하며 디테일 손실 없이 촬영할 수 있다.Foundry 하지만 애플은 아이폰 17 프로와 아이폰 17 프로 맥스에서 망원 카메라 구성을 다시 조정했다. 기존의 5배 1,200만 화소 렌즈 대신 4배 광학 줌을 지원하는 4,800만 화소 센서를 적용했다. 겉으로는 5배에서 4배로 감소한 것처럼 보여 다운그레이드로 느껴질 수 있지만, 실제 사용해 보면 변화의 방향이 옳았음을 알 수 있다. 새로운 센서는 무엇보다 크기가 훨씬 커졌다. 정확히 56% 더 큰 센서는 더 많은 빛을 받아들여 디테일이 살아나고 노이즈가 줄어든다. 특히 저조도 환경에서 차이가 두드러진다. 밤에 촬영한 망원 사진은 아이폰 16 프로로 촬영한 결과보다 확실히 개선된 품질을 보여준다. 또한 4배 줌은 5배 줌보다 활용도가 높다. 아이폰 16 프로 맥스를 사용할 때는 망원 렌즈를 쓰기 위해 피사체에서 상당히 멀리 떨어져야 했지만, 4배 망원 카메라는 인물 사진처럼 일반적인 촬영 상황에도 적합하다. 4배 줌은 대부분의 상황에서 충분히 강력하며, 피사체에 가까이 다가가지 않고도 훌륭한 앵글을 포착할 수 있다.Foundry 4,800만 화소 센서를 적용하면서 애플은 새로운 촬영 방식을 도입했다. 카메라 앱이 센서의 이미지를 잘라내는 방식으로 8배 줌 사진과 영상을 1,200만 화소로 기록할 수 있도록 한 것이다. 완벽한 결과물은 아니지만, 멀리 있는 피사체를 담기에는 충분히 만족스러운 수준이다. 현재 필자가 아이폰에서 가장 자주 사용하는 카메라가 바로 이 망원 렌즈이며, 지금까지 촬영한 사진과 영상은 기대 이상이다. 처음에는 변화가 크게 와닿지 않았지만, 결과적으로 애플은 아이폰 망원 카메라 업그레이드에서 정확한 선택을 했다고 느껴진다. ‘슈퍼’ 셀카 아이폰 전면 카메라는 한동안 큰 업그레이드가 없었으나 아이폰 17에서는 상황이 달라졌다. 이번 제품군 전 모델에 정사각형 형태의 새로운 센서가 탑재되면서 1,800만 화소 사진 촬영이 가능해졌다. 기존은 1,200만 화소였다. 새 카메라를 사용하며 가장 먼저 느낀 변화는 디테일이었다. 확대하면 차이가 분명하다. 하지만 진짜 차별점은 밤에 드러난다. 신형 센서는 저조도 환경에서 훨씬 우수한 성능을 발휘한다. 이 점만으로도 콘텐츠 제작자에게는 충분히 매력적인 업그레이드다. Filipe Esposito / Foundry 여기에 필자가 아이폰 17 프로 맥스의 새로운 전면 카메라를 더욱 좋아하게 된 이유가 하나 더 있다. 이번에 도입된 정사각형 전면 카메라 센서는 사용자가 휴대폰을 실제로 회전하지 않아도 세로·가로 구도를 자유롭게 변경할 수 있는 새로운 기능을 가능하게 한다. 즉, 같은 각도에서 촬영했더라도 4가지 관점으로 사진을 재구성할 수 있는 셈이다. 이 기능은 영상 촬영에도 적용되므로 브이로거에게 특히 유용하다. 일반적으로 스마트폰은 세로로 잡는 것이 더 자연스럽지만, 가로로도 영상을 촬영할 수 있기 때문이다. 화면과 기기 크기가 큰 아이폰 17 프로 맥스에서는 그 장점이 더욱 크게 다가온다. 식지 않는 성능 아이폰 17 프로는 베이퍼 챔버 기반 냉각 시스템을 처음으로 도입한 아이폰이다. 눈에 보이는 변화는 아니지만, 아이폰을 많이 사용하거나 이전 세대 모델에서 넘어온 사용자라면 체감 차이가 확실하다. 베이퍼 챔버는 내부에 액체가 들어 있는 얇은 금속판 구조다. 스마트폰 온도가 올라가면 이 액체가 증발하며 열을 넓은 영역으로 분산시키는 방식으로 냉각 효과를 낸다. 가장 큰 장점은 손에 쥐었을 때 기기가 과도하게 뜨거워지지 않는다는 점이다. 이전 세대 아이폰에서 불편함으로 지적됐던 부분으로, 애플이 이를 개선한 점은 분명 반가운 변화다. 이번 변화는 단순히 발열만 줄여주는 것이 아니다. 기기가 과열을 막기 위해 CPU·GPU 성능을 제한할 필요가 없어지면서 지속 성능이 분명하게 향상됐다. 덕분에 3D 게임을 실행하거나 영상 편집을 할 때도 더 이상 눈에 띄는 지연이나 끊김이 발생하지 않는다. 작은 변화가 큰 차이를 만든다 두 달 동안 아이폰 17 프로 맥스를 사용하면서 이 3가지 변화 덕분에 필자의 사용 환경은 크게 개선됐다. 새 망원 렌즈는 촬영 환경을 훨씬 유연하게 만들어 줬고, 셀피 카메라는 콘텐츠 제작자로서 의미 있는 진전을 제공한다. 여기에 베이퍼 챔버는 장시간 사용 시 기기의 속도와 온도, 그리고 전체적인 안정성을 조용히 끌어올렸다. 이런 변화는 새로운 디자인이나 주목받는 색상만큼 화려하게 들리지는 않을 수 있다. 그러나 실제로 매일 아이폰을 사용하는 사용자에게는 이런 개선점이 오히려 더 중요한 역할을 한다. 많은 이들이 올해 스마트폰이 “지루해졌다”라고 말하지만, 아이폰 17 프로 제품군은 눈에 띄지 않는 방식으로 사용자 경험을 개선할 여지가 여전히 존재한다는 점을 보여준다.dl-itworldkorea@foundryco.com 아이폰모바일휴대폰스마트폰 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 84
    },
    {
        "title": "3분기 최다 판매폰은 또 '아이폰16'...삼성은 A16",
        "date": "2025-12-08 11:09",
        "link": "https://www.newspim.com/news/view/20251208000357",
        "content": "애플·삼성 톱10 절반씩…점유율 20% 장악\n생성형 AI 경쟁 본격화…중가 시장이 승부처\n[서울=뉴스핌] 서영욱 기자 = 애플과 삼성전자 올 3분기 글로벌 스마트폰 톱10에서 각각 5개 모델을 올리며 시장 주도권 경쟁을 이어갔다. 1위는 아이폰 16이 차지하며 인도와 일본 시장의 판매 확대가 뚜렷하게 나타났다. 삼성은 갤럭시 A 시리즈로 순위를 채우며 중가 시장에서 존재감을 다지는 양상이다.\n8일 글로벌 시장조사기관 카운터포인트리서치에 따르면 아이폰 16은 4% 점유율로 3개 분기 연속 글로벌 1위를 유지했다. 인도 축제 시즌 수요와 일본 시장 회복이 영향을 미쳤고, 아이폰 17 시리즈 출시에도 판매 감소 폭이 제한적이었다. 반면 미국·영국·중국에서는 기능 강화 모델을 선호하는 수요가 커지며 아이폰 16 프로의 하락 폭이 더 컸다.\n아이폰 17 프로 맥스는 분기 10위를 기록했다. 9월에 가장 많이 판매된 스마트폰이며 코로나19 시기 구매자의 교체 수요도 반영됐다.\n삼성은 갤럭시 A 시리즈 5개 모델을 올리며 지난해보다 순위 영향력이 확대됐다. 갤럭시 A16 5G는 4G 모델을 제치며 안드로이드 스마트폰 중 판매량 1위를 기록했다. 갤럭시 A36·A56은 AI 기능 적용 범위를 넓히며 전작 대비 판매가 증가했다. 카메라 기능 중심 개선과 충전 속도 향상, 소프트웨어 지원 기간 확대도 경쟁력을 높였다.\n갤럭시 A16 4G와 갤럭시 A06는 톱10 내 유일한 LTE 모델이었다. 라틴아메리카와 중동·아프리카(MEA) 등 신흥 시장 비중이 높았다. 갤럭시 A17 시리즈 조기 출시가 축제 시즌 수요를 겨냥한 전략으로 평가되지만 A16 시리즈 전체 판매 규모는 다소 제한될 가능성이 있다.\n카운터포인트리서치는 \"중가 시장 강세가 당분간 이어질 것으로 보인다. 생성형 AI 기능 확산이 사용자 경험을 끌어올리면서 플래그십과의 격차가 빠르게 줄고 있기 때문\"이라며 \"가격 대비 성능을 우선하는 글로벌 소비 흐름도 이 같은 변화를 뒷받침한다\"고 설명했다.\nsyu@newspim.com",
        "relevance_score": 48
    },
    {
        "title": "삼성, 내년 첫 W-OLED 모니터 검토…LGD와 협업 확대",
        "date": "2025-12-08 11:06",
        "link": "https://dealsite.co.kr/articles/152853",
        "content": "[딜사이트 김주연 기자] 이르면 내년부터 삼성전자의 유기발광다이오드(OLED) 모니터에 LG디스플레이의 화이트 OLED(W-OLED)가 탑재된다.\n삼성전자는 LG디스플레이로부터 TV용 W-OLED를 납품받으며 TV 시장에서 협력하고 있다. 업계에서는 이러한 협력이 TV를 넘어 모니터 시장으로도 확대될 가능성이 커졌다는 평가다.\n업계 등에 따르면 삼성전자의 내년도 게이밍 모니터 오딧세이 라인업에 LG디스플레이의 W-OLED를 기반으로 한 제품이 포함됐다. 해당 제품은 27인치 크기로 출시될 것으로 보인다. 또한 상황에 따라 각각 4K·165헤르츠(Hz), Full HD·330Hz 등 두 가지 모드로 작동하도록 조절할 수 있는 것으로 보인다.\n업계에 따르면 해당 제품이 출시될 경우 삼성전자가 W-OLED를 모니터용으로 활용하는 첫 사례가 된다. 삼성전자는 이제까지 LG디스플레이의 W-OLED를 TV용으로만 활용했기 때문이다.\n모니터는 삼성디스플레이가 자체 개발한 퀀텀닷 OLED(QD-OLED)를 활용해왔다. QD-OLED는 공정이 복잡해 제조원가가 높아 TV 적용 시 가격 경쟁력이 떨어진다는 지적이 있었고, 이에 삼성전자는 고가 게이밍 모니터 중심으로 해당 패널을 적용해왔다.\nLG디스플레이의 경우 대형 OLED 생산 능력(CAPA)가 크고 감가상각이 상당 부분 진행된 만큼 W-OLED 가격 경쟁력이 높다는 점도 영향을 미쳤다. 업계에 따르면 2025년 연간 LG디스플레이의 W-OLED 출하량은 600만대 중반이 될 것으로 추산되는 반면 삼성디스프렐이의 QD-OLED는 2025년 연간 기준 250만대에서 300만대에 불과하다. 생산량의 차이는 가격으로도 드러나고 있다. 시장조사업체 옴디아에 따르면 삼성디스플레이 QD-OLED의 제조원가는 약 1040달러(153만1088원), LG디스플레이 W-OLED는 680달러(118만6432원) 수준으로 나타났다.\nTV용 패널의 경우 W-OLED 도입을 꾸준히 확대해왔다. 업계에 따르면 삼성전자와 LG디스플레이는 2028년까지 W-OLED를 500만대 규모로 공급하는 계약을 맺었다. 앞서 삼성전자는 BOE와 W-OLED 공급과 관련해 논의했지만 LG디스플레이와의 협업을 확대하는 방향으로 기운 것으로 알려졌다. 삼성전자 입장에선 LG디스플레이의 W-OLED가 상대적으로 저렴한데다 OLED마저 중국 의존도를 높일 수 없다는 판단이 작용한 것으로 분석된다. 또한 중국 업체들의 미니 발광다이오드(Mini-LED) TV 공세 속에서도 W-OLED로 가격 경쟁력을 확보할 수 있다는 판단이 작용했다는 분석이다.\n업계에서는 이런 전략을 TV뿐 아니라 모니터로 확장해 활용하겠다는 전략으로 풀이된다. 삼성전자와 LG디스플레이는 지난해부터 모니터용 W-OLED 패널 납품을 논의해온 것으로 알려졌다. 앞서 LG디스플레이는 27인치·31인치 모니터용 W-OLED를 LG전자에 납품한 경험도 있다.\n최근 고사양 게이밍 모니터 시장이 확대되는 상황인 만큼 양사에게는 '윈윈' 전략이라는 분석이 나온다. 시장조사기관 IDC에 따르면 올해 1~3분기 700달러(약 100만원) 이상 프리미엄 게이밍 모니터 시장에서의 OLED 침투율은 78%로 나타났다. OLED 기술이 발전하면서 OLED 게이밍 모니터는 매년 가파른 성장세를 이어가고 있다. 700달러 이상 제품에서 OLED 침투율은 2023년 35%에서 2024년 68%에서 올해 78%까지 확대되고 있다.\n이런 상황이 만큼 LG디스플레이로서는 TV 대비 단가가 높은 모니터 시장에서 LG전자 외 신규 고객사를 확보할 수 있고, 삼성전자는 OLED 공급처를 이원화해 수급 안정성과 원가 절감 효과를 동시에 얻을 수 있어 상호 이익이 맞아떨어지는 구조라는 평가가 나온다.\n한 업계 관계자는 \"모니터용 W-OLED 도입이 늘면 QD-OLED 가격이 하락하는 등 영향을 피하기 어렵다\"며 \"삼성전자 역시 원가 절감을 위해 LG디스플레이의 W-OLED 도입 여부를 검토해온 것으로 알고 있다. 가격 구조를 감안하면 협업 필요성은 더욱 커질 것\"이라고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 122
    },
    {
        "title": "'주황색 아이폰=아재폰' 밈 현실로…2030男 분노의 환승 ['영포티' 세대...",
        "date": "2025-12-08 11:04",
        "link": "https://n.news.naver.com/mnews/article/015/0005221390?sid=105",
        "content": "유독 40대 아이폰 사용률 급증 확인\n명품처럼 '튀는' 색 선호해 밈 확산해\n넥스트포티의 갤럭시 사용률 증가세\n진보일수록 아이폰, 보수 갤럭시 높아\n최근 영포티 논란의 공통분모 중 하나가 '사용 물건'이다. 특히 아이폰의 유무가 영포티 판별법으로 떠오르고 있다. 지난 9월 주황색(공식 명칭 코스믹 오렌지) 아이폰 17 프로가 출시된 후에는 주황색 아이폰이 밈(meme·유행 소재)의 상징이 됐다.\n이러한 영포티 밈에는 '아이폰 17 지름신 방지샷'이라고 제목이 붙여질 정도로 주황색 아이폰은 '중년의 아이템', '아재폰'이라는 오명을 쓰게 됐다. 영포티가 비싸고 튀는 최신 아이템을 휴대하며 '어려 보이려 한다'는 게 조롱의 취지다.\n실제 아이폰을 사는 40대와 갤럭시로 옮겨가는 20대가 함께 늘고 있는 것으로 나타났다. 일각에서는 영포티가 구축한 아이폰의 '아재폰' 이미지 탓에 갤럭시로 갈아타려는 20대가 늘고 있다는 웃지 못할 이야기도 나온다. 심지어 넥스트포티 세대 사이에서 인기를 끌던 아이폰 케이스가 영포티 세대 사이에서 인기를 끌기 시작하자 \"아재들이 쓰니까 후져 보이기 시작한다\"며 격노하는 모습까지 포착된다. 한국갤럽이 매년 발표하는 주 사용 스마트폰 브랜드 사용률 조사에서 삼성 갤럭시와 애플 아이폰은 각각 72%와 24%를 기록했다.\n단순히 연령별로 구분해보면 갤럭시 인기 상승은 20대 이하가, 아이폰 인기는 40대가 견인하고 있다. 하지만 연령대도 성별로 다시 구분해 살펴보면 남성의 경우 세대별로 선호도가 크게 뒤바뀌고 있다. 여성은 연령대를 막론하고 전반적으로 아이폰 사용이 늘었다. 여성이 아이폰의 카메라 기능을 더 신뢰하는 경향에서 이러한 현상이 비롯되는 것으로 해석된다.\n2023년과 2024년에는 아이폰 선호도가 높았던 20대 이하 남성의 경우, 올해는 갤럭시가 56%·아이폰이 43%로 갤럭시가 역전했다. 이는 지난 2022년 이후 3년 만이며 가장 큰 차이로 갤럭시가 앞섰다. 30대 남성도 2023년 이후 갤럭시가 점차 격차를 벌리더니 최근에는 69% 대 26%로 3배 가까이 커졌다.\n유독 40대 남성만 아이폰 사용률은 늘고 갤럭시는 떨어지고 있다. 그전까지 20%를 넘지 않던 40대 남성의 아이폰 사용률은 올해 35%를 기록하며 처음으로 30%대를 돌파했다. 전년 대비 이동량은 16%포인트로 전 성별/연령대 중 가장 크다. 떨어져도 70%대 중반을 유지했던 갤럭시 사용률은 60%대 초까지 내려갔다.\n'영포티 밈'과 이후 쏟아진 2030세대의 조롱이 이미 현실화하고 있는 셈이다. 20대 대학생 김모씨는 \"몇 년 전까지만 해도 '갤럭시=아재폰', '아이폰=MZ폰'이라는 공식이 성립했지만, 이제는 아니다. 이제는 아저씨들이 아이폰을 많이 산다는 이미지가 생겼다\"면서 아이폰을 쓰다 최근 갤럭시로 '환승'한 배경을 설명했다.\n280만명에 가까운 구독자를 보유한 정보기술(IT) 전문 유튜버 잇섭도 지난 8월 영상에서 \"요즘 '영포티'라는 말이 있다. 아이폰을 쓰면 젊고 어려 보이는 느낌이 있다 보니까 아이폰을 선호하는 시각도 생긴 게 아닐까 싶다\"고 추측했다. X세대의 주축인 50대는 10대 시절에 무선호출기(삐삐)를, 20대에 PCS폰을, 30대에 스마트폰을 사용했다. 40대는 과거 20대 때 아이폰 출시에 따른 스마트폰 태동을 접한 세대다. 다만 이때 이들은 소비 여력이 없었다.\n비로소 40대가 돼서 여유가 생기자 이들은 고가의 스마트폰을 구매하게 됐다. 실제 쇼핑 관련 검색량을 제공하는 네이버 데이터랩에 따르면 아이폰 17 프로뿐 아니라, 갤럭시 S25 울트라, Z폴드7 등 '플래그십' 모델을 가장 많이 검색하는 이들은 40대 남성으로 나타났다. 상대적으로 여성보다 새로운 전자기기에 관심을 많이 보이는 남성이 구매력까지 갖추면서 나타난 현상으로 분석된다.\n영포티 밈처럼 눈에 띄는 색상을 선호하는 것 또한 40대 특성 중 하나라는 진단도 나온다. 이은희 인하대 소비자학과 명예교수는 \"40대는 브랜드가 드러나는 명품 선호도가 높은 세대기도 하다. 어떤 분야든 부러움을 받거나 주목받는 소비를 지향하는 경향이 있다\"면서 \"'키덜트'(아이 같은 감성의 어른) 열풍도 40대에서 주로 많이 나왔다. 이러한 연장선상에서 영포티를 이해할 수 있을 것\"이라고 풀이했다.\n그간 업무 편의를 위해 선호도가 더 높기도 한 갤럭시지만, 아이폰도 최근 통화녹음 기능을 제공하는 앱이 일부 통신사를 통해 출시되고 2023년부터 현대카드를 통해 제한적으로라도 애플페이 기능을 쓸 수 있게 된 것도 영향을 미치고 있다. 실제 갤럽 조사에서 화이트칼라라고 할 수 있는 사무/관리 직종에서 아이폰 사용률이 올해 35%로 역대 최고(2021년 29%→2022년 30%→2023년 32%→2024년 29%→2025년 35%)로 집계됐다. 젊은 층 사이에서 최근 애플 아이폰의 변화는 미미하고, 삼성이 폴더블 시장에 진출하는 등 새로운 시도가 많아지는 이유도 있다. 새로운 경험을 지향하는 젊은 세대에게 갤럭시가 오히려 젊고 신선하게 다가온다는 것이다.\n삼성닷컴에서 폴드7와 플립7을 사전 구매한 전체 고객 중 10~30세대 비중이 절반을 차지한 것으로 나타났다. 2019년 삼성이 폴더블을 처음으로 출시한 후 10~30세대 구매 비중이 절반을 넘어선 것은 이번이 처음이다.\n시장조사업체 엠브레인 트렌드모니터가 이달 초 만 19~49세 스마트폰 유저들 1200명에게 물은 결과, \"갤럭시가 예전보다 세련된 것 같다\"(65.7%)와 \"아이폰의 혁신성이 예전만 못하다고 느낀다\"(70.2%)는 응답이 과반을 넘어섰다. 상대적으로 진보 성향이 강할수록 아이폰 사용률이 높고, 보수 성향일수록 갤럭시 사용률이 높아지는 흐름도 확인됐다. 2023년까지는 이러한 경향성이 흐릿했으나 지난해부터 이러한 현상이 이어지고 있다.\n올해 갤럭시 사용률은 보수 75%·중도 73%·진보 70% 순이다. 반면 아이폰 사용률은 진보 27%·중도 25%·보수 21%다. 작년 갤럭시 사용률은 보수 75%·중도 68%·진보 66%였고, 아이폰 사용률은 진보 31%·중도 24%·보수 16% 순이었다.\n온라인에선 '우파는 갤럭시, 좌파는 아이폰'이라는 주장이 제기되기도 했다. 실제 20대 대선에서는 더불어민주당 인사들은 아이폰을 주로 사용하고, 국민의힘 인사들은 갤럭시를 사용하는 모습이 확산해 화제가 된 바 있다. 한 온라인 커뮤니티에서는 당시 이재명 민주당 대선 후보와 박영선 선대위 디지털대전환위원장을 비롯해 민주당을 탈당했던 윤미향 전 의원과 조국 조국혁신당 대표가 아이폰을 쓰는 정황이 공유됐다. 이재명 대통령은 성남시장 때부터 지금까지 아이폰 사용자로 확인된다. 과거 민주노총 간부들도 시위 때 아이폰을 쓰는 장면이 다수 포착됐다.\n국민의힘에선 윤석열 후보와 이준석 당시 대표, 경선에 나왔던 홍준표 전 대구시장과 하태경 전 의원, 최재형 전 의원 등이 갤럭시 사용자로 나타났다.\n이은희 교수는 \"공교롭게도 20대 남성과 40대 남성은 정치 성향도 완전히 다르다. 두 세대가 '나는 너와 다르다'는 차별화 심리가 전자기기 선택에서도 나타나고 있다\"고 말했다.\n신현보/김대영 한경닷컴 기자",
        "relevance_score": 99
    },
    {
        "title": "인텔이 애플 칩을 다시 만든다고?… TSMC 독주에 생긴 첫 금",
        "date": "2025-12-08 11:04",
        "link": "https://n.news.naver.com/mnews/article/138/0002211794?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 차세대 아이폰·맥용 칩 생산을 기존의 TSMC 단독 체제에서 벗어나 인텔 파운드리로 일부 이전하는 방안을 검토하고 있다는 소식이 최근 글로벌 반도체 시장을 뒤흔들고 있다.\n이같은 소식은 사실 여부에 대한 설왕설래가 오갔으나 주요 외신들이 반복적으로 이 상황을 지목하면서 신뢰도를 높이고 있다. 최근 미국 현지 IT 전문 매체들마저도 “애플과 인텔이 구체적 검증 단계에 들어갔다”고 한발 앞서 나가고 있는 실정이다.\n단순한 아웃소싱 변화로 보이지만, 반도체 업계가 이 소식에 예민하게 반응하는 이유는 이번 논의가 TSMC의 절대 독주 구조, 인텔의 10년 만의 부활, 삼성전자의 전략 지형 변화라는 세 갈래의 메가트렌드를 동시에 자극하는 보기 드문 사건이기 때문이다.\n◆ TSMC에서 인텔로… 애플의 시선이 흔들리는 배경\n애플은 A17 프로, M3 시리즈에 이어 앞으로 등장할 칩을 모두 TSMC의 3나노 공정(N3) 에서 생산할 계획이었다. 하지만 최근 업계의 분위기는 조금 다르다. TSMC의 초기 3나노 수율이 시장의 기대만큼 빠르게 개선되지 않았다는 평가가 나오고, 그 결과 애플의 제품 출시 계획에도 압박이 생겼다는 분석들이 이어졌다.\n애플이 제조 파트너를 다변화하려는 시도는 단순히 가격 협상력을 높이기 위한 움직임으로 보기 어렵다. 아이폰·맥 라인업이 미래 AI 생태계의 핵심 게이트웨이로 자리 잡으면서, 애플 실리콘의 발전 속도가 기업 경쟁력의 중심축이 되었기 때문이다. 이 때문에 애플 내부에서도 '초미세 공정의 제약을 한 업체에만 맡기는 것이 장기적으로 위험하다'는 우려가 지속적으로 제기돼 왔다.\n특히 올해 하반기 들어 애플 내부 임원 이탈이 연달아 발생하며 조직 안정성에 대한 시장의 의구심이 커진 것도 변수다. 반도체 설계·칩 전략·AI 플랫폼을 이끌던 핵심 인물들이 회사를 떠나면서, 공정 다변화와 엔지니어링 인력 재배치를 동시에 해결할 수 있는 파트너가 필요하다는 현실적 요구도 커졌다는 평가가 나온다.\n인텔의 이름이 다시 거론되는 가장 큰 이유는 18A 공정의 성능과 속도가 예상보다 빨리 끌어올라왔다는 데 있다. 오랫동안 파운드리 경쟁에서 뒤처졌던 인텔이지만, 지난해 말부터 인텔 내부와 미국 정부의 대규모 투자가 맞물리며 반전의 기회를 잡았다.\n시장조사업체 트렌드포스는 최근 보고서에서 “인텔의 18A 공정은 미국 내 제조라는 지정학적 안정성과 함께 애플이 요구하는 전력 효율·성능 목표를 충족할 가능성이 충분하다”고 평가했다. 또 다른 분석기관 IC 인사이츠는 “애플이 인텔 공정 테스트를 통과시키는 순간, 인텔 파운드리는 사실상 10년 만의 부활을 공식 선언하게 되는 것”이라고 분석했다.\n실제로 미국 정부는 인텔의 공장 증설에 200억 달러 이상을 투입해 미국 내 첨단 제조의 재건을 국가 전략으로 삼고 있다. 애플이 인텔과 손을 잡는 순간, 이는 기술적 선택을 넘어 미국이 반도체 공급망을 자국 중심으로 재편하려는 의지의 상징적 사건으로 자리 잡게 된다.\n◆흔들리는 TSMC 독주 구도\nTSMC는 그동안 애플, 엔비디아, AMD, 퀄컴 등 전 세계 대형 고객사를 독점적으로 확보하며 시장 점유율 60% 안팎을 유지해 왔다. 하지만 애플이 생산량의 일부라도 인텔에 넘긴다면, 그 여파는 숫자 이상의 의미를 갖는다.\n시장조사기관 옴디아는 “TSMC가 애플 물량의 10%만 잃어도 연간 매출의 3~4%가 흔들릴 수 있다”고 분석했다. 더 큰 문제는 심리다. 애플이 단 한 번이라도 ‘TSMC 외의 대안을 현실적으로 고려했다’는 사실 자체가, 향후 계약 협상이나 공정 로드맵에서 TSMC의 절대적 영향력을 느슨하게 만드는 신호가 되기 때문이다.\nTSMC 내부에서도 이런 분위기를 감지한 듯, 최근 몇 달간 2나노 공정 개발 속도를 비정상적으로 빠르게 끌어올리고 있으며, 애플에 대한 단독 계약 유지를 강조하는 메시지를 반복적으로 내놓고 있다. 그러나 공급망 다변화라는 흐름이 글로벌 전반에서 강화되는 만큼, TSMC가 예전처럼 모든 고객사를 완전히 붙잡아두기는 어려울 것이라는 관측이 힘을 얻고 있다.\n이번 논의는 삼성전자에도 불편한 기회가 될 수 있다. 삼성은 GAA 3나노 공정에서 업계 최초 양산에 성공했지만, 고객사가 제한적이고, 애플과의 협력 가능성은 수년째 거의 언급조차 되지 않았다. 그러나 애플이 직접적으로든 간접적으로든 TSMC 외 파트너를 시험하기 시작한다는 사실 자체가 삼성에게는 중장기적으로 새로운 기회를 열어줄 수 있다.\n특히 패키징 분야에서 삼성은 이미 강점을 확보하고 있다. 최근 고대역폭메모리(HBM) 수요가 폭발적으로 늘면서, 삼성의 패키징 기술 경쟁력이 다시 평가받고 있다. 업계 전문가들은 “애플이 미래의 AI 칩에서 메모리와 패키징을 얼마나 중시하느냐에 따라 삼성의 존재감은 생각보다 빠르게 커질 수 있다”는 분석이다.\n◆ ‘재편의 신호’ 떴을까\n이번 논의와 관련한 시사점으로 애플이 지금까지 TSMC를 완전히 신뢰해왔다는 점과 더 나아가 그 애플조차 파운드리 다변화를 진지하게 고려해야 할 정도로 시장이 복잡해졌다는 점이다.\n미국 카네기멜론대의 반도체 경제학자 브라이언 스톤 교수는 최근 인터뷰를 통해 “지금 글로벌 파운드리 시장은 과거처럼 ‘TSMC냐 아니냐’의 단순한 선택지가 아니다. 공급망 충격, 지정학, AI 수요 급증이 겹치면서 애플 같은 초대형 고객조차 위험을 분산할 필요가 생겼다. 이는 TSMC·인텔·삼성 모두에게 새로운 경쟁 단계를 의미한다\"고 지적했다.\n매튜 콜린스 가트너 수석 애널리스트 역시 “만약 애플이 인텔을 선택한다면, 이는 기술적 판단뿐 아니라 정치·경제적 판단이 결합된 결정이 될 것이다. 미국 정부가 인텔을 밀고 있는 상황에서 애플이 일정 부분 협조하는 것은 충분히 전략적 의미가 있다\"고 판단했다.\n한편, 결과적으로 이번 논의가 어떤 결과로 이어지더라도 애플의 공급망 전략이 변하고 있으며 그 변화는 미래의 반도체 판도를 뒤흔들 중요한 시작점이 될 것이라는 사실이다. TSMC가 절대 강자로 군림하던 시대는 서서히 변곡점을 맞고 있으며, 인텔은 되살아날 기회를 맞았고 삼성전자는 자신이 가진 기술적 강점을 기반으로 새로운 전략적 균형점을 찾고 있다.",
        "relevance_score": 87
    },
    {
        "title": "존재감 없는 AI, 애플 핵심 임원 연쇄이탈… '애플 칩' 총괄도 떠날판",
        "date": "2025-12-08 11:04",
        "link": "https://n.news.naver.com/mnews/article/030/0003378165?sid=104",
        "content": "애플이 최근 핵심 인재들의 연이은 퇴사로 조직 운영에 큰 변동을 겪는 가운데 애플 실리콘 전략을 총괄해 온 핵심 기술 리더까지 이탈 가능성이 제기됐다.\n7일(현지시간) 블룸버그에 따르면 애플의 하드웨어 기술 부문을 이끌어 온 조니 스루지 수석부사장은 팀 쿡 최고경영자(CEO)에게 가까운 시점에 회사를 떠나는 것을 고려하고 있다고 밝혔다.\n스루지 부사장은 애플 칩 개발 체계의 기반을 다진 핵심 인물로, 애플을 떠날 경우 경쟁사로 향할 가능성이 있다는 관측도 나온다. 이에 쿡 CEO는 그를 붙잡기 위해 보상 확대와 권한 강화를 제시한 것으로 전해졌다.\n최근 애플에서는 핵심 임원들의 퇴사 행렬이 이어지고 있다. 불과 일주일 사이에 AI 조직 책임자 존 지아난드레아, 인터페이스 디자인을 이끌었던 앨런 다이, 법무 최고책임자 케이트 애덤스, 환경·사회 정책을 총괄한 리사 잭슨이 퇴사했다. 모두 CEO에게 직보하던 핵심 임원들이었다.\n업계에서는 애플의 AI 역량 부진과 일정 차질이 연쇄적인 조직 변화를 촉발했다고 보고 있다. '애플 인텔리전스' 공개가 지연된 데다 성능 평가에서도 경쟁사 대비 약하다는 지적이 계속됐다. 음성비서 시리(Siri) 전면 개편 역시 계획보다 약 1년 이상 늦어진 상황이다.\n내부 AI 전문 인력의 외부 유출도 이어지고 있다. 메타와 오픈AI 등은 애플 출신 인재를 적극적으로 영입하며 인재 쟁탈전을 벌이고 있다. 시리 프로젝트를 이끌던 로비 워커가 떠난 데 이어 후임자 케 양도 얼마 지나지 않아 메타로 이직했다. 루밍 팡 전 AI 모델 총괄 역시 팀원 일부와 함께 메타로 옮겼고, 비전 프로 및 로보틱스 관련 인력도 오픈AI로 이동한 것으로 전해진다. 과거 애플 디자인을 대표했던 조니 아이브는 현재 오픈AI와 AI 기기 개발에 나선 상황이다.\n여기에 경영진 고령화도 부담으로 작용하고 있다. 애덤스, 잭슨 부사장은 모두 60대 중반으로 은퇴를 선언했고 루카 마에스트리 CFO 역시 역할 축소 후 조만간 은퇴 가능성이 크다. 이미 지난달에는 COO였던 제프 윌리엄스가 공식적으로 자리에서 물러났다.\n향후 인사 변동이 더 이어질 수 있다는 전망도 있다. 30년 이상 근속한 소매·인사 총괄 디어드리 오브라이언, 약 40년 가까이 재직한 마케팅 총괄 그레그 조스위악 등도 장기적으로 교체가 예상된다. 애플은 이들의 후임 세대를 미리 육성하며 전환 준비를 진행 중이다.",
        "relevance_score": 45
    },
    {
        "title": "'아이폰 칩' 설계자도 떠나나…계속되는 애플 임원 엑소더스",
        "date": "2025-12-08 10:59",
        "link": "https://n.news.naver.com/mnews/article/003/0013644595?sid=105",
        "content": "최근 핵심 인재 퇴사·은퇴 등 계속…새로운 혁신·신제품 등 절실\n8일 폰아레나 등 외신에 따르면 조니 스루지 애플 하드웨어 기술 부문 수석 부사장은 최근 회사를 떠나고 싶다는 의사를 팀 쿡 최고경영자(CEO)에게 전한 것으로 알려졌다.\n스루지 수석 부사장은 아이폰, 아이패드, 맥 제품군이 경쟁사와 차별화되는 핵심 경쟁력으로 꼽히는 자체 설계 칩(SoC) 개발을 진두지휘한 인물이다. 특히 그는 애플이 퀄컴 등 외부 의존에서 벗어나 독자적인 모바일 모뎀으로 전환하는 방안을 개척했다. '애플 실리콘'이라고 불리는 자체 칩은 애플 제품군의 성능과 효율을 극대화하며 애플의 시장 입지를 확고히 하는 데 결정적인 기여를 했다는 평가를 받아왔다.\n스루지 수석 부사장은 가까운 시일 내 퇴사를 고려하고 있으며, 애플을 떠난 후 다른 기업에 합류할 계획인 것으로 전해졌다. 이에 쿡 CEO는 스루지에게 더 나은 보수와 함께 책임 확대를 제안하며 적극적인 잔류 설득에 나섰다.\n애플은 스루지 수석 부사장을 하드웨어 엔지니어링과 실리콘 기술 전반을 감독하는 최고 기술 책임자(CTO)로 승진시키는 방안도 고려 중인 것으로 알려졌다. 만약 이 승진이 이뤄진다면 스루지는 애플의 서열 2위 임원 자리에 오르게 된다.\n하지만 이 승진을 위해서는 현 하드웨어 엔지니어링 책임자이자 쿡 CEO의 유력한 후계자인 존 터너스 수석 부사장이 다음 직책을 맡아야 하는 선행 조건이 있다. 터너스 수석 부사장의 다음 직책은 CEO가 유력하다. 사실상 쿡 CEO의 퇴임이 필요한 셈이다. 그러나 애플은 아직 리더십 교체에 준비되지 않았다는 입장을 고수하고 있다. 이에 더해 스루지 수석 부사장 또한 승진을 제안받더라도 새로운 CEO 밑에서 일하는 것을 원치 않을 것이라는 진단이 나오고 있다.\n스루지 수석 부사장의 퇴사설은 애플이 최근 몇 달간 겪고 있는 고위급 인사의 잇따른 이탈 속에서 나온 것이어서 더 주목받고 있다. 스루지 수석 부사장의 퇴사설 또한 최근 주요 임원들이 애플을 떠나는 엑소더스 현상의 일부라는 해석도 나온다.\n애플은 최근 메타, 오픈AI 등 경쟁사와 AI 스타트업 등으로 핵심 인력들이 대거 이동하는 것을 경험했다. 일부는 은퇴를 선택했다. 이러한 인재 유출은 애플이 현재 AI 시대의 경쟁에서 뒤처지면서 입지를 잃어가고 있다는 점에서 더욱 심각하게 인식됐다.\n실제 최근 애플을 떠난 핵심 인사들의 면면을 보면 핵심 인력이 대거 빠져나갔다. 애플 AI 총괄 책임자였던 존 지아난드레아가 이달 초 퇴사했으며, 며칠 뒤 사용자 인터페이스 디자인 책임자인 앨런 다이가 메타로 이직했다. 또 법무 및 글로벌 보안 담당 수석 부사장인 케이트 아담스와 환경, 정책 및 사회 이니셔티브 담당 부사장인 리사 잭슨도 최근 퇴사를 발표했다. 비교적 젊은 축에 속하는 아이폰 에어 디자인 담당자 아비두르 초두리는 AI 스타트업으로 이직하며 파장을 낳기도 했다.\n이외에도 오랫동안 애플 최고 운영 책임자(COO)였던 제프 윌리엄스가 지난달, 전 하드웨어 총책임자였던 댄 리치오가 지난 가을에 회사를 떠나는 등 고위 경영진의 이탈이 계속 이어졌다. 최고 재무 책임자(CFO)인 루카 마에스트리도 올해 초 역할이 축소됐는데, 이는 그의 은퇴가 임박했다는 가능성이 제기된다.\n경영진뿐 아니라 일반 직원들의 이탈도 무시할 수 없다는 지적이다. 애플은 AI 연구원, 로봇 공학 소프트웨어 팀원, 하드웨어 디자이너들까지 잃고 있는 것으로 알려졌다. 애플로서는 이중고에 직면한 셈이다. 한편으로는 젊은 인재들의 외부 유출을 막아야 하고, 다른 한편으로는 정년이 임박한 고위 임원들의 빈자리를 채우기 위한 인력 채용 및 유지에도 힘을 쏟아야하는 상황이다.\n애플은 그동안 조직의 안정성으로 명성이 높았다. 그러나 최근의 급격한 인재 유출은 애플에게도 격동의 시기가 찾아온 것으로 풀이된다. 이러한 혼란의 구체적인 원인은 명확히 밝혀지지 않았다. 다만 폰아레나 등 외신은 애플의 AI 분야 실책과 개발 지연이 직원들에게 '덜 흥미로운' 일터가 되게 했을 수 있다는 분석을 제시하기도 했다.\n잇따른 인재 유출과 그에 다른 내부 불안정은 애플이 브랜드에 다시 활력을 불어넣을 혁신과 신제품을 필요로 하는 시점에 발생했다. 애플은 내년 하반기 출시라는 풍문이 돌고 있는 폴더블 아이폰, 내년 초 등장이 예상되는 새로운 AI 기술 등을 준비하고 있다. 애플이 핵심 인력 유출이라는 난관을 극복하고 다시금 안정화에 나설 수 있을지 주목된다．",
        "relevance_score": 93
    },
    {
        "title": "LG디스플레이, 車 OLED 신제품 보안 인증…SDV 시대 기술 리더십 강화",
        "date": "2025-12-08 10:58",
        "link": "http://www.newswatch.kr/news/articleView.html?idxno=75203",
        "content": "UL솔루션즈로부터 ISO/SAE 21434 인증…개발·생산 전 과정 보안 체계 검증\n| 뉴스워치= 송호길 기자 | LG디스플레이가 디스플레이 업계 최초로 차량용 디스플레이의 사이버 보안 인증을 획득하며 소프트웨어중심차량(SDV) 시대를 선도한다.\nLG디스플레이는 차량용 OLED 신제품에 대해 글로벌 안전과학 검증기업 UL솔루션즈(UL Solutions)로부터 '자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)'을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차의 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 디스플레이 업계 최초로 완성차 및 모빌리티용 디스플레이 시장에서 차별화된 고객가치를 창출하기 위해 사이버 보안 인증을 선제적으로 획득했다. 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련하여 인증받았다.\n이번 인증을 통해 LG디스플레이는 차량용 디스플레이 제품·기술 경쟁력은 물론, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받은 셈이다.\n자동차가 소프트웨어중심차량으로 전환되는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 부품 업계까지 확대하는 추세다. 특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증에 대한 중요성도 더욱 주목받고 있다.\n향후 LG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용하여 자동차 시장에서 차별화된 고객가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 Auto사업그룹장은 “고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원”이라며 “이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.\n송호길 기자 newswatch@newswatch.kr",
        "relevance_score": 29
    },
    {
        "title": "전현무, 애플녀 목걸이 유혹에 경악…“저건 숨결 교환” (‘독사과2’...",
        "date": "2025-12-08 10:42",
        "link": "https://m.entertain.naver.com/article/382/0001240709",
        "content": "사진제공｜SBS Plus, Kstar\n[스포츠동아｜이수진 기자] 전현무가 ‘독사과2’에서 애플녀의 유혹을 지켜보며 극한 과몰입을 드러냈다.\n6일 방송된 SBS Plus, Kstar 예능 ‘리얼 연애실험실 독사과 시즌2’ 5회에서는 매주 파티를 여는 ‘현실판 개츠비’ 남자친구의 진짜 모습을 확인하고 싶다는 의뢰인이 등장해 관심을 모았다. 이에 ‘132만 뷰’로 화제를 모았던 시즌1의 목걸이 애플녀가 재참전해 유혹 테스트에 나섰다.\n애플녀는 자신 있게 “이번엔 꼭 성공하겠다”고 외쳤고, 의뢰인도 “우리 남자친구 안 넘어간다”고 맞받아치며 긴장감이 고조됐다. 하지만 파티가 시작되자 의뢰인은 여러 여성들과 어울리는 남자친구의 모습에 흔들려 결국 촬영 중단을 요청했고, 다음 날 제작진에게 “저희 헤어졌다”고 통보해 스튜디오를 얼어붙게 했다.\n사진제공｜SBS Plus, Kstar\n다행히 의뢰인 커플은 극적으로 화해했고, 이후 제작진은 ‘요트 파티’와 ‘와인 바’ 작전을 이어가며 주인공을 다시 검증했다. 애플녀는 연하·연상 플러팅, 목걸이 애플짓 등 다양한 애플 기술을 총동원하며 주인공을 압박했다. 전현무는 두 사람의 밀착 장면에 “저건 숨결 교환”이라고 감탄할 정도였다.\n그러나 주인공은 의뢰인과의 믿음을 저버리지 않았다. 기습 뽀뽀까지 시도한 애플녀의 공세에도 끝내 철벽을 유지했고, 최종 독사과인 “제 파티에 파트너로 와달라”는 제안도 단호하게 거절했다. 이어 결혼 여부를 묻는 애플녀의 질문에 “확실하다”고 답하며 의뢰인을 감동시켰다.\n밀실 토크에서 의뢰인은 “오빠를 많이 좋아한다는 걸 느꼈다”고 눈물을 보였고, 주인공은 “사랑해”라며 포옹해 스튜디오를 훈훈하게 만들었다. MC들은 “진짜 사랑이 증명됐다”고 밝혔고, 허영지는 “생각보다 훨씬 단단한 커플”이라며 응원을 전했다.\n한편 ‘리얼 연애실험실 독사과 시즌2’는 매주 토요일 오후 9시 방송된다.\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 스포츠동아. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 38
    },
    {
        "title": "롤렉스부터 애플워치까지, 주드 벨링엄의 시계 컬렉션",
        "date": "2025-12-08 10:38",
        "link": "https://www.gqkorea.co.kr/2025/12/08/%eb%a1%a4%eb%a0%89%ec%8a%a4%eb%b6%80%ed%84%b0-%ec%95%a0%ed%94%8c%ec%9b%8c%ec%b9%98%ea%b9%8c%ec%a7%80-%ec%a3%bc%eb%93%9c-%eb%b2%a8%eb%a7%81%ec%97%84%ec%9d%98-%ec%8b%9c%ea%b3%84-4/?utm_source=naver&utm_medium=partnership",
        "content": "만 22세라는 젊은 나이에 스페인 라리가 레알 마드리드와 잉글랜드 대표팀의 에이스로 맹활약하고 있는 주드 벨링엄. 패션에 관심이 많은 이 모델 같은 축구선수는 시계에도 조예가 깊다.\n축구선수 주드 벨링엄은 만 22세라는 젊은 나이에 스페인 라리가 레알 마드리드와 잉글랜드 대표팀의 에이스로 맹활약하고 있다. ‘기브미스포츠’에 따르면 벨링엄의 주급은 34만 5369파운드로 한화 약 6억6500만원에 달한다. 순자산은 3900만 파운드로 추정된다. 한화 약 768억원이다.\n벨링엄은 실력도 뛰어나지만, 외모로도 많은 주목을 받는다. 훤칠한 키와 매력적이고 독특한 마스크 덕분에 대표적인 ‘미남 선수’로 통하기 때문이다. 뛰어난 실력과 외모를 바탕으로 벨링엄은 세계에서 가장 사랑받는 축구선수 중 하나로 등극했다. 평소 패션에도 조예가 깊은 그는 루이 비통과 스킴스 등 여러 브랜드의 앰버서더와 모델로도 활동 중이다. 다양한 시계를 갖고 있는 것은 물론이다. 아래에서 벨링엄이 아끼는 시계들을 살펴보자.\n롤렉스 데이-데이트 40 18k 화이트 골드\n심플하면서 세련된 스타일을 선호하는 벨링엄이 가장 즐겨 차는 시계다. 물론 심플해 보이지만 그 구성품은 결코 간단하지 않다. 실버 다이얼 위, 숫자 대신 아워 마커로 자리잡은 10개의 바게트 컷 다이아몬드가 이를 증명한다. 플루티드 베젤과 반짝이는 18k 화이트 골드 케이스, 그리고 프레지던트 브레이슬릿이 우아한 조화를 이룬다. 요일과 날짜가 함께 표기돼 실용적인 사용이 가능한 것은 물론이다. 판매 가격은 8033만원.\n롤렉스 코스모그래프 데이토나 ‘르망’ 에디션 18k 에버로즈 골드\n긴 시간 르망 24시의 타임 피스로 활약한 롤렉스가 이에 대한 헌사를 표하기 위해 워치스 앤 원더스 2025를 맞아 공개한 모델이다. 메탈 베젤을 쓰는 다른 데이토나와 모델과 달리, 이 에디션은 블랙 세라믹 베젤을 장착해 대비를 강조했다. 극히 한정판으로 출시됐으며, 벨링엄이 얼마에 손에 넣었는지는 알 수 없으나 현재 시장 가치는 약 30만 달러 정도로 추정된다. 한화 약 4억4000만원 정도다.\n파텍 필립 아쿠아넛\n파텍 필립의 아쿠아넛은 많은 스포츠 선수들이 사랑하는 시계다. 드레시한 정장과 어울리는 여타 시계들과 달리 스포티한 활동에도 무리가 없는 디자인이기 때문이다. 심플함을 사랑하는 벨링엄답게, 그의 아쿠아넛은 단순한 색 조합을 자랑한다. 블랙 러버 스트랩과 질감이 느껴지는 블랙 다이얼, 그리고 스테인리스 스틸 핸즈가 눈에 띈다. 가격은 7만5000달러로 한화 약 1억 1000만원이다.\n애플 워치 울트라\n엄청난 액수의 돈을 벌어들이는 스타 플레이어라고 해서 초호화 기계식 시계만 갖고 있는 것은 아니다. 벨링엄의 컬렉션에는 애플 워치 울트라도 포함된다. 물론 평범한 애플 워치와는 궤를 달리한다. 애플 워치에서 가장 첨단을 달리는 모델이기 때문이다. 알루미늄 합금 케이스에 각종 피트니스 기능을 제공하며, 옵션에 따라 달라지지만 최소 판매가는 799달러다. 한화 약 150만원이다.",
        "relevance_score": 48
    },
    {
        "title": "애플 핵심 임원 연쇄 이탈…조니 스루지 칩 개발 책임자 퇴사 검토",
        "date": "2025-12-08 10:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610939",
        "content": "[디지털투데이 AI리포터] 애플이 AI 전환에 속도를 내는 가운데, 핵심 칩 개발을 이끌어온 조니 스루지 하드웨어 기술 수석 부사장이 퇴사를 고려 중이다.\n6일(현지시간) IT매체 더버지는 블룸버그의 마크 거먼을 인용해 스루지가 지난해 10월부터 애플 퇴사를 검토해 왔으며, 현재로서는 회사에 잔류할 가능성이 낮은 상황이라고 보도했다.\n스루지의 이탈 가능성은 최근 이어지는 애플 고위 임원진의 연쇄 변동을 더욱 심화시킬 전망이다. 올해 7월 제프 윌리엄스 최고운영책임자(COO)의 은퇴 발표를 시작으로 존 지아난드레아 AI 책임자, 리사 잭슨 정책 책임자, 케이트 아담스 법률 고문이 연달아 물러났다. 여기에 앨런 다이 사용자 인터페이스(UI) 디자인 책임자까지 메타로 이직하면서, 애플 내부의 조직 재편 흐름이 빠르게 진행되고 있다.\n이러한 상황에서 팀 쿡 최고경영자(CEO)마저 퇴사설에 휘말리며, 애플이 핵심 인재 이탈이라는 구조적 위험에 직면했다는 분석도 나온다. 마크 거먼은 쿡의 퇴사설은 시기상조라고 평가했지만, 스루지의 이탈 가능성이 높아진 만큼 쿡 CEO가 내부 리더십 동요를 어떻게 진정시키느냐가 애플의 향후 안정성에 중요한 과제가 되고 있다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 車 OLED 사이버 보안 인증 획득",
        "date": "2025-12-08 10:32",
        "link": "https://n.news.naver.com/mnews/article/030/0003378135?sid=105",
        "content": "LG디스플레이가 차량용 유기발광다이오드(OLED) 신제품에 대해 UL솔루션즈로부터 '자동차 사이버보안 엔지니어링 국제표준(ISO/SAE 21434)'을 받았다고 8일 밝혔다.\n인증은 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증해 부여된다.\n회사 측은 완성차 및 모빌리티용 디스플레이에 사이버 보안 인증을 받은 것은 업계 최초라고 밝혔다. 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산단계에서 회로에 보안 강화 장치를 마련해 인증받았다는 설명이다.\n권극상 LG디스플레이 오토사업그룹장은 “고객 요구에 발빠르게 대응해 차별화된 고객 가치를 창출, 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "'류재철號' LG전자, 500조 스마트팩토리 시장 정조준",
        "date": "2025-12-08 10:28",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/12/08/2025120800104.html",
        "content": "AI·디지털트윈 기반 외부 수주 확대 … 누적 1조 눈앞스마트팩토리 호조로 기타부문 영업이익 1.3조 견인아이폰17·엔비디아 등 글로벌 빅테크 협력 강화\n-\nLG전자가 누적 수주 1조원 돌파를 목전에 두며 글로벌 스마트팩토리 강자로 부상하고 있다. 업계에서는 향후 10년 내 세계 스마트팩토리 시장이 500조원 규모로 커질 것으로 내다보고 있으며 새로 지휘봉을 잡은 류재철 사장이 해당 사업을 그룹의 차세대 성장축으로 본격 육성할 것이란 전망도 힘을 얻고 있다.8일 증권가에 따르면 LG전자는 3분기 스마트팩토리가 포함된 기타 사업에서 매출 5조8580억원, 영업이익 1조3240억원을 기록했다. 관세 부담 등 불확실성에도 호실적을 거뒀다. 특히 스마트팩토리 장비·로열티 매출로만 1000억원 이상의 영업이익 개선을 이끌었다는 분석이다.그동안 자사 및 계열사 생산라인 효율화에 집중했던 LG전자는 지난해부터 외부 고객을 확장하는데 주력하고 있다. 자체 생산기술과 AI·로봇 역량을 결합한 스마트 제조 혁신을 본격 사업화하겠다는 의지다.LG전자의 스마트팩토리 솔루션은 △엔지니어링 컨설팅 △지능형 자동화 △운영 AI전환(AX) △생애주기 관리 등 제조 전반을 아우르는 구조다. 디지털트윈, AI, 로봇 기술을 생산현장에 통합 적용해 실시간 운영 최적화·예지정비·품질 향상을 구현한다. 외부 수주도 빠르게 증가하고 있다. 지난해 3000억원대였던 외부 고객 수주는 올해 5000억원 이상으로 뛰며 약 30% 성장했다.이 같은 흐름이 이어지면 2030년 목표로 잡았던 '스마트팩토리 조(兆) 단위 매출'도 앞당겨 달성할 가능성이 있다는 평가다. LG전자는 올해 글로벌 빅테크 협력을 더욱 확대할 계획이다. LG전자는 이미 엔비디아 '옴니버스'를 자동화 장비에 적용해 디지털트윈 기반 설계·운영 시뮬레이션을 고도화하고 있으며, 인도 내 애플 협력사 공장 및 아이폰17 생산라인에 자체 개발 장비를 공급하는 등 레퍼런스를 빠르게 늘리고 있다.시장 성장성 역시 LG전자에 우호적이다. 시장조사업체 프리시던스리서치는 글로벌 스마트팩토리 시장이 지난해 211조원 규모에서 2034년 525조원으로 커질 것으로 내다봤다. 제조업 디지털 전환과 AI 기반 공장 고도화 수요가 급증하면서 관련 투자가 확대되는 흐름이다.국내 제조업체들도 생산라인 빅데이터 분석, 품질 검사 AI, IoT 기반 설비관리 등 디지털 전환 투자를 공격적으로 확대하고 있다. 제조 AI가 차세대 AI 시장의 핵심 영역으로 부상하면서 GPU 도입과 자동화 수요도 빠르게 늘고 있다.전반적인 B2B 포트폴리오 확대도 뚜렷하다. SK증권 등 증권가 추정치에 따르면 VS·ES사업본부의 합산 영업이익은 올해 1조원을 무난히 돌파할 전망이다. 데이터센터 냉각솔루션 등 신규 사업 기회도 늘면서 이들 계열 사업과 스마트팩토리를 포함한 B2B 매출 비중은 연말 40%에 육박할 것으로 예상된다.류재철 신임 사장 역시 이러한 시장 변화를 기회로 삼아 B2B 전환 속도를 높이고, 글로벌 제조 생태계에서 LG전자의 영향력을 확대하겠단 전략이다. 지난 60여년간 축적된 제조 R&D 역량을 외부로 확장하며 종합 스마트 제조 솔루션 기업으로의 전환을 가속화한다는 구상이다.한편, 2026년 정기 임원 인사를 통해 선임된 류 사장은 내달 열리는 세계 최대 가전·IT 박람회인 CES2026에서 데뷔전을 치를 전망이다. 이 자리에서 류 사장은 'LG 월드 프리미어'에 참석해 스마트 팩토리를 포함한 LG전자의 미래 사업 방향을 제시할 예정이다.업계 관계자는 \"LG전자가 전통적인 가전업체에서 벗어나 AI·로봇·데이터 기반의 스마트 제조 기업으로 체질을 크게 바꾸고 있다\"며 \"신임 류 사장이 이 변화를 얼마나 빠르게 실현하느냐가 향후 성장 속도를 결정할 것\"이라고 말했다.",
        "relevance_score": 37
    },
    {
        "title": "30년간 극비였던 세계 최초 마이크로칩 'MP944'의 정체는?",
        "date": "2025-12-08 10:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610913",
        "content": "[디지털투데이 AI리포터] 세계 최초의 민간 마이크로프로세서는 1971년 인텔과 비지콘이 개발한 ‘인텔 4004’로 알려져 있다. 하지만 군용까지 포함하면, 미국 해군 F-14 전투기에 탑재된 'MP944'가 더 먼저 개발됐다. 이 칩은 30년간 기밀로 유지되며 역사에서 사라질 뻔했다.\n7일(현지시간) 온라인 매체 기가진은 MP944가 세계 최초의 마이크로프로세서였지만, 1998년까지 군사 기밀로 분류돼 그 존재가 알려지지 않았다고 전했다. MP944는 1968년부터 1970년까지 항공우주 기업 게럿 에어리서치의 스티브 겔러와 레이 홀트가 이끄는 팀이 개발했다. 20비트 파이프라인 처리와 병렬 처리를 지원하는 MOS-LSI로, 375kHz 클록 속도에서 초당 9375개의 명령을 실행할 수 있었다. 이는 인텔 4004보다 8배 빠른 성능이다.\nMP944가 탑재된 CADC(중앙 공중 데이터 컴퓨터)는 정압, 동압, 기온, 파일럿 입력 등 5개의 센서 데이터를 받아 마하 수, 고도, 대기 속도를 실시간 계산했다. 이를 통해 F-14의 가변익 시스템과 조종면을 정밀 제어하고, 조종석 디스플레이에도 속도와 고도를 표시했다. -55℃~125℃의 극한 환경에서도 동작하며, 비행 중 지속적인 자기 진단을 수행하는 안전 설계가 적용됐다. 오류 발생 시 18분의 1초 내에 백업 시스템으로 전환되는 이중화 구조도 갖췄다.\n1971년 개발자 레이 홀트는 MP944에 관한 논문을 발표하려 했으나, 국가 안보 이유로 해군이 이를 금지했다. 1985년 재신청도 거부됐지만, 1998년 4월 드디어 기밀이 해제되며 MP944가 세계 최초의 마이크로프로세서였다는 사실이 공식화됐다. 2020년 F-14 50주년 기념 사이트는 MP944를 '최초의 항공우주·군용 마이크로프로세서'로 기록하며, 비행 컴퓨터, 20비트 설계, 자기 진단 기능, DSP 응용, 파이프라인 및 병렬 처리 등 여러 '최초' 타이틀을 강조했다.",
        "relevance_score": 32
    },
    {
        "title": "인도, A-GPS 의무화 검토… 애플·구글 프라이버시 침해",
        "date": "2025-12-08 10:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610887",
        "content": "[디지털투데이 AI리포터] 인도 정부가 스마트폰 제조사에 A-GPS를 24시간 활성화하도록 요구하면서 프라이버시 논란이 확산되고 있다.\n지난 5일(현지시간) IT매체 나인투파이브맥에 따르면, 인도 정부가 고정밀 위치추적 기술인 A-GPS의 상시 활성화를 의무화하는 방안을 검토 중인 것으로 알려졌다.\nA-GPS는 위성 신호와 셀룰러 데이터를 결합해 사용자의 위치를 1m 이내 정밀도로 파악할 수 있는 기술로, 현재는 긴급 상황에서만 제한적으로 작동한다. 그런데 최근 정부가 논란이 된 국영 보안 앱 사전 설치 명령을 철회한 데 이어, 이번에는 해당 위치추적 기능을 스마트폰에 강제하려는 움직임을 보이면서 프라이버시 우려가 다시 커지고 있다.\n이번 조치는 정부가 통신사에 요청하는 위치 데이터가 기지국 기반으로 제공돼 정확도가 떨어진다는 문제를 해결하기 위한 것으로, 인도 이동통신사업자협회(COAI)가 처음 제안했다. 그러나 애플과 구글은 이를 규제 남용이라며 반발하고 있으며, 법적·프라이버시·국가 안보 측면에서 심각한 우려를 표명했다.\n인도 정부는 6일 스마트폰 업계 고위 관계자들과 회의를 열어 이 문제를 논의할 예정이었으나, 회의는 연기된 상태다. 현재 인도 내에서 프라이버시 침해와 빅브라더 논란이 가열되고 있으며, 국제 사회의 반응도 주목된다.\nSNS 기사보내기\n관련기사\n- 하나금융, 인도 데바나할리·뭄바이 지점 개점...'원 인디아' 완성\n- 인도 암호화폐 투자 시장 변화… 포트폴리오 다각화 흐름 '뚜렷'\n- 인도, 메시지 앱 SIM 카드 연동 의무화 추진…사기 방지\n- 인도, 스마트폰 제조사에 자국 앱 사전 설치 명령…애플·삼성도 대상\n- 테슬라, 인도 시장 진출 4개월…판매량 100대 '고전'\n- 인도 이커머스 플랫폼 미쇼 상장 임박...소프트뱅크 지분 유지\n- 애플, 인도 반독점법에 반기…380억달러 벌금 가능성\n- 구글, 액셀과 손잡고 차세대 유니콘 육성…인도 AI 시장 공략\n- 인도, 루피 연동 디지털자산 ‘ARC’ 2026년 출시…CBDC와 이중 구조 기반",
        "relevance_score": 35
    },
    {
        "title": "LGD, 차량용 OLED 사이버 보안 인증 획득",
        "date": "2025-12-08 10:17",
        "link": "https://n.news.naver.com/mnews/article/031/0000987241?sid=105",
        "content": "\"차량용 프리미엄 디스플레이 시장 위상 강화\"LG디스플레이가 차량용 유기발광다이오드(OLED) 신제품에 대해 글로벌 안전과학 검증기업 UL솔루션즈(UL Solutions)로부터 ‘자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)’을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차의 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 디스플레이 업계 최초로 완성차 및 모빌리티용 디스플레이 시장에서 차별화된 고객가치를 창출하기 위해 사이버 보안 인증을 선제적으로 획득했다. 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련하여 인증받았다.\n이번 인증을 통해 LG디스플레이는 차량용 디스플레이 제품·기술 경쟁력은 물론, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받은 셈이다.\n자동차가 소프트웨어중심차량으로 전환되는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 부품 업계까지 확대하는 추세다. 특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증에 대한 중요성도 더욱 주목받고 있다.\n향후 LG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용하여 자동차 시장에서 차별화된 고객가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 Auto사업그룹장은 “고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원”이라며 “이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 차량용 OLED 사이버 보안 인증 획득…업계 최초",
        "date": "2025-12-08 10:11",
        "link": "https://n.news.naver.com/mnews/article/079/0004093616?sid=103",
        "content": "\"사이버 공격 위험 관리·대응 능력 검증 받아\"\n\"글로벌 제품 수주 경쟁력 높여 나갈 것\"\nLG디스플레이가 디스플레이 업계 최초로 차량용 디스플레이 사이버 보안 인증을 획득했다고 8일 밝혔다.\nLG디스플레이는 차량용 OLED(유기발광다이오드) 신제품에 대해 글로벌 안전 과학 검증 기업 UL솔루션즈로부터 '자동차 사이버보안 엔지니어링 국제 표준'(ISO/SAE 21434)을 획득했다고 설명했다.\n해당 국제 표준 인증은 자동차의 개발·생산·공급·폐기 등 모든 주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이 관계자는 \"디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 인증을 받았다\"며 \"이번 인증을 통해 차량용 디스플레이 제품·기술 경쟁력은 물론, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받은 셈\"이라고 평가했다.\n자동차가 소프트웨어중심차량(SDV)으로 전환되는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 이를 부품 업계까지 확대하는 추세다. 특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증 중요성이 높다.\n향후 LG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품과 생산 체계를 선제적으로 활용해 글로벌 제품 수주 경쟁력을 높여 나갈 계획이라고 밝혔다. LG디스플레이 권극상 오토사업그룹장은 \"차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것\"이라고 말했다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 35
    },
    {
        "title": "가온인터내셔날, 유무선 8K 'MCHOSE L7 Ultra+' 게이밍 마우스 국내 정식...",
        "date": "2025-12-08 10:08",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=189663",
        "content": "㈜가온인터내셔날이 글로벌 게이밍 기어 브랜드 ‘MCHOSE’의 최신 마우스 모델인 ‘MCHOSE L7 Ultra+’를 국내 공식 출시하며 초경량 하이엔드 게이밍 마우스 시장 공략에 속도를 낸다.\n이번 출시를 통해 국내 소비자들은 기존 직구 제품과 달리 1년 무상 A/S를 지원받을 수 있어 사후 관리에 대한 부담을 줄이고 보다 안정적인 사용 환경을 누릴 수 있게 됐다.\n‘MCHOSE L7 Ultra+’는 e스포츠 수준의 정밀성과 즉각적인 반응 속도 구현을 목표로 설계됐다. 약 48g의 초경량 설계로 손목 부담을 최소화해 장시간 플레이에서도 편안한 컨트롤을 제공하며, 블랙·화이트·핑크 총 세 가지 컬러 라인업으로 사용자 취향 선택 폭을 확대했다.\n또한 유선·무선·블루투스 3가지 연결 방식을 지원해 데스크톱 PC뿐 아니라 노트북, 모바일 등 다양한 디바이스 환경에서도 최적의 퍼포먼스를 발휘하도록 설계된 점도 특징이다.\n핵심 성능에서도 L7 Ultra+는 현 세대 게이밍 마우스 중 최상위권 사양을 갖춘 것이 특징이다. PAW3950 고속 센서를 적용해 최대 42,000DPI까지 지원하고 8K 폴링레이트를 구현해 빠른 입력과 정확한 트래킹이 필수적인 FPS와 MOBA 장르에서 강력한 성능을 발휘한다. 작은 움직임도 즉각적으로 반응하는 구조는 이미지 편집, 디자인, 사무 작업 등 세밀한 컨트롤이 필요한 작업에도 적합하다.\n또한 500mAh 용량의 배터리를 탑재해 무선 모드에서도 안정적인 사용 시간을 제공하며, Realtek 칩셋 기반의 신호 처리 기술을 적용해 연결 지연을 최소화했다. 통풍과 경량화를 동시에 고려한 내부 설계 구조로 고급 스위치와 내구성 높은 클릭 수명 등 프리미엄 마우스급 사양을 갖췄다.\n㈜가온인터내셔날 관계자는 “MCHOSE L7 Ultra+는 최신 센서, 초경량 설계, 8K 폴링레이트 등 게이머들이 원하는 핵심 요소를 모두 담은 모델”이라며 “정식 수입 제품에 제공되는 A/S 혜택과 안정적인 품질을 바탕으로 국내 시장에서 만족도 높은 선택지가 될 것”이라고 말했다.\nMCHOSE L7 Ultra+는 ㈜가온인터내셔날 네이버 스마트스토어를 통해 구매할 수 있다.",
        "relevance_score": 32
    },
    {
        "title": "가온인터내셔날, 초경량 게이밍 마우스 'MCHOSE L7 Ultra+' 국내 정식 출...",
        "date": "2025-12-08 10:04",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=325772",
        "content": "[테크월드뉴스=김경주 기자] ㈜가온인터내셔날이 글로벌 게이밍 기어 브랜드 ‘MCHOSE’의 최신 모델 ‘MCHOSE L7 Ultra+’를 국내 정식 출시하며 초경량, 고성능 게이밍 마우스 시장 공략에 나섰다.\n이번 ‘MCHOSE L7 Ultra+’ 국내 출시로 소비자들은 해외 직구 제품과 달리 국내 1년 A/S 지원을 받을 수 있게 되어 사후 관리 측면에서 한층 안정적인 사용 환경을 기대할 수 있게 됐다.\n새롭게 선보인 L7 Ultra+는 e스포츠 현장에서 요구되는 정밀성과 속도를 중심에 두고 설계됐다. 약 48g의 초경량 무게로 손목 부담을 크게 낮춰 장시간 게임 플레이는 물론 업무 환경에서도 편안한 사용감을 제공하며 블랙, 화이트, 핑크 세 가지 컬러 구성으로 취향 선택의 폭을 넓혔다. 유선, 무선, 블루투스를 모두 지원해 PC 환경은 물론 노트북, 모바일 등 다양한 디바이스 사용에도 유연하게 대응한다.\n핵심 성능에서도 L7 Ultra+는 게이밍 마우스 중 최상위권 사양을 갖춘 것이 특징이다. PAW3950 고속 센서를 적용해 최대 42,000DPI까지 지원하고 8K 폴링레이트를 구현해 빠른 입력과 정확한 트래킹이 필수적인 FPS와 MOBA 장르에서 강력한 성능을 발휘한다. 작은 움직임도 즉각적으로 반응하는 구조는 이미지 편집, 디자인, 사무 작업 등 세밀한 컨트롤이 필요한 작업에도 적합하다.\n또한 500mAh 용량의 배터리를 탑재해 무선 모드에서도 안정적인 사용 시간을 제공하며, Realtek 칩셋 기반의 신호 처리 기술을 적용해 연결 지연을 최소화했다. 통풍과 경량화를 동시에 고려한 내부 설계 구조로 고급 스위치와 내구성 높은 클릭 수명 등 프리미엄 마우스급 사양을 갖췄다.\n㈜가온인터내셔날 관계자는 “MCHOSE L7 Ultra+는 최신 센서, 초경량 설계, 8K 폴링레이트 등 게이머들이 원하는 핵심 요소를 모두 담은 모델”이라며 “정식 수입 제품만 제공되는 A/S 혜택과 안정적인 품질을 바탕으로 국내 시장에서 만족도 높은 선택지가 될 것”이라고 말했다.\n신제품 MCHOSE L7 Ultra+는 ㈜가온인터내셔날 네이버 스마트스토어를 통해 구매할 수 있다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 차량용 OLED 업계 첫 ‘사이버보안 국제표준’ 획득",
        "date": "2025-12-08 10:02",
        "link": "https://www.viva100.com/article/20251208500225",
        "content": "LG디스플레이는 차량용 OLED 신제품이 글로벌 안전·과학 검증기관 UL솔루션즈(UL Solutions)로부터 ‘자동차 사이버보안 엔지니어링 국제표준(ISO/SAE 21434)’ 인증을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제표준은 개발·생산·공급·폐기 등 차량 전 생애주기에서 사이버 공격 위험을 관리하고 대응할 체계를 갖췄는지를 평가하는 제도다.\nLG디스플레이는 디스플레이 업계 최초로 해당 인증을 확보했다. 디스플레이 개발 단계에서 해킹을 어렵게 하는 보안 설계를 적용하고, 생산 과정에서도 회로 보안 강화 장치를 마련해 인증 요건을 충족했다는 설명이다.\n이번 인증으로 LG디스플레이는 차량용 디스플레이 분야에서 기술 경쟁력과 안정적인 공급 역량은 물론, 사용자 안전을 위한 보안 수준까지 공식적으로 인정받게 됐다.\n최근 자동차 산업이 소프트웨어 중심 차량(SDV)으로 전환되면서 유럽을 중심으로 완성차 업체의 보안 인증 의무화가 확대되고, 부품사까지 관련 규제가 강화되는 추세다. 특히 차량용 디스플레이는 운전자와 차량 소프트웨어를 연결하는 핵심 부품으로 보안 중요성이 더욱 부각되고 있다.\nLG디스플레이는 이번 인증을 기반으로 향후 차량용 OLED 신제품 개발 및 생산 체계에 선제적으로 적용해 글로벌 완성차 대상 수주 경쟁력을 강화하겠다는 방침이다.\nLG디스플레이 권극상 Auto사업그룹장은 “고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원”이라며 “이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 26
    },
    {
        "title": "[강정영 더봄] '40의 법칙'으로 천천히 부자 되기",
        "date": "2025-12-08 10:00",
        "link": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=246244",
        "content": "[강정영의 평생부자되기]\n성장성·수익성 동시에 갖춘 종목 발굴\n천천히 수익을 늘려가는 것이 현명해\n요새 Google 제미나이(Gemini)에 평소 궁금해하던 것을 물어보면 핵심적 내용을 잘 짚어준다. 전문가 못지않은 정확하고 상세한 설명에 놀란다. AI가 저런 수준이라면, 아주 전문적인 분야가 아닌 웬만한 직업들은 빠르게 없어지지 않을지 두려워진다.\n사용자들 평가는 챗지피티(Chat GPT)와 비교가 안 되게 내용이 풍부하고 정확하다고 한다. 현시점에서는 제미나이가 경쟁에서 완승했다고 보는 사람이 많다.\n그런 제미나이에 5년 10년 장기 투자할 미국 주식 종목을 물었더니, 다음과 같이 추천한다.\n-기술 및 AI 인프라 주식: 구글(GOOGL), 엔비디아(NVDA), 마이크로소프트(MSFT)\n-플랫폼 및 소비재: 아마존(AMZN), 애플(AAPL), 코스트코(COST)\n-헬스케어 및 바이오: 일라이 릴리(LLY), 인튜이티브 서지컬(ISRG)\n-금융 및 안정성: 비자(V), 버크셔 헤서웨이(BRK.B)\n개별 종목보다 더 안정적인 ETF를 선호한다면, S&P 500이나 나스닥을 추종하는 ETF를 권한다. 그러면서 10년을 투자하려면 좋은 주식도 반 토막(-50%)이 나는 수가 있는데 그때 팔지 않고 더 살 수 있는 확신이 드는 기업에만 투자하라고 조언한다. 세계 초고수 투자가로 손꼽히는 워런 버핏이나 앙드레 코스탈리니가 강조하던 철학과 똑같은 조언을 하고 있다.\n다만, 실전 투자에서는 시간이 지나 위 기업들이 장기적인 경쟁력을 계속 유지해 나가는지는 판단이 필요할 것이다. 그에 따라 포트폴리오를 조정하고 재구성하는 것은 투자자의 몫이다.\n오늘은 주식 투자 종목을 선정하는 데 유용한 한 가지 방법을 소개한다. ‘40의 법칙(Rule of 40)’이다. 이 법칙은 다음과 같은 간단한 공식으로 계산된다. 아래 두 요소를 합산한 값이 40% 이상일 경우, 해당 기업이 건전한 성장과 수익성의 균형을 유지하고 있어 투자 가치가 높다고 평가한다.\n*매출 성장률(Revenue Growth Rate): 보통 전년 대비 매출액 증가율.\n*수익성 마진(Profit Margin): 주로 EBITDA 마진(EBITDA/매출액) 또는 잉여현금흐름(Free Cash Flow, FCF) 마진.\n‘40의 법칙’은 투자 대상기업 선정 시 초기 필터로 활용된다. 특히 고성장 기술주(SaaS: Software as a Service)에 투자할 때 기업의 성장성과 수익성 간의 균형을 평가하는 데 유용한 지표이다.\n점수가 40%를 상회하는 기업을 우선적으로 고려하라는 것이다. 이는 해당 기업이 단순히 외형만 키우는 것이 아니라, 어느 정도 수익을 낼 수 있는 비즈니스 모델을 갖추고 있음을 의미한다.\n'40의 법칙'은 기업의 라이프사이클에 따라 다르게 해석해야 한다.\n• 초기 고성장 단계: 기업이 시장 점유율 확보를 위해 공격적인 마케팅과 R&D 투자를 할 경우, 성장률은 높고 수익성은 낮거나 마이너스일 수 있다. 이 경우, 높은 성장률을 보인다면 긍정적으로 평가할 수 있다. (예: 성장률 45% + 수익성 마진 -5% = 40%)\n• 성숙 단계: 성장이 둔화하는 성숙 단계에서는 수익성 마진이 높아져야 한다. (예: 성장률 10% + 수익성 마진 30% = 40%) 성장이 느려지는데 수익성 마진도 낮다면 투자 매력이 크게 떨어진다.\n이 법칙은 강력하지만, 이것만으로 투자를 결정하는 것은 위험하다.\n• 잉여현금흐름(FCF) 마진 활용: EBITDA 마진 외에 FCF 마진을 사용하면 실제로 기업이 창출한 현금 능력을 더 정확하게 파악할 수 있다.\n• 주요 리스크 검토: 40%를 넘겼더라도 고객 이탈률이 높거나, 고객 확보 비용이 지속 불가능하게 높다면, 그 점수는 일시적일 수 있다.\n이 법칙은 동종 기업 상대적 비교에 활용하기 좋다.\n• 경쟁사 비교: 투자하려는 기업의 ‘40의 법칙’ 점수를 동종 산업의 경쟁사와 비교하여 누가 더 효율적으로 성장하고 있는지 파악할 수 있다.\n• 과거 추이 분석: 기업의 과거 ‘40의 법칙’ 점수 추이를 분석하여 시간이 지남에 따라 성장-수익성 균형이 개선 또는 악화하고 있는지를 확인한다\n‘40의 법칙’은 기업의 가치 평가와 투자 결정을 돕는 중요한 기준점을 제공한다. 하지만 이는 하나의 지표일 뿐 기업의 경영진 역량, 시장 경쟁력, 제품 혁신성 등 정성적인 요소를 종합적으로 고려해야 현명한 투자 전략이다.\n‘40의 법칙’을 사용, 미국 대표기업 두 곳을 분석해 본다.\n‘40의 법칙’은 훌륭한 필터이지만, 이 법칙 점수가 높은 기업은 이미 시장에서 프리미엄(고평가)을 받고 있을 가능성이 크다.\n예컨대, 팔란티어는 여전히 뛰어난 실적을 내고 있지만 PER가 400을 넘나든다. 현재 매수하기에는 위험부담이 있다. 동종기업이라면, 이 법칙 점수가 40에 가깝거나 넘더라도 밸류에이션이 낮게 형성된 기업을 찾는 게 낫다.\n누구나 돈을 빨리 벌고 싶어 하지만 조급하면 실패한다. 느긋하게 마음먹고 ‘40의 법칙’도 참고하면서 조금씩 천천히 부자가 되기를 바란다. 조심스럽고 신중한 투자를 하라는 뜻이다.\n대부분의 부자는 오랜 시간을 두고 조금씩 벽돌을 쌓아 올린 사람들이다. 로또 당첨으로 부자 된 사람은 없다는 사실, 꼭 기억해 두자.\n여성경제신문 강정영 청강투자자문 대표 himabaik@naver.com",
        "relevance_score": 36
    },
    {
        "title": "LG디스플레이, 업계 최초 차량용 OLED ‘사이버 보안 인증’ 획득",
        "date": "2025-12-08 10:00",
        "link": "https://n.news.naver.com/mnews/article/016/0002568591?sid=101",
        "content": "SDV 시대 시장 선점 및 수주 경쟁력 향상\n[헤럴드경제=김현일 기자] LG디스플레이가 업계 최초로 차량용 유기발광다이오드(OLED) 디스플레이의 사이버 보안 인증을 획득했다고 8일 밝혔다.\nLG디스플레이는 글로벌 안전과학 검증기업 UL솔루션즈로부터 ‘자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)’을 획득했다. 해당 표준은 자동차의 개발·생산·공급·폐기 등 전 생애주기에 걸쳐 사이버 공격 위험에 대한 대응 프로세스를 갖췄는지 검증하는 제도다.\nLG디스플레이는 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 인증받았다. 이번 인증으로 차량용 디스플레이 제품·기술 경쟁력은 물론 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받은 셈이다.\n자동차가 소프트웨어 중심 차량(SDV)으로 전환하는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 이를 부품 업계로 확대하고 있다. 특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증의 중요성이 더욱 주목받고 있다.\nLG디스플레이는 향후 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용해 자동차 시장에서 차별화된 고객가치를 창출하고, 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 오토사업그룹장은 “고객의 요구에 발빠르게 대응하며 차별화된 고객가치를 창출해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화하겠다”고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 차량용 OLED 보안인증 획득",
        "date": "2025-12-08 10:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610871",
        "content": "[디지털투데이 석대건 기자] LG디스플레이가 차량용 OLED에 대해 사이버보안 인증을 획득했다. LG디스플레이는 차량용 OLED 신제품에 대해 UL솔루션즈(UL Solutions)로부터 자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)을 획득했다고 8일 밝혔다.\n이번 인증은 디스플레이 업계에서는 최초로, 소프트웨어중심차량(SDV) 시대를 앞두고 보안 역량을 확보했다고 회사는 강조했다. 자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차의 개발과 생산, 공급, 폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지 검증하는 제도다.\nLG디스플레이는 디스플레이 개발 단계에서 해킹이 어렵도록 설계하는 한편, 생산 단계에서는 회로에 보안 강화 장치를 마련했다고 설명했다. LG디스플레이는 이번 인증을 통해 차량용 디스플레이 제품과 기술 경쟁력, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받아, 완성차 및 모빌리티용 디스플레이 시장에서 수주 경쟁력을 확보하게 됐다.\nLG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 활용해 글로벌 제품 수주 경쟁력을 높인다는 계획이다.\n권극상 LG디스플레이 Auto사업그룹장은 \"고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원\"이라며 \"이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것\"이라고 말했다.\n키워드\n#LG디스플레이SNS 기사보내기\n관련기사\n- [디투피플]\"보안·비용·유연성으로 AI에이전트 차별화...1인 1 AI 동료 확산\"\n- 전자부품 업계, '애플 폴더블폰 특수' 기대감\n- AI가 AI를 지휘...LGD, 제조업 '에이전틱AI' 시대 연다\n- 'OLED 전략 주효' LG디스플레이, 연간 흑자 전환 '청신호'\n- 디스플레이 업계, 하반기 턴어라운드 기대감 ↑\n- 中 디스플레이 맹추격에 K-디스플레이 \"직접 지원 시급\"\n- SK하이닉스·LG전자 \"미국 관세 영향 제한적\"...왜?\n- AI 컴퍼니 선언 LG유플러스…키워드는 '익시오·빅테크·보안'\n- 커지는 '딥시크 포비아'...통신 3사, 직원 생성형AI 활용 어떻게?",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 車 OLED 사이버 보안 인증 획득",
        "date": "2025-12-08 10:00",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1306397",
        "content": "[데일리한국 이보미 기자] LG디스플레이는 차량용 OLED(유기발광다이오드) 신제품에 대해 글로벌 안전과학 검증기업 UL솔루션즈로부터 '자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)'을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차의 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 이번에 디스플레이 업계 최초로 차량용 디스플레이의 사이버 보안 인증을 획득했다.\n자동차가 소프트웨어중심차량으로 전환되는 가운데 유럽에선 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 부품 업계까지 확대하는 추세다.\n특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증에 대한 중요성도 더욱 주목받고 있다.\nLG디스플레이는 앞으로 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용해 자동차 시장에서 차별화된 가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 오토사업그룹장은 \"고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원\"이라면서 \"이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것\"이라고 강조했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 차량용 OLED 신제품 사이버 보안 인증 획득",
        "date": "2025-12-08 10:00",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=232970",
        "content": "[아시아에이=이준호 기자] LG디스플레이가 차량용 디스플레이 사이버 보안 인증을 획득, 소프트웨어중심차량(SDV) 시대를 선도한다.\nLG디스플레이는 차량용 OLED 신제품에 대해 글로벌 안전과학 검증기업 UL솔루션즈(UL Solutions)로부터 ‘자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)’을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 디스플레이 업계에서 처음으로 완성차 및 모빌리티용 디스플레이 시장에서 차별화된 고객가치를 창출하기 위해 사이버 보안 인증을 선제적으로 획득했다. 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 인증받았다.\n이번 인증을 통해 LG디스플레이는 차량용 디스플레이 제품·기술 경쟁력은 물론, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받은 셈이다.\n자동차가 소프트웨어중심차량으로 전환되는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 부품 업계까지 확대하는 추세다. 특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증에 대한 중요성도 더욱 주목받고 있다.\n향후 LG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용해 자동차 시장에서 차별화된 고객가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 Auto사업그룹장은 “고객 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원”이라며 “이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 차량용 OLED 사이버 보안 인증 획득",
        "date": "2025-12-08 10:00",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=115378",
        "content": "[직썰 / 김강호 기자] LG디스플레이는 차량용 OLED 신제품에 대해 글로벌 안전과학 검증기업 UL솔루션즈(UL Solutions)로부터 ‘자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)’을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차의 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 디스플레이 업계 최초로 완성차 및 모빌리티용 디스플레이 시장에서 차별화된 고객가치를 창출하기 위해 사이버 보안 인증을 선제적으로 획득했다. 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 인증받았다.\n이번 인증을 통해 LG디스플레이는 차량용 디스플레이 제품·기술 경쟁력은 물론, 안정적인 공급 능력과 사용자 안전을 위한 사이버 보안 역량을 인정받았다.\n자동차가 소프트웨어중심차량으로 전환되는 가운데 유럽에서는 완성차 업체를 대상으로 자동차 보안 인증을 의무화하고, 부품 업계까지 확대하는 추세다. 특히 차량용 디스플레이는 차량용 소프트웨어와 운전자를 연결해주는 핵심 부품이라는 점에서 보안 인증에 대한 중요성도 더욱 주목받고 있다.\n향후 LG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용하여 자동차 시장에서 차별화된 고객가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 Auto사업그룹장은 “고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원”이라며 “이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "LGD, 차량용 OLED 사이버 보안 인증 획득…SDV 준비",
        "date": "2025-12-08 10:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002211791?sid=105",
        "content": "[디지털데일리 고성현기자] LG디스플레이가 소프트웨어중심차량(SDV) 개화 대비를 위해 차량용 디스플레이 사이버 보안 인증을 획득했다.\nLG디스플레이는 차량용 OLED 신제품에 대해 UL솔루션즈(UL Solutions)로부터 ‘자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)’을 획득했다고 8일 밝혔다.\n자동차 사이버보안 엔지니어링 국제 표준 인증은 자동차 개발·생산·공급·폐기 등 전 생애주기에 대해 사이버 공격 위험을 관리하고 대응하기 위한 프로세스를 갖췄는지를 검증하는 제도다.\nLG디스플레이는 업계 최초로 자동차 디스플레이 시장에서 사이버 보안 인증을 선제적으로 획득했다. 디스플레이 개발 단계에서 해킹이 어렵도록 설계하고, 생산 단계에서 회로에 보안 강화 장치를 마련해 인증받았다.\n최근 자동차 시장은 SDV 전환으로 접어드는 추세다. 이에 따라 유럽에서는 완성차 업체 대상 자동차 보안 인증을 의무화하고 부품까지 이를 확대하고 있다.\n향후 LG디스플레이는 사이버 보안 인증을 충족하는 차량용 OLED 신제품 개발 및 생산 체계를 선제적으로 활용, 자동차 시장에서 차별화된 고객가치를 창출하며 글로벌 제품 수주 경쟁력을 한층 높여 나갈 계획이다.\n권극상 LG디스플레이 Auto사업그룹장은 \"고객의 요구에 발빠르게 대응하며 차별화된 고객가치 창출을 위한 차원\"이라며 \"이를 통해 차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 차량용 OLED 사이버 보안 인증 획득",
        "date": "2025-12-08 10:00",
        "link": "https://n.news.naver.com/mnews/article/629/0000450905?sid=101",
        "content": "개발부터 폐기까지 보안 체계 검증\n[더팩트｜우지수 기자] LG디스플레이는 차량용 OLED 신제품에 대해 '자동차 사이버보안 엔지니어링 국제 표준(ISO/SAE 21434)'을 획득했다고 8일 밝혔다.\nLG디스플레이에 따르면 이번 표준은 자동차 개발부터 생산, 공급, 폐기 등 전 생애주기에 걸쳐 사이버 공격 위험을 관리하고 대응하는 프로세스를 갖췄는지 검증하는 제도다. 디스플레이 업계에서는 최초 획득이라는 설명이다.\nLG디스플레이는 개발 단계에서 해킹을 방지하도록 설계하고 생산 단계에서 회로에 보안 강화 장치를 마련해 인증을 받았다. 이로써 차량용 디스플레이 기술력과 함께 안정적인 공급 능력과 보안 역량을 입증했다.\n최근 자동차가 '소프트웨어중심차량(SDV)'으로 전환되면서 보안 중요성이 커지고 있다. 유럽은 완성차 업체를 대상으로 보안 인증을 의무화하고 부품 업계로 기준을 확대하는 추세다. 디스플레이는 차량용 소프트웨어와 운전자를 연결하는 핵심 부품인 만큼 보안 역량이 필수적이다.\nLG디스플레이는 이번 인증을 바탕으로 글로벌 제품 수주 경쟁력을 높인다는 계획이다. 권극상 LG디스플레이 오토사업그룹장은 \"고객 요구에 발빠르게 대응하며 차별화된 고객가치를 창출하기 위한 차원\"이라며 \"차량용 프리미엄 디스플레이 시장 내 선두 위상을 강화해 나갈 것\"이라고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 26
    },
    {
        "title": "애플TV, 코미디 시리즈 '플라토닉' 시즌3 제작 확정",
        "date": "2025-12-08 09:50",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3349077",
        "content": "[천지일보=황해연 기자] AppleTV(애플TV)가 대표 코미디 시리즈 ‘플라토닉(Platonic)’의 시즌3 제작을 확정했다고 8일 밝혔다.\n플라토닉은 어느새 중년에 접어든 옛 절친(세스 로건, 로즈 번)이 오랜 절교를 끝내고 다시 한번 플라토닉한 우정을 맺는 이야기를 그린 코미디 시리즈다.\n로튼토마토에서 신선도 지수 100%를 달성한 시즌2의 선풍적인 인기에 힘입어 플라토닉 시즌3 제작이 확정되며 화제를 모은다. 뜨거운 호평을 이끌어 낸 플라토닉은 중년에 접어든 두 절친한 친구 ‘윌(세스 로건)’과 ‘실비아(로즈 번)’가 오랜 갈등 끝에 다시 재회하면서 벌어지는 이야기를 그린다.\n한때 가까웠지만 멀어진 이후 오랜만에 재회한 두 사람의 우정이 시간이 갈수록 더욱 깊어지며 삶의 전반을 뒤흔드는 과정을 담은 시즌1에 이어 플라토닉 시즌2에서는 사랑스러운 절친 콤비가 일, 결혼식, 위기에 처한 파트너 등 새로운 중년의 난관에 맞닥뜨리는 과정을 다뤄 공감을 자아냈다.\n평론가들은 주연을 맡은 세스 로건과 로즈 번에 대해 “완벽한 조합” “환상적인 몸개그” “폭소를 부르는 입담”이라고 평했으며 플라토닉에는 “손꼽히는 코미디 시리즈 중 하나”라는 찬사가 이어졌다.\n공감 가득한 일상과 재치 있는 대사로 전 세계 시청자를 사로잡으며 시즌3 제작을 확정 지은 플라토닉 시즌1·2는 지금 바로 애플TV와 티빙 내 애플TV 브랜드관에서 정주행할 수 있다. 애플TV는 안드로이드용 애플TV 앱에서도 시청이 가능하다.\n공동 제작자 니콜라스 스톨러와 프란체스카 델반코는 “로즈 번과 세스 로건 그리고 소니(Sony)와 애플이라는 훌륭한 파트너들과 함께 플라토닉의 세계로 다시 돌아오게 돼 더없이 기쁘다”며 시즌3 제작 소식을 알렸다.\n애플TV 프로그램 총괄인 매트 체르니스는 “플라토닉은 중년의 위기를 웃음으로 승화하는 데 세스 로건과 로즈 번만큼 완벽한 듀오가 없다는 사실을 다시 한번 입증했다”며 “니콜라스 스톨러와 프란체스카 델반코는 시즌2에서 작품의 완성도를 한 단계 끌어올리는 돋보이는 성취를 이뤄냈고 소니와의 협력 아래 시즌3에서 어떤 새로운 이야기를 선보일지 기대하고 있다”고 전했다.\n플라토닉 시즌2에는 주연을 맡은 세스 로건과 로즈 번 외에도 루크 맥팔레인과 칼라 갤로가 시즌1에 이어 활약했고 에이디 브라이언트, 카일 무니, 벡 베넷, 마일로 맨하임이 게스트로 얼굴을 비춰 재미를 더했다.\n소니 픽처스 텔레비전(Sony Pictures Television)이 제작한 플라토닉은 전속 파트너십을 맺은 글로벌 솔루션스(Global Solutions)의 니콜라스 스톨러와 프란체스카 델반코, 코너 웰치가 총괄 프로듀서를 맡았다.\n주연 배우 세스 로건과 로즈 번 역시 총괄 제작에 참여했으며 니콜라스 스톨러와 프란체스카 델반코, 코너 웰치, 포인트 그레이 픽쳐스(Point Grey Pictures)의 에반 골드버그와 제임스 위버도 함께 총괄 프로듀서로 이름을 올렸다.\n환상적인 케미를 선보인 세스 로건과 로즈 번은 각각 애플TV의 인기 코미디 시리즈 ‘더 스튜디오(The Studio)’와 다크 코미디 ‘피지컬(Physical)’에서도 활약한다. 세스 로건이 플라토닉의 총괄 프로듀서 에반 골드버그와 함께 각본, 연출, 총괄 제작에도 참여한 더 스튜디오는 최근 코미디 시리즈 작품상을 포함해 23개 부문에서 에미상 후보에 오르며 신작 코미디 시리즈 사상 최다 후보 지명을 기록했다.",
        "relevance_score": 33
    },
    {
        "title": "스루지도 이탈?... 애플 조직개편 시끌 [디지털포스트 모닝픽]",
        "date": "2025-12-08 09:14",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57171",
        "content": "방향지시등만 넣으면 알아서… 테슬라, 감독형 자율주행\n갤럭시S26 시리즈렌더링 이미지 공식 유출\n[디지털포스트(PC사랑)=이백현 기자] 디지털포스트가 아침 주요 ICT 뉴스를 전해드립니다.\n■ 국가 개인정보 보호 관리체계(ISMS-P) 인증기업에서 해킹 및 개인정보 유출이 잇따르자 정부가 사후 관리를 강화하기로 했습니다. 유출 사고가 발생하면 사후 심사를 실시하고, 인증 기준에 중대 결함이 확인되면 인증을 취소합니다. 8일 정부에 따르면 개인정보보호위원회와 과학기술정보통신부는 6일 정부서울청사에서 회의를 열고 ISMS, ISMS-P 인증 전 과정에 대한 강화 방안을 확정했습니다. 정부는 기존 자율 신청 방식으로 운영돼 온 ISMS-P 인증을 공공·민간 주요 개인정보처리시스템에 의무화하고, 개인정보 유출 사고가 발생하면 특별 사후심사를 통해 기준 충족 여부를 확인합니다. 지금까지 ISMS-P 인증을 받아싿가 취소된 기업은 없는 상황입니다.\n■ 삼성전자가 오는 2026년 초 공개할 ‘갤럭시 S26’ 시리즈의 렌더링 이미지가 유출됐습니다. 8일 IT 매체 안드로이드 오소리티는 삼성전자의 ONE UI 8.5 베타 버전에서 유출된 갤럭시S26 시리즈의 렌더링 이미지를 공개했습니다. 공개된 이미지는 M1, M2, M3라는 명칭이 붙었으며, M1은 갤럭시 S26 기본 모델, M2는 갤럭시 S26 플러스, M3는 갤럭시 S26 울트라를 지칭하는 것으로 알려졌습니다.\n■ 애플 맥 컴퓨터(PC)의 자체 칩(애플실리콘) 전환을 이끌었던 애플 고위 임원이 회사를 떠날 것으로 보입니다. 이미 다수의 고위 임원이 이탈한 만큼 애플이 본격적인 조직개편 국면을 맞았다는 분석이 나옵니다. 지난 6일(현지시간) 블룸버그 등 복수 외신은 조니 스루지 애플 하드웨어테크놀로지 수석부사장이 퇴사를 검토하고 있다고 보도했습니다. 스루지는 2020년부터 2023년까지 인텔 칩에서 ‘M1’을 비롯한 애플실리콘으로의 전환을 이끌었습니다. 올해는 자체 통신 칩인 C1·C1X 모뎀과 N1 네트워킹 칩 등의 개발에 기여한 것으로 알려졌습니다. 다만 외신 일부는 스루지가 61세인 점을 고려하면 이직보다는 잔류 또는 은퇴 시점 조율이 타당하다는 시각을 제시하기도 했습니다.\n■ 법원이 카카오게임즈 하반기 기대작이었던 ‘가디스오더’의 개발사 픽셀트라이브에 대한 파산을 선고했습니다. 8일 업계에 따르면 수원회생법원 제2부(법원장 김상규)는 지난 4일 픽셀트라이브 파산을 선고했습니다. 앞서 ‘가디스오더’의 퍼블리셔인 카카오게임즈는 지난달 3일 개발사 자금난으로 인해 업데이트를 전면 중단한다고 공지했습니다. 당시 카카오게임즈 측은 “개발자 픽셀트라이브로부터 자금 사정 및 경영상의 문제로 향후 예정된 업데이트와 유지 보수가 불가능하다는 통보를 받았다”고 설명했습니다.\n■ 세계 최대 OTT 넷플릭스가 할리우드 대표 스튜디오인 워너브러더스 디스커버리를 인수했습니다. 8일 업계에 따르면 넷플릭스는 지난 5일(현지시간) 워너브러더스를 720억 달러(약 106조원)에 인수하는 내용의 최종 계약을 체결했다고 밝혔습니다. CNN·디스커버리 등 워너브러더스가 보유한 방송 채널은 기업분할 작업 중으로 이번 인수대상에선 제외됐습니다. 이미 전 세계 미디어 업게에 막대한 영향을 미치고 있는 넷플릭스가 해리포터, 왕좌의 게임, 슈퍼맨·배트맨 등 IP(지식재산권)을 가진 워너브러더스를 손에 넣으면서 업계 지각 변동이 일어날 것으로 보입니다.\n■ 테슬라가 대부분의 운행시간에서 운전대를 잡지 않는 수준의 ‘감독형 자율주행’을 공개했습니다. 8일 업계에 따르면 테슬라는 지난달 23일 소프트웨어 업데이트를 통해 운전자가 전방만 주시하면 도로 주행이 가능한 감독형 FSD(Full Self-Driving) 기능을 배포했습니다. 업데이트 대상은 미국에서 생산된 모델S·모델X 가운데 HW(하드웨어) 4.0 장착 차량이며, 약 900만원 상당의 FSD 옵션을 구매해야 합니다.\n■ 쿠팡이 지난달 발생한 대규모 개인정보 유출 사고와 관련해 추가 유출은 없다고 밝히고, 2차 피해 예방을 위한 주의사항을 공지했습니다. 쿠팡은 전날인 7일 고객 공지를 통해 “이번 안내는 이미 발생한 개인정보 유출 사고에 대한 추가 안내로, 새로운 유출사고는 없다”고 설명했습니다. 쿠팡 측은 유출 사고 이후 스미싱·피싱 시도가 늘 수 있다며, “쿠팡은 전화나 문자로 앱 설치를 요구하지 않는다. 출처가 불분명한 링크는 절대 클릭하지 말아야 한다”고 강조했습니다. 또 의심스러운 전화나 문자는 112 또는 금융감독원에 신고할 것을 권장했습니다.",
        "relevance_score": 29
    },
    {
        "title": "CDMO에서 OLED까지… 킵스파마, 사업 확장으로 실적 견인",
        "date": "2025-12-08 09:10",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=403680",
        "content": "코스닥 상장사 킵스파마 주가가 강세를 보이고 있다.\n8일 한국거래소에 따르면 이날 오전 9시4분 현재 2.10% 올라 1만 210원에 거래되고 있다.\n주가는 바닥권에서 조정이후 60일 이평선을 돌파중이다.\n킵스파마가 올해 3분기 누적 매출 1250억 원을 기록하며 견조한 성장 흐름을 이어 가면서 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\n제약·바이오 업종 전환을 완료한 뒤 본격적인 사업 확장에 박차를 가하고 있는 가운데, 다양한 신사업이 성과를 내기 시작했다.\n킵스파마는 한국글로벌제약과의 합병을 통해 기존 사업 구조를 대대적으로 재편하며 전문의약품 제조·판매, 경구용 펩타이드 약물 전달 플랫폼 기술 개발, 항암 치료제 연구, 의료기기 판매 등 전통 제약·바이오 기업의 면모를 갖추기 시작했다.\n합병 이후 킵스파마는 전문의약품 라인업을 빠르게 정비하며 시장 입지를 넓히고 있다. 기존 의약품 판매망이 안정적으로 자리 잡은 데다, 경구용 펩타이드 약물 전달 플랫폼과 항암제 연구 등 미래 가치가 큰 기술을 확보한 것이다.\n업계에서는 펩타이드 기반 치료제 시장이 앞으로 10년간 빠르게 성장할 것으로 예상되는 만큼, 플랫폼 기술을 확보한 기업의 가치가 크게 높아질 것이라는 전망이 나온다. 킵스파마가 해당 분야에서 기술 경쟁력을 꾸준히 강화하고 있다는 점은 향후 기업가치 상승을 기대하게 만드는 부분이다.\n항암 치료제 연구 역시 중장기 전략의 핵심 축이다. 항암 분야는 글로벌 경쟁이 치열하지만 부가가치가 큰 만큼, 기술 이전이나 공동개발 형태로 수익을 창출할 가능성이 높다는 것이 전문가들의 분석이다.\n킵스파마의 최근 행보에서 가장 눈에 띄는 것은 CDMO·CMO(위탁개발·위탁생산) 사업 확장이다.\n신약 개발 기업, 바이오 스타트업, 해외 제약사 등 다양한 고객사를 대상으로 안정적 생산을 제공하는 구조는 시장 변동성에 상대적으로 강하다.\n기존 제약 제조 경험을 바탕으로 생산 품질 관리 역량을 높게 평가받고 있으며, 회사 측은 올해부터 생산라인 자동화와 품질 개선 투자를 지속적으로 진행하고 있다.\n일각에서는 “킵스파마의 CDMO·CMO 사업이 매년 두 자릿수 성장세를 이어갈 가능성이 크다”고 전망한다.\n제약·바이오 본업 강화와 함께 킵스파마는 전기차·디스플레이 등 미래 산업 분야로 사업 다각화를 본격화하고 있다.\n가장 이례적인 사업이 LFP(리튬인산철) 배터리 리사이클링 사업이다. 전기차 시장에서 LFP 배터리 채택이 빠르게 늘어나는 가운데, 향후 폐배터리 수요가 폭증할 것이라는 점에 주목해 선제적으로 진출했다.\n리사이클링 기술을 확보하면 고부가가치 소재 회수가 가능해 중장기 성장동력으로 평가된다.또 하나의 신사업은 마이크로 OLED 장비 및 파인메탈마스크(FMM) 국산화다.\nFMM은 초고해상도 OLED 생산에 필수적인 핵심 부품으로, 그동안 일본 기업이 사실상 독점해 온 시장이다.\n국산화 성공 시 공급망 안정성 확보와 비용 절감 효과가 크기 때문에 관련 산업계의 기대가 크다.\n킵스파마는 재료·장비 분야 전문 인력을 확보하며 OLED 장비 분야에서도 두각을 드러내겠다는 계획을 세웠다.\n업계 관계자는 “제약 기업이 이례적으로 디스플레이 장비 시장까지 뛰어들었다는 점에서 놀라움도 있지만, 사업 포트폴리오 전환을 통해 기업 체력을 강화하려는 의지가 분명하다”고 평가했다.\n3분기 누적 매출 1250억 원은 킵스파마가 안정적 성장 구도를 갖추기 시작했다는 신호로 읽힌다.\n다만 제약·바이오 본업의 성과가 지속 가능한 궤도에 오르기까지는 임상 진행, 제품 승인, 기술이전 등 여러 변수가 남아 있다.\n신사업 분야 역시 초기 투자비용이 큰 만큼, 실제 매출·이익으로 연결되는 데에는 시간이 필요하다는 지적도 나온다.\n그러나 업계 전반에서는 “수익 기반이 제한된 단일 산업에 머무르지 않고, 의약품·배터리·OLED 장비 등 전방위 확장을 통해 미래 위험을 분산하는 전략이 지금의 시장 환경과 잘 맞는다”는 평가가 우세하다.\n킵스파마는 제약 기업의 정체성을 유지하되, 첨단 제조업 기업으로의 성장을 동시에 노리면서 새로운 비즈니스 모델을 만들어가고 있다.\n비철금속 관련주 풍산 티플랙스 한컴위드 킵스파마 조일알미늄 알멕 고려아연 디씨엠 EG 세아메카닉스 제일연마 알루코 동국알앤에스 남선알미우 크리스탈신소재 DSR 케이피티유 엔터파트너즈 아이티센 삼보산업 일진다이아 CR홀딩스 풍산홀딩스 포스코스틸리온 한국내화 태경산업 이구산업 파버나인 삼아알미늄 그린플러스 알멕 삼아알미늄 고려아연 한주라이트메탈 현대비앤지스틸 국일신동 서원 케이티피유 태경비케이 조선내화 경동인베스트 이구산업 피제이메탈 테크트랜스 알루코 황금에스티 남선알미늄 포스코엠텍 대호에이엘 코센 풍산 영풍 고려아연 DI동일 쎄니트 대양금속도 시장의 러브콜을 받고 있다.\n향후 본업 성장과 신사업 안착이 동시에 이루어진다면, 회사의 외형과 가치가 한 단계 더 도약할 가능성도 충분하다는 전망이다.",
        "relevance_score": 28
    },
    {
        "title": "삼정KPMG, 'CES 2026' 핵심 키워드 제시…피지컬 AI, 스마트홈 등",
        "date": "2025-12-08 08:53",
        "link": "https://n.news.naver.com/mnews/article/277/0005690144?sid=101",
        "content": "CES 관전 포인트 정리삼정KPMG는 세계 최대 테크 전시회 'CES 2026'의 5대 핵심 트렌드로 ▲피지컬 AI ▲공간 컴퓨팅 ▲디지털 헬스 ▲모빌리티 ▲스마트홈을 제시했다.\n삼정KPMG는 8일 'CES 2026 프리뷰: 미리 보는 CES 트렌드' 보고서를 통해 이같이 밝혔다. 보고서는 삼성전자·LG전자·현대자동차그룹을 비롯해 두산, 교세라(Kyocera) 등 주요 기업이 공개할 신기술과 제품을 분석하고, CES 방문자를 위한 전시 지도, 이동 동선, 구역별 관전 포인트 등 실용적인 현장 가이드도 상세히 담았다.\n내년 1월 6일부터 9일까지 미국 라스베이거스에서 열리는 CES 2026은 '혁신가들의 등장'을 슬로건으로, 글로벌 기업들이 AI(인공지능), 공간 컴퓨팅, 디지털 헬스, 모빌리티 등 차세대 기술을 대거 선보이는 무대로 꾸려질 전망이다.\n보고서에 따르면 피지컬 AI 분야에서는 로보틱스와 AI가 결합되며 실제 산업 환경과 생활 공간에서 작동 가능한 기술들이 본격적으로 등장할 전망이다. 제조·건설·물류·서비스 등 다양한 영역에서 AI 로봇이 공개될 예정이며, 두산로보틱스는 차세대 AI 로봇 솔루션을 선보일 것으로 알려졌다.\n공간 컴퓨팅(Spatial Computing)은 CES 2026의 또 다른 화두로 떠올랐다. XR(확장현실) 기술이 한층 진화해 초경량·초몰입형 디스플레이와 핵심 부품 기술, 공간 인식 기반 인터랙션, 실감형 콘텐츠 경험 등 실제 활용 가능한 혁신 사례들이 대거 소개될 전망이다.\n디지털 헬스 분야에서는 스마트 디바이스 기반의 정교한 건강 관리 기술이 주목될 전망으로, 개인용 웨어러블 기반 건강 모니터링 기능뿐 아니라 일본 아사히카세이의 레이더 추락 감지 기술과 한국 스타트업 리바이오의 스마트 수질 관리 등 일상 속 안전·건강 기능을 강화한 솔루션들이 집중 조명될 것으로 기대된다.\n모빌리티 분야에서는 자율주행 실현을 위한 소프트웨어 경쟁이 한층 치열해질 전망이다. 고도화된 센서 기반 데이터 확보 기술과 AI 분석 능력을 결합한 다양한 모빌리티 소프트웨어 혁신이 공개되며, 업계 전반의 기술 패러다임 전환이 가속화될 것으로 보인다.\n스마트홈 분야에서는 AI 기반의 상호연결형 홈 솔루션이 소비자 생활을 어떻게 변화시킬지가 핵심 관전 포인트다. 개인화된 기기 제어와 고도화된 편의 서비스가 강조되며, 라이프스타일 맞춤형 스마트홈의 진화가 가시화될 것으로 전망된다.\n삼정KPMG 테크놀로지 산업 리더 염승훈 부대표는 \"AI와 로봇 기술의 급속한 발전으로 고도화된 '피지컬 AI'가 CES 2026에서 본격적으로 두각을 나타낼 것으로 보인다\"며 \"스마트홈 분야에서는 AI와 홈(Home)이 결합된 'AI 홈'이 새로운 기준이 될 것\"이라고 짚었다. 그러면서 \"소비자 라이프스타일이 어떻게 재편될지, 기업들이 제시하는 근미래상을 꼭 확인해야 한다\"고 강조했다.",
        "relevance_score": 31
    },
    {
        "title": "애플 칩 총괄, 퇴사 고려…핵심 인력 줄이탈, 흔들리는 '아이폰 제국'...",
        "date": "2025-12-08 08:49",
        "link": "https://n.news.naver.com/mnews/article/293/0000076121?sid=105",
        "content": "\"애플 칩 총괄, 퇴사 고려\"…핵심 인력 줄이탈, 흔들리는 '아이폰 제국' [친절한 IT]\n블룸버그는 스루지가 애플의 핵심 사업인 자체 칩 개발을 이끌어왔으며 \"애플 내 가장 신망 받는 임원 중 하나\"라고 설명했다. 그는 동료들에게 애플을 떠날 경우 다른 회사로 자리를 옮길 의향을 밝힌 것으로 전해진다.\n쿡은 스루지를 붙잡기 위해 대규모의 보상 패키지와 더 많은 역할 부여 등을 제안하며 적극적으로 움직여 온 것으로 전해진다. 내부에서는 그를 최고기술책임자(CTO)로 승진시키는 방안도 논의됐다. 이 경우 스루지는 하드웨어 엔지니어링과 실리콘 기술을 총괄해 애플 2인자로 부상할 수 있지만 실현 가능성은 낮은 것으로 알려졌다.\n이와 같은 소식이 전해지기 전 이미 지난주에만 인공지능(AI) 책임자인 존 지어넌드레아가 사임을 알렸고 인터페이스 디자인 책임자인 앨런 다이는 메타로 옮겨가기 위해 애플을 떠났다. 또 케이트 애덤스 법무총괄은 내년 말 퇴임을 발표했고 리사 잭슨 대외정책 총괄은 내년 초 자리에서 물러난다. 이들은 모두 쿡에게 직보하던 C레벨 임원들이었다.\n일부 베테랑 임원들은 은퇴할 시점에 도달해 회사를 떠나는 것이지만 상당수는 '두뇌 유출'로 받아들여지고 있다. 쿡은 핵심 인재가 떠나지 않도록 보상 패키지 강화에 나선 것으로 알려졌다.\n동시에 애플의 AI 인재 이탈도 가속화하고 있다. 메타, 오픈AI 뿐만 아니라 여러 스타트업들이 애플 엔지니어들을 대거 스카우트하고 있다. 이에 애플이 이미 AI 경쟁에서 뒤처진다는 지적을 받고 있는 가운데 경쟁력 제고에 차질이 생길 것으로 우려된다. 애플 경영진은 엔지니어링 인력 유출에 대해 심각한 우려를 표출했으며 인사 담당 부서는 신규 채용 및 인력 유지를 위한 전략을 강화하라는 지시를 받은 상태다.\n열명이 넘는 최고급 AI 연구진이 잇달아 회사를 떠난 이후 전반적인 AI 조직의 사기가 크게 저하된 상태인 것으로 알려졌다. 애플은 AI 소프트웨어의 부족한 점을 보완하기 의해 구글과 협력할 것으로 예상되는데 AI 개발 담당자들은 외부 기술에 대한 의존도가 높아진 점에 대해 큰 우려를 표출하고 있다.\n탁상형 로봇과 이동형 로봇과 같은 제품을 개발하는 애플의 AI 로보틱스 소프트웨어 팀에서도 상당수가 이탈해 메타로 향했다.\n그동안 쿡은 애플이 역사상 가장 혁신적인 제품 라인업을 준비 중이라고 강조해 왔고 여기에 폴더블 아이폰과 아이패드, 스마트 글라스, 로봇 등이 포함된다. 그러나 실제로 애플은 지난 10년간 성공적인 신규 제품군을 내놓지 못했고 이는 AI 기반 차세대 기기 개발에 집중하고 있는 경쟁사들이 인재를 빼돌리는 요인으로 작용하고 있다.\nAI 전략을 총괄했던 지아난드레아는 애플 인텔리전스 기능이 예상에 못 미친다는 비판을 받고 음성비서 시리에 생성형 AI를 적용하려는 계획이 지연된 이후 회사를 떠나기로 했다. 애플은 지난 3월부터 지아난드레아의 역할을 단계적으로 축소해 왔고 내년 봄까지 그가 회사에 남을 수 있도록 했다. 일부 직원들은 지아난드레아의 퇴진을 오래전부터 예상해왔지만 회사 차원에서는 그를 더 일찍 내보내면 AI 전략에 문제가 있는 것을 인정하는 신호로 비칠 것을 감안해 시기를 미룬 것으로 전해진다.\n애플은 다이가 메타로 이직한다는 소식이 전해진 지 하루 만에 애덤스가 법무총괄 자리에서 물러나고 메타의 최고법률책임자(CLO)인 제니퍼 뉴스테드가 합류한다고 밝혔다. 애덤스는 지난 8년간 애플 법무총괄을 맡아왔는데 일각에서는 현재 애플이 직면한 소송을 감안하면 그의 퇴임 소식이 충격적이라는 반응이 나왔다. 한편 뉴스테드는 메타가 미국 연방거래위원회(FTC)와의 반독점 소송에서 승리하는 데 중요한 역할을 한 만큼 애플이 미 법무부가 제기한 반독점 소송을 처리하는 데 도움이 될 것으로 예상된다.\n이러한 퇴진 행렬은 쿡의 측근이자 그의 후임자로도 거론됐던 제프 윌리엄스 최고운영책임자(COO)가 지난달 공식 은퇴하고 또 다른 베테랑 리더인 루카 마에스트리 최고재무책임자(CFO)의 역할이 축소된 이후 일어나는 것이다. 마에스트리는 조만간 은퇴할 것으로 예상된다.\n최근의 변화로 애플의 권력 지형도 크게 재편됐다. 최근 존 터너스 하드웨어 엔지니어링 총괄, 에디 큐 서비스 총괄, 크레이그 페더리기 소프트웨어 총괄과 사비크 칸 신임 COO 등 4명에게 권한이 더 집중되고 있다. 페더리기는 사실상 애플 AI 책임자 역할을 하고 있다. 또 회사에 남아있는 일부 핵심 임원들은 수십년간 근무한 이후 은퇴를 앞두고 있어서 앞으로도 조직 개편이 추가로 일어날 전망이다.\n쿡은 수년 전부터 후계를 위한 구상을 시작했고 건강 이상설도 제기되고 있지만 그가 당장 자리에서 물러날 가능성은 낮은 것으로 평가된다. 애플 직원들은 올해로 50세인 터너스를 유력한 차기 CEO 후보로 보고 있다. 최근 로보틱스와 스마트글라스 등 미래 성장 동력으로 여겨지는 분야에 대한 터너스의 권한이 강화됐고 내년 애플 50주년 행사에서도 핵심 역할을 하게 될 전망이다. 한편 쿡은 CEO에서 물러나도 회장직에서 영향력을 유지할 가능성이 거론된다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n블로터 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n블로터 댓글 많은 뉴스\n블로터 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 90
    },
    {
        "title": "애플, 핵심 임원 퇴사 행렬...’칩 개발 선구자’도 떠나나",
        "date": "2025-12-08 08:47",
        "link": "https://n.news.naver.com/mnews/article/092/0002401385?sid=105",
        "content": "보도에 따르면, 조니 스루니 수석 부사장은 팀 쿡 애플 최고경영자(CEO)에게 가까운 시일 내에 애플을 떠날 것을 진지하게 고려하고 있다고 말했다. 그는 동료들에게 애플을 떠나게 될 경우 다른 회사에 이직할 의향이 있다고 말한 것으로 알려졌다.\n애플은 그를 붙잡기 위해 상당한 보수 패키지와 향후 더 큰 권한을 부여하는 방안까지 제시한 것으로 전해졌다. 최고기술책임자(CTO)로 승진시켜 애플에서 두 번째로 강력한 임원으로 만들 가능성도 거론됐다. 스루지는 또한 \"다른 CEO 밑에서 일하고 싶지 않다\"고 말한 것으로 알려졌다.\n최근 애플에선 핵심 임원들의 퇴사 행렬이 이어지고 있다. 조니 스루지다 애플을 떠날 경우 임원 중에선 다섯 번째 퇴사자가 된다. 최근 디자인 책임자 앨런 다이, 인공지능(AI) 책임자 존 지안난드레아, 법률 총괄 케이트 애덤스, 환경·정책·사회 이니셔티브 담당 부사장 리사 잭슨이 모두 지난 주 사임을 발표했다.\n이는 애플에서 진행 중인 대대적인 조직 개편의 일환이며, 팀 쿡 CEO의 최종 은퇴에 대비하기 위한 조치로 보인다고 외신들은 전했다. 또, 애플 AI 전략의 지연과 성과 부진이 이번 인사 격변기를 초래한 핵심 요인으로 꼽힌다.\n블룸버그 보도에 따르면, 소매 부문 최고 책임자 디어드리 오브라이언과 마케팅 수석 부사장 그렉 조스위악도 애플에 약 35~40년간 재직해 온 만큼 조만간 은퇴할 가능성이 높다.",
        "relevance_score": 35
    },
    {
        "title": "아이티켐, OLED·의약품 소재 모두 잡았다…CDMO 경쟁력 부각 [모닝 리...",
        "date": "2025-12-08 08:41",
        "link": "https://www.newspim.com/news/view/20251208000085",
        "content": "\"글로벌 제약사 향 중간체 공급, OLED 양대 고객 확보\"\n[서울=뉴스핌] 송기욱 기자 = 김혜민 KB증권 연구원은 8일 아이티켐에 대해 유기합성 기반 기술력을 바탕으로 전자재료(OLED)와 의약품 소재 CDMO 사업을 모두 영위하는 독보적 기업이라며 업력과 공정기술 경쟁력을 기반으로 고객사 신뢰도가 높다고 평가했다.\n아이티켐은 2005년 설립된 유기화학 기반 전문 합성기업으로, 디스플레이 소재(OLED), 의약품 API·중간체 CDMO까지 폭넓은 포트폴리오를 구축하고 있다. 김 연구원은 \"합성 공정의 정확한 개발, 최적화된 생산 프로세스, 수율 극대화 노하우를 갖춘 기업\"이라며 \"품질·수율·단가를 모두 충족시키는 드문 CDMO 플레이어\"라고 설명했다.\n핵심 사업인 의약품 소재 CDMO는 3분기 기준 매출 비중이 57%에 달한다. 주요 제품은 제2형 당뇨병 치료제용 중간체 BCBB이며, 이 밖에도 위식도역류질환, 고지혈증 등 환자 수가 꾸준히 증가하는 만성질환 치료제용 소재를 공급하고 있다. 최종 고객사는 아스트라제네카, 화이자, 머크 등 글로벌 대형 제약사로 구성돼 있다. 김 연구원은 \"주요 제약사 대상 감사(audit)를 성공적으로 통과해 CDMO 품질 경쟁력을 입증했다\"고 설명했다.\nOLED 소재 부문은 3분기 기준 매출 비중이 16%로, 핵심 벤더 4곳(합산 점유율 37%)을 통해 견조한 매출을 유지하고 있다. EIL·ETL 등 공통층 소재부터 RGB Host·Dopant 등 발광층 구성 소재까지 전방위로 공급 중이며, 삼성디스플레이와 LG디스플레이 양사 모두에 납품하는 몇 안 되는 국내 업체라는 점에서 시장 내 독보적 포지션을 확보하고 있다는 평가다.\n사업 특성상 고객사의 원가 절감 요구로 소재 단가 인하 압력이 발생할 수 있다는 점은 리스크로 지목됐다. 다만 김 연구원은 \"아이티켐은 원재료 수급·공정 대응력이 높기 때문에 과도한 우려는 불필요하다\"고 진단했다.\noneway@newspim.com",
        "relevance_score": 56
    },
    {
        "title": "아이티켐, '글로벌 빅파마 인정' 의약품 기술력 '주목'…삼성·LG향 OLED...",
        "date": "2025-12-08 08:38",
        "link": "http://www.newsprime.co.kr/news/article.html?no=715170",
        "content": "[프라임경제] KB증권은 8일 아이티켐에 대해 의약품·OLED 소재 베테랑 기업으로써, 특히 아스트라제네카·화이자·머크 등 글로벌 빅마파를 대상으로 우수한 트랙레코드를 보유하고 있는 만큼 향후 주목해야 할 기업이라고 평가했다.\nKB증권에 따르면 아이티켐은 2005년 설립된 유기화학 기반 합성기술 기반 디스플레이(OLED) 등 전자재료 및 원료의약품(API)·중간체 등 의약품 소재 위탁생산(CDMO) 전문 기업이다. 20여년간의 업력을 바탕으로 주요 고객사들의 최적의 양산 파트너로 성장하고 있는 기업이다.\n김혜민 KB증권 연구원은 \"동사는 최적화된 공정기술을 통한 합성 공정의 정확한 개발·구성·공정을 준수하는 생산 프로세스에 따라 생산 수율을 극대화하는 생산 노하우 등 고도의 역량과 기술력을 보유하고 있다\"며 \"이를 통해 고객사가 원하는 품질·수율·단가를 모두 충족시킬 수 있는 몇 없는 CDMO 플레이어로 포지셔닝 하고 있다\"고 짚었다.\n올해 3분기 매출 비중 57%를 차지하는 의약품 소재 CDMO 사업의 경우, 의약품 중간체(key intermediate) 카테고리 하 주요 제품은 'BCBB'로 제2형 당뇨병 의약품의 소재로 사용되고 있다. 이 외에도 위식도 역류질환 및 고지혈증과 같이 환자수가 지속적으로 증가하는 만성질환 중심 의약품의 소재를 납품하고 있다.\n김 연구원은 \"최종 고객사가 아스트라제네카, 화이자, 머크 등 주요 대형 제약사로 구성돼 있고 품질에 대한 검사(audit)도 성공적으로 진행한 우수한 트랙레코드를 보유하고 있다\"고 강조했다.\n이어 \"OLED 소재 부문의 경우 합산 점유율 37%의 핵심 벤더 고객사 4곳을 기반으로 국내 소재 시장에서 견조한 매출을 보이고 있다\"며 \"각각 공통층 소재와 발광층 소재를 공급하며 꾸준한 성장세를 보이고 있다\"고 설명했다.\n이와 함께 \"추가적으로 고무적인 부분은 삼성·LG디스플레이국내 2대 회사에 탑재되는 소재를 모두 납품하고 있는 부분으로 볼 수 있다\"며 \"독보적인 마켓 포지셔닝을 하고 있는 점으로 볼 수 있다\"고 진단했다.\n마지막으로 \"동사가 영위하고 있는 산업 특성 상 고객사의 비용절감 수요에 따라 공급하고 있는 소재에 대한 단가 인하를 요구할 수 있는 점은 리스크로 작용할 수 있다\"면서도 \"단, 동사가 소재 생산에 필요한 원재료들에 대해서도 탄력적인 대응이 가능해 과도한 우려는 불필요하다\"고 조언했다.",
        "relevance_score": 53
    },
    {
        "title": "‘CES 2026’ 핵심 키워드는…피지컬 AI·공간 컴퓨팅·스마트홈 등 미...",
        "date": "2025-12-08 08:29",
        "link": "https://n.news.naver.com/mnews/article/018/0006179153?sid=101",
        "content": "‘CES 2026’ 핵심 키워드는…\"피지컬 AI·공간 컴퓨팅·스마트홈 등 미래기술\"\n‘CES 2026’ 트렌드 “피지컬 AI·공간 컴퓨팅·디지털 헬스·모빌리티·스마트홈”[이데일리 김경은 기자] 세계 최대 테크 전시회 ‘CES 2026(Consumer Electronics Show 2026)’이 내년 1월 6일부터 9일까지 미국 라스베이거스에서 열리는 가운데 CES 2026의 핵심 트렌드가 공개됐다.\nCES 2026은 ‘혁신가들의 등장(Innovators Show Up)’을 슬로건으로, 글로벌 기업들이 AI(인공지능), 공간 컴퓨팅, 디지털 헬스, 모빌리티 등 차세대 기술을 대거 선보이는 무대로 꾸려질 전망이다.\n삼정KPMG는 8일 ‘CES 2026 프리뷰: 미리 보는 CES 트렌드’ 보고서를 발표하며, 올해의 5대 핵심 키워드로 △피지컬 AI △공간 컴퓨팅 △디지털 헬스 △모빌리티 △스마트홈을 제시했다.\n피지컬 AI 분야에서는 로보틱스와 AI가 결합되며 실제 산업 환경과 생활 공간에서 작동 가능한 기술들이 본격적으로 등장할 전망이다. 제조·건설·물류·서비스 등 다양한 영역에서 AI 로봇이 공개될 예정이며, 두산로보틱스는 차세대 AI 로봇 솔루션을 선보일 것으로 알려졌다.\n공간 컴퓨팅은 CES 2026의 또 다른 화두로 떠올랐다. XR(확장현실) 기술이 한층 진화해 초경량·초몰입형 디스플레이와 핵심 부품 기술, 공간 인식 기반 인터랙션, 실감형 콘텐츠 경험 등 실제 활용 가능한 혁신 사례들이 대거 소개될 전망이다.\n디지털 헬스 분야에서는 스마트 디바이스 기반의 정교한 건강 관리 기술이 주목될 전망으로, 개인용 웨어러블 기반 건강 모니터링 기능뿐 아니라 일본 아사히카세이의 레이더 추락 감지 기술과 한국 스타트업 리바이오의 스마트 수질 관리 등 일상 속 안전·건강 기능을 강화한 솔루션들이 집중 조명될 것으로 기대된다.\n모빌리티 분야에서는 자율주행 실현을 위한 소프트웨어 경쟁이 한층 치열해질 전망이다. 고도화된 센서 기반 데이터 확보 기술과 AI 분석 능력을 결합한 다양한 모빌리티 소프트웨어 혁신이 공개되며, 업계 전반의 기술 패러다임 전환이 가속화될 것으로 보인다.\n스마트홈 분야에서는 AI 기반의 상호연결형 홈 솔루션이 소비자 생활을 어떻게 변화시킬지가 핵심 관전 포인트다. 개인화된 기기 제어와 고도화된 편의 서비스가 강조되며, 라이프스타일 맞춤형 스마트홈의 진화가 가시화될 것으로 전망된다.\n삼정KPMG 테크놀로지 산업 리더 염승훈 부대표는 “AI와 로봇 기술의 급속한 발전으로 고도화된 ‘피지컬 AI’가 CES 2026에서 본격적으로 두각을 나타날 것으로 보인다”며 “산업 간 경계가 무너지는 흐름 속에서 디지털 헬스와 모빌리티도 CES의 중심 의제로 자리잡았다”고 설명했다.\n이어 “스마트홈 분야에서는 AI와 홈(Home)이 결합된 ‘AI 홈’이 새로운 기준이 될 것”이라며 “소비자 라이프스타일이 어떻게 재편될지, 기업들이 제시하는 근미래상을 꼭 확인해야 한다”고 강조했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 31
    },
    {
        "title": "포스코그룹 '안전' 방점 임원인사 단행…'포스코세이프티솔루션' 설립",
        "date": "2025-12-08 08:22",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=346030",
        "content": "포스코그룹이 2026년도 조직개편 및 임원인사를 단행했다\n8일 포스코그룹에 따르면 2026년도 정기인사는 안전 최우선 경영체제 확립을 기반으로 조직 내실을 공고히 하면서 해외투자 프로젝트의 체계적 실행과 경영실적 개선 및 미래 경쟁력 강화에 중점을 뒀다.\n포스코그룹은 장인화 회장 취임 이후 강도 높은 조직·인사 쇄신을 통해 글로벌 미래소재 기업 도약의 기반을 다져왔으며, 대내외 경영환경 불확실성이 가중되는 상황에서 더욱 선제적인 대응과 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다.\n먼저 포스코그룹 조직개편은 ▲안전문화 재건을 위한 안전조직 정비 ▲글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 ▲저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 안전경영 체계 고도화를 위해 지난 9월 그룹 내 안전조직 강화·개편에 착수한 이래 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립했고, 포스코의 ‘안전보건환경본부’, 포스코인터내셔널의 ‘안전기획실’을 각각 신설하는 등 전사차원으로 안전혁신을 주도할 수 있는 조직체계로 정비했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도, 미국 등 해외 투자 사업을 담당하는 ‘전략투자본부’를 신설했다. ‘전략투자본부’는 해외철강 투자사업 실행, 철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 ‘에너지부문’을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 ‘플랜트사업본부’와 ‘인프라사업본부’를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리했다.\n이와 함께 그룹 디지털 전환(DX) 추진 속도를 높이기 위해 관련 조직도 재정비했다.\n포스코인터내셔널은 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합하고, 포스코퓨처엠은 ‘DX추진반’을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n포스코그룹은 경영 위기를 혁신적으로 극복하고 사업경쟁력을 강화하기 위해 ▲안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 ▲DX 및 R&D 분야에 미래지향적이고 젊은 리더십 ▲해외 투자사업 및 사업관리를 총괄할 전문 인력 보강 ▲폭넓은 경험과 전문성을 갖춘 여성 대표 선임에 방점을 두었다. 또한 지난해 과감한 세대교체와 함께 전사 임원 규모를 축소한 데 이어, 올해도 전체의 16%가 퇴임하는 등 임원 규모를 지속 축소해 신속한 의사결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 우수한 외부 안전전문가 영입을 계획하고 있다. 포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 올해 8월부터 포스코이앤씨의 안전 체계 및 시스템의 구조적 개편을 선도해 왔다.\n디지털혁신과 중장기R&D 전략수립 및 실행을 강화하기 위해 70~80년대생의 젊고 유능한 인재를 적극 발굴, 배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n포스코홀딩스 천성래 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동하고, 포스코 정석모 산업가스사업부장이 사업시너지본부장으로 승진 보임한다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n포스코인터내셔널 조준수 가스사업본부장은 에너지부문장을 겸하며 승진했다. 포스코퓨처엠 노호섭 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장이 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n한편 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진이 두드러진다. 이번 인사에서는 사업회사 여성 대표 2명이 새롭게 선임됐으며, 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 포스코홀딩스 사회공헌실장 최영 전무가 선임되었고, 엔투비 대표는 포스코이앤씨 구매계약실장 안미선 상무가 맡는다. 또한 포스코홀딩스 한영아 IR실장, 포스코 오지은 기술전략실장, 포스코DX 김미영 IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로, 전체 승진자의 14%를 차지했다.\n포스코그룹은 장인화 회장 취임 후 ‘2 Core(철강·2차전지 소재) + New Engine(신사업)’으로 사업 포트폴리오를 재편했다. 이번 조직 및 인사 혁신을 통해 국내외 추진중인 투자 사업을 차질없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다.",
        "relevance_score": 27
    },
    {
        "title": "삼정KPMG 'CES 2026' 트렌드는 피지컬AI∙공간 컴퓨팅∙스마트홈 등",
        "date": "2025-12-08 08:16",
        "link": "https://www.etoday.co.kr/news/view/2533576",
        "content": "삼정KPMG 'CES 2026 프리뷰: 미리 보는 CES 트렌드' 보고서를 발표하며, 올해의 5대 핵심 키워드로 △피지컬 AI △공간 컴퓨팅 △디지털 헬스 △모빌리티 △스마트홈을 8일 제시했다.\n세계 최대 테크 전시회 ‘CES 2026(Consumer Electronics Show 2026)’이 내년 1월 6일부터 9일까지 미국 라스베이거스에서 열리는 가운데 CES 2026의 핵심 트렌드가 공개됐다.\nCES 2026은 ‘혁신가들의 등장(Innovators Show Up)’을 슬로건으로, 글로벌 기업들이 인공지능(AI), 공간 컴퓨팅, 디지털 헬스, 모빌리티 등 차세대 기술을 대거 선보이는 무대로 꾸려질 전망이다.\n보고서는 삼성전자·LG전자·현대자동차그룹을 비롯해 두산, 교세라(Kyocera) 등 주요 기업이 공개할 신기술과 제품을 분석하고, CES 방문자를 위한 전시 지도, 이동 동선, 구역별 관전 포인트 등 실용적인 현장 가이드도 상세히 담았다.\n피지컬 AI 분야에서는 로보틱스와 AI가 결합되며 실제 산업 환경과 생활 공간에서 작동 가능한 기술들이 본격적으로 등장할 전망이다. 제조·건설·물류·서비스 등 다양한 영역에서 AI 로봇이 공개될 예정이며, 두산로보틱스는 차세대 AI 로봇 솔루션을 선보일 것으로 알려졌다.\n공간 컴퓨팅(Spatial Computing)은 CES 2026의 또 다른 화두로 떠올랐다. 확장현실(XR) 기술이 한층 진화해 초경량·초몰입형 디스플레이와 핵심 부품 기술, 공간 인식 기반 인터랙션, 실감형 콘텐츠 경험 등 실제 활용 가능한 혁신 사례들이 대거 소개될 전망이다.\n디지털 헬스 분야에서는 스마트 디바이스 기반의 정교한 건강 관리 기술이 주목될 전망으로, 개인용 웨어러블 기반 건강 모니터링 기능뿐 아니라 일본 아사히카세이의 레이더 추락 감지 기술과 한국 스타트업 리바이오의 스마트 수질 관리 등 일상 속 안전·건강 기능을 강화한 솔루션들이 집중 조명될 것으로 기대된다.\n모빌리티 분야에서는 자율주행 실현을 위한 소프트웨어 경쟁이 한층 치열해질 전망이다. 고도화된 센서 기반 데이터 확보 기술과 AI 분석 능력을 결합한 다양한 모빌리티 소프트웨어 혁신이 공개되며, 업계 전반의 기술 패러다임 전환이 가속화될 것으로 보인다.\n스마트홈 분야에서는 AI 기반의 상호 연결형 홈 솔루션이 소비자 생활을 어떻게 변화시킬지가 핵심 관전 포인트다. 개인화된 기기 제어와 고도화된 편의 서비스가 강조되며, 라이프스타일 맞춤형 스마트홈의 진화가 가시화될 것으로 전망된다.\n삼정KPMG는 10년째 CES 분석 보고서를 발간하고 있으며, 보고서는 삼정KPMG 홈페이지에서 확인할 수 있다. ‘CES 2026 관전 포인트와 5대 키워드는?’ 제목의 영상도 공식 유튜브 채널을 통해 공개될 예정이다.\n염승훈 삼정KPMG 테크놀로지 산업 리더·부대표는 “AI와 로봇 기술의 급속한 발전으로 고도화된 ‘피지컬 AI’가 CES 2026에서 본격적으로 두각을 나타날 것으로 보인다”며 “산업 간 경계가 무너지는 흐름 속에서 디지털 헬스와 모빌리티도 CES의 중심 의제로 자리잡았다”고 설명했다. 이어 “스마트홈 분야에서는 AI와 홈(Home)이 결합된 ‘AI 홈’이 새로운 기준이 될 것”이라며 “소비자 라이프스타일이 어떻게 재편될지, 기업들이 제시하는 근미래상을 꼭 확인해야 한다”고 강조했다.",
        "relevance_score": 31
    },
    {
        "title": "포스코그룹, 2026 조직 개편...안전 최우선 경영체계 구축",
        "date": "2025-12-08 08:14",
        "link": "https://www.ilyoseoul.co.kr/news/articleView.html?idxno=510277",
        "content": "- 안전사고 무관용 원칙 아래 사업회사 안전조직 재정비 및 강화...여성 임원 약진\n- 그룹 AI·DX 추진 가속화, R&D 실행력 제고 위한 젊고 유능한 리더십 적극 등용\n[일요서울 ㅣ이범희 기자] 포스코그룹이 2026년도 조직개편 및 임원인사를 단행했다\n2026년도 정기인사는 안전 최우선 경영체제 확립을 기반으로 조직 내실을 공고히 하면서 해외투자 프로젝트의 체계적 실행과 경영실적 개선 및 미래 경쟁력 강화에 중점을 뒀다.\n포스코그룹은 장인화 회장 취임 이후 강도 높은 조직·인사 쇄신을 통해 글로벌 미래소재 기업 도약의 기반을 다져왔으며, 대내외 경영환경 불확실성이 가중되는 상황에서 더욱 선제적인 대응과 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다.\n먼저 포스코그룹 조직개편은 ▲안전문화 재건을 위한 안전조직 정비 ▲글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 ▲저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 안전경영 체계 고도화를 위해 지난 9월 그룹 내 안전조직 강화·개편에 착수한 이래 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립했고, 포스코의 ‘안전보건환경본부’, 포스코인터내셔널의 ‘안전기획실’을 각각 신설하는 등 전사차원으로 안전혁신을 주도할 수 있는 조직체계로 정비했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도, 미국 등 해외 투자 사업을 담당하는 ‘전략투자본부’를 신설했다. ‘전략투자본부’는 해외철강 투자사업 실행, 철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 ‘에너지부문’을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 ‘플랜트사업본부’와 ‘인프라사업본부’를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리했다.\n이와 함께 그룹 디지털 전환(DX) 추진 속도를 높이기 위해 관련 조직도 재정비했다.\n포스코인터내셔널은 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합하고, 포스코퓨처엠은 ‘DX추진반’을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n- 임원 규모 축소...신속한 의사결정을 위한 구조적 경쟁력 갖춰\n포스코그룹은 경영 위기를 혁신적으로 극복하고 사업경쟁력을 강화하기 위해 ▲안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 ▲DX 및 R&D 분야에 미래지향적이고 젊은 리더십 ▲해외 투자사업 및 사업관리를 총괄할 전문 인력 보강 ▲폭넓은 경험과 전문성을 갖춘 여성 대표 선임에 방점을 두었다. 또한 지난해 과감한 세대교체와 함께 전사 임원 규모를 축소한 데 이어, 올해도 전체의 16%가 퇴임하는 등 임원 규모를 지속 축소해 신속한 의사결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 우수한 외부 안전전문가 영입을 계획하고 있다. 포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 올해 8월부터 포스코이앤씨의 안전 체계 및 시스템의 구조적 개편을 선도해 왔다.\n디지털혁신과 중장기R&D 전략수립 및 실행을 강화하기 위해 70~80년대생의 젊고 유능한 인재를 적극 발굴, 배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n포스코홀딩스 천성래 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동하고, 포스코 정석모 산업가스사업부장이 사업시너지본부장으로 승진 보임한다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n포스코인터내셔널 조준수 가스사업본부장은 에너지부문장을 겸하며 승진했다.\n포스코퓨처엠 노호섭 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장이 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n한편 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진이 두드러진다. 이번 인사에서는 사업회사 여성 대표 2명이 새롭게 선임됐으며, 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 포스코홀딩스 사회공헌실장 최영 전무가 선임됐고, 엔투비 대표는 포스코이앤씨 구매계약실장 안미선 상무가 맡는다.\n또한 포스코홀딩스 한영아 IR실장, 포스코 오지은 기술전략실장, 포스코DX 김미영 IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로, 전체 승진자의 14%를 차지했다.\n포스코그룹은 장인화 회장 취임 후 ‘2 Core(철강·이차전지소재) + New Engine(신사업)’으로 사업 포트폴리오를 재편했다.\n이번 조직 및 인사 혁신을 통해 국내외 추진중인 투자 사업을 차질없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다.",
        "relevance_score": 27
    },
    {
        "title": "3분기 국내 스마트폰 출하량 374만대…전년동기비 19.7% 증가",
        "date": "2025-12-08 08:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=189651",
        "content": "프리미엄 제품 판매 호실적, 3분기 연속 성장세 유지\n올해 3분기 국내 스마트폰 시장의 출하량은 약 374만대로 전년보다 19.7% 늘어난 것으로 집계됐다.\n한국IDC는 “경제 여건이 안정되고 주요 제조사의 플래그십 스마트폰 출시와 함께 단통법 폐지 이후 이통사 중심의 활발한 마케팅 등에 힘입어 프리미엄 스마트폰 시장을 중심으로 전년보다 두 자릿수의 강한 성장세가 지속되며 세 분기 연속 견조한 성장세를 유지했다”고 분석했다,\n중저가 시장 역시 다양한 가격대의 신제품 출시, 판매 채널 확장 등 적극적인 시장 경쟁으로 가성비 수요를 충족하기 위한 움직임도 활발하다.\n플래그십 스마트폰 신제품 출시와 더불어 다양한 가격대의 5G 중저가 스마트폰 신제품 출시로 5G 점유율은 역대 최고인 97.4%로 집계됐다. 가격대 별로는 800달러(USD)이상의 플래그십 제품군의 점유율이 전년보다 소폭 상승한 74.0%를 기록했다.\n주요 제조사에서 플래그십 신제품을 출시한 영향이 컸으며, 특히 삼성전자의 S25 시리즈 호실적 등의 영향으로 플래그십 제품군의 수요는 꾸준했다. 또 중저가 제조사의 신제품 출시와 채널 확대로 중저가 제품군의 수요가 일부 증가했다.\n국내 폴더블 시장의 출하량은 116만대를 기록하며 전년비 두 자릿수 성장률을 기록했다. 주요 제조사의 폴더블 신제품 출시와 함께, 한층 얇고 가벼워진 폴드 시리즈의 경쟁력이 교체 수요를 촉진하고 폴더블 시장의 성장을 견인했는데, 특히 기존에 플립 시리즈가 주도하던 시장에서 폴드 시리즈의 비중이 확대되는 변화가 나타났다.\n한국IDC 강지해 연구원은 “2026년에도 주요 제조사는 플래그십 제품군을 중심으로 시장 수요를 견인하기 위한 노력을 이어갈 것으로 전망된다”며, “고환율 지속과 메모리 가격 상승 등으로 수익성 확보가 최우선 과제로 떠오르는 가운데, 신제품 출시 일정 조정 등 유연한 시장 전략을 강화할 것으로 예상된다. 폴더블, 슬림형 모델 등 다양한 폼팩터 경쟁이 심화되며 시장 경쟁력 강화를 위한 전략적 대응이 본격화될 것으로 예상된다”고 언급했다.\n관련기사\n- ‘접는 스마트폰’이 대세…폴더블폰 3분기 사상 최대 출하량 기록\n- 웨어러블 밴드에도 프리미엄 바람…3분기 매출기준 두 자릿수 성장\n- 3분기 OLED 발광재료 구매액 5억2000만 달러…전분기비 6.2% 증가\n- 메모리 공급 부족 심화…“내년 2분기까지 가격 50% 급등할 수도”\n- 삼성, ‘오디세이 게임 스테이션’ 팝업 체험존 운영\n- 2026년 모바일AP 첨단 공정기술 비중 60%…최대 수혜자는 ‘퀄컴’\n- 스마트폰 시장 하반기 반등 ‘주목’…애플·삼성 경쟁 속 샤오미 존재감 ‘눈길’\n- 삼성 3분기 실적발표, 영업익 12조1661억원…전년동기비 32.5% 증가\n- 상반기 국내 웨어러블 디바이스 출하량 426만대\n- 상반기 폴더블 스마트폰 시장…中폴더블폰 점유율 57% 돌파",
        "relevance_score": 32
    },
    {
        "title": "애플 메시지 UX 문제 있다…저스틴 비버 불만 표출 이유[모닝폰]",
        "date": "2025-12-08 07:55",
        "link": "https://n.news.naver.com/mnews/article/018/0006179122?sid=105",
        "content": "\"애플 메시지 UX 문제 있다\"…저스틴 비버 불만 표출 이유[모닝폰]\n'전송' 버튼, '마이크' 버튼 같은 위치 배치\n\"두 기능 같은 위치에 통합, 혼선 일으켜\"[이데일리 이소현 기자] 팝스타 저스틴 비버가 애플 메시지(Messages) 앱의 사용자경험(UX) 설계에 불만을 제기하며 이례적으로 애플에 ‘직설적 조언’을 건넸다.\n그는 자신의 SNS를 통해 “애플 직원 모두에게 리어 네이키드 초크홀드(뒤에서 목을 조르는 격투기 기술)를 걸고 싶다”고 농담 섞인 표현을 사용하며 이 문제를 언급했다.\n비버가 제기한 논란의 초점은 메시지 앱의 ‘전송(send)’ 버튼과 음성 입력용 ‘마이크(microphone)’ 버튼이 동일한 위치에 배치돼 있다는 점이다. 사용자가 메시지를 입력하면 버튼이 ‘전송’으로 바뀌고, 전송 후 다시 ‘마이크’로 돌아간다. 비버는 이 설계로 인해 메시지를 보내려다 실수로 음성메시지가 녹음되는 상황이 자주 발생한다고 주장했다.\nUX 전문가들은 “두 기능을 같은 위치에 통합하는 방식은 순간적 혼선을 일으킬 수 있다”며 비버의 문제 제기가 일면 타당성이 있다고 본다.\n다만 전 세계 수억 명의 사용자가 해당 UI를 큰 문제 없이 이용하고 있는 만큼, 이는 사용자 개개인의 습관·모션 정확도 등 미세한 사용 패턴의 차이에서 비롯될 가능성도 있다는 평가다.\n캐나다에 본사를 둔 글로벌 기술 매체 WCCFTECH는 이번 논란이 최근 애플이 도입한 ‘리퀴드 글래스(Liquid Glass)’ 기반 UI 변화에 대한 불만과 맞물려 애플의 디자인 감각이 예전만 못하다는 지적이 다시 부각되는 계기가 됐다고 평가했다. 리퀴드 글래스는 iOS 26에서 도입된 투명·반투명 효과 UI로, 사용자들 사이에서 호불호가 갈리고 있는 것으로 전해졌다.\nWCCFTECH는 “비버의 SNS 발언이 업계 전반의 논쟁으로 번질 가능성은 낮지만, 사용자경험에 민감한 대중적 아티스트가 공개적으로 애플을 비판한 사례라는 점에서 적지 않은 관심을 모으고 있다”고 전했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 32
    },
    {
        "title": "아이폰17 프로, '인물사진 야간모드' 기능 삭제… 애플 의도된 결정",
        "date": "2025-12-08 07:54",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539692",
        "content": "[엠투데이 이세민 기자] 애플이 아이폰17 프로 및 아이폰17 프로 맥스에서 ‘인물사진 야간모드’ 기능을 제거한 것으로 확인됐다.\n이는 2020년 아이폰12 프로부터 탑재돼 온 주요 카메라 기능으로, 사용자가 어두운 환경에서도 배경이 흐릿한 인물사진을 촬영할 수 있도록 돕는 기능이었다.\n하지만 애플은 최근 이 기능의 삭제가 버그가 아닌 ‘의도된 결정’임을 공식 문서를 통해 밝혔다. 다만 그 이유에 대해서는 별도의 설명을 내놓지 않아 사용자들 사이에서 의문이 커지고 있다.\n실제로 아이폰17 프로에서 어두운 환경에서 카메라 앱의 인물사진 모드를 실행하면, 이전 모델에서 볼 수 있었던 달 모양의 야간모드 아이콘이 사라져 있는 것을 확인할 수 있다.\n기존처럼 자동으로 밝기를 보정하지 않으며, 대신 소프트웨어가 단순히 노출을 조정하려 시도할 뿐이다.\n이로 인해 사진이 어둡게 나오거나, 이미지 노이즈가 증가하는 경우도 잦다. 인물사진의 핵심이라 할 수 있는 배경 흐림 효과를 얻기 위해선 일반 사진 모드 대신 인물사진 모드를 이용해야 하지만, 야간모드와의 동시 사용은 더 이상 불가능하다.\n애플은 최근 업데이트한 고객지원 문서에서 아이폰17 시리즈가 인물사진 야간모드를 지원하지 않는다는 사실을 명시했다.\n이는 일시적인 오류가 아닌, 기능 자체가 제외된 것을 의미한다. 특히 인물사진의 거리 측정에 중요한 역할을 하는 라이다(LiDAR) 스캐너가 여전히 기기에 탑재돼 있다는 점에서, 기능 삭제에 대한 애플의 침묵은 더욱 의아하게 받아들여진다.\n업계 전문가들은 이 변화의 원인으로 기술적 문제를 지목한다. 아이폰17 프로는 기본적으로 24MP 고해상도로 인물사진을 촬영하는 반면, 야간모드는 센서의 제약으로 12MP로 작동한다.\n이 두 해상도를 조화롭게 통합하는 데 어려움이 있었을 가능성이 있다. 또한 어두운 환경에서 장노출로 인해 흔들리거나, 인공 보케 효과가 과도해 품질이 저하되는 점도 애플이 고려했을 수 있다는 분석이다.\n아이폰 사용자 커뮤니티에서는 이 기능의 삭제가 “실망스럽다”는 반응이 이어지고 있다. 특히 저녁 식사 자리나 콘서트 등에서의 분위기 있는 인물사진 촬영에 자주 활용되던 기능인 만큼, 아쉬움이 크다는 평가다.\n아이폰의 카메라 기능이 매년 진화해온 흐름 속에서 이번 기능 삭제는 이례적인 퇴보로 받아들여지고 있다.",
        "relevance_score": 38
    },
    {
        "title": "덕산네오룩스, IT OLED 채용 확대로 수요 우려 상쇄…고부가 제품 비중...",
        "date": "2025-12-08 07:12",
        "link": "http://www.newsprime.co.kr/news/article.html?no=715150",
        "content": "충남 천안시 덕산네오룩스 사옥 전경. ⓒ 덕산네오룩스\n[프라임경제] 하나증권은 8일 덕산네오룩스(213420)에 대해 정보기술(IT) 기기용 유기발광다이오드(OLED) 채용 확대로 세트(Set) 수요 둔화 우려를 충분히 극복할 수 있을 것으로 평가했다.\n덕산네오룩스는 OLED 디스플레이 핵심 소재를 공급하는 소재 전문 기업이다. 발광층(EML), 정공수송층(HTL) 등 고부가 OLED 소재를 주력으로 하고 있으며, 최근에는 블랙 PDL(비발광 소재) 등 수익성 높은 제품 비중 확대에 주력하고 있다.\n하나증권에 따르면 4분기 별도 기준 매출은 680억원으로 전년 대비 30% 증가하고, 영업이익은 260억원으로 전년 대비 33% 늘어날 전망이다.\n영업이익률(OPM)은 38.2%로 높은 수익성이 유지될 것으로 예상됐다. 연결 기준으로는 매출 1290억원, 영업이익 380억원으로 각각 전년 대비 147%, 94% 증가가 전망된다.\n국내 모바일 고객사의 신모델향 디스플레이 소재 공급이 본격화되면서 전체 물량이 확대되고, 하이엔드 모델에 블랙 PDL이 적용되며 수익성 개선이 동시에 이뤄질 것이란 분석이다.\n연결 자회사인 현대중공업터보기계도 실적 안정성을 뒷받침하고 있다. 산업용 펌프와 가스·공기 압축기 수요가 호조를 보이며 현재 90% 이상의 가동률이 유지되고 있는 것으로 파악됐다.\n김민경 하나증권 연구원은 \"내년에는 IT 기기용 OLED 채용 확대가 새로운 성장 동력이 될 전망\"이라며 \"북미 고객사는 내년 노트북과 태블릿에 OLED 적용을 확대할 계획\"이라고 분석했다.\n이어 \"모바일 고객사의 신규 디스플레이 채택도 예정돼 있어 덕산네오룩스의 소재 공급량은 전년 대비 크게 증가할 것으로 예상된다\"고 덧붙였다.\n메모리를 비롯한 반도체 가격 상승으로 세트 업체의 원가 부담이 예상되지만, 하나증권은 고부가 제품 비중 확대가 이를 상쇄할 것으로 내다봤다. 블랙 PDL 등 프리미엄 소재 공급 증가에 따른 제품 믹스 개선이 수익성 방어에 기여할 것이란 판단이다.\n신사업도 중장기 성장 동력으로 꼽힌다. 덕산네오룩스는 반도체 소재인 감광성 폴리이미드(PSPI) 국산화를 추진 중으로, 내년 양산 가시화가 기대되고 있다.\n김 연구원은 \"기존 디스플레이 중심의 사업 구조에서 반도체용 소재로 전방 산업이 확대되는 점은 기업가치에 긍정적으로 작용할 가능성이 크다\"고 평가했다.",
        "relevance_score": 52
    },
    {
        "title": "삼성·화웨이 두번 접는 '트라이폴드' 시장 맞대결",
        "date": "2025-12-08 07:06",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=41595",
        "content": "삼성전자의 참전으로 3단 폴더블 스마트폰 시장 경쟁이 치열해질 전망이다. 현 시점에서 3단 폴더블 스마트폰 시장은 사실상 중국 화웨이가 독점하고 있다. 삼성전자의 목표는 시장 리더십 확보다. 이를 위해 최신 기술을 총 망라한 만큼 출시 물량도 대폭 줄였다. 비용 부담 등 리스크를 최대한 줄이는 동시에 희소성을 높여 시장 안팎의 이목을 끌겠다는 구상이다.\n8일 산업계에 따르면 삼성전자 갤럭시 Z 트라이폴드 1세대의 초도 물량은 최대 2만대로 추산된다. 이는 글로벌 기준이다. 오는 12일 국내에 풀리는 첫 물량은 더 적을 것으로 예측된다. 과거 삼성전자 폴더블 스마트폰 시리즈는 물론 중국 경쟁 업체들의 초도 물량과 비교해도 현저히 적은 규모다.\n삼성전자가 이례적으로 적은 초도 물량을 계획한 데는 복잡한 사정이 얽혀 있다. 삼성전자는 이번 트라이폴드 판매 가격을 359만400원으로 내놨다. 경쟁 업체인 화웨이의 2세대 3단 폴더블 스마트폰 메이트XTs 시리즈 가격인 1만7999~2만1999위안(약 375만~459만원)보다 저렴하다.\n판매 가격이 상대적으로 낮다고 해서 원가까지 저렴한 건 아니다. 이번에 출시되는 트라이폴드는 역대 폴더블 스마트폰 시리즈 중에서 가장 좋은 부품이 탑재됐다. 대표적으로 트라이폴드의 유기발광다이오드(OLED) 패널 원가는 6.5인치 전면 서브 패널을 포함해 1대당 350달러(약 52만원) 수준이다. 통상 업계에서 가장 좋은 OLED 패널을 채택하는 애플 아이폰 6.9인치 프로 맥스 제품과 비교해 원가가 5배 정도 비싸다. 여기에 수요와 공급 불균형으로 범용 D램 가격까지 천정부지로 올랐다.\n복수의 업계 관계자는 “원래 삼성전자는 갤럭시 Z 트라이폴드에 탑재하는 부품을 3분기 안에 대부분 확보하려고 했었다”며 “내부 사정으로 스마트폰 부품 공급 시기가 차례로 밀리다 보니 연말까지 지연된 것으로 안다”고 설명했다.\n결국 낮은 초도 물량은 회사와 소비자 양쪽의 부담을 최대한 줄인 결과물으로 풀이된다. 임성택 삼성전자 한국총괄장도 지난 2일 트라이폴드 공개 기자 간담회에서 “트라이폴드는 대량 판매 목적이 아니라 진짜 원하는 분들에게 공급할 수 있도록 준비한 제품”이라며 “대국적인 결단으로 줄이고 줄여, 정말 어렵게 300만원대 판매가를 만들어 냈다”고 말했다.\n격화되는 폴더블 스마트폰 시장 경쟁도 한몫했다. 글로벌 스마트폰 시장 성장세는 이미 둔화됐다. 스마트폰 보급률은 전 세계적으로 이미 50%를 넘어섰다. 연 평균 매출 성장률이 한 자릿수에 그치는 이유다. 시장조사업체 가트너는 내년 스마트폰 시장 매출 성장률이 4%에 그칠 것으로 봤다. 교체 주기도 길어지고 있다. 세계이동통신사업자협회(GSMA)에 따르면 글로벌 스마트폰 평균 교체주기는 2023년 3.3년(40개월)에서 지난해 4.2년(50개월)으로 늘었다.\n스마트폰 제조사들이 새로운 폼팩터로 폴더블 스마트폰을 선보인 이유다. 삼성전자가 처음으로 1세대 폴더블 스마트폰 Z시리즈를 출시한 건 2019년이다. 이후 화웨이, 미국 모토로라 등이 잇따라 하이엔드 스마트폰 모델로 폴더블 스마트폰을 출시하며 시장은 점차 확대됐다. 시장 점유율 경쟁 역시 삼성전자가 3단 폴더블 스마트폰을 출시하게 된 배경이다.\n시장조사업체 시그마인텔 관계자는 “삼성전자의 트라이폴드 출시로 올해 글로벌 트라이폴드 스마트폰 시장은 전년대비 약 55% 성장할 것으로 관측된다”며 “트라이폴드 시장 확대와 애플의 폴더블 스마트폰 출시가 맞물리면서, 전체 폴더블 스마트폰 시장도 크게 성장할 것”이라고 강조했다. 그러면서 “이에 따라 내년 글로벌 폴더블 스마트폰 출하량은 약 2500만대로 올해보다 40% 정도 많아질 것으로 본다”고 덧붙였다.\n한편 화웨이는 올해 중국 스마트폰 제조사 BOE로부터 3단 폴더블 스마트폰 OLED 패널 100만대를 공급 받았다. 지난 9월 새로 선보인 3단 폴더블 스마트폰 메이트 XTs 대응 차원이다. 화웨이는 자체 폴더블폰 시리즈 메이트와 중저가 브랜드 아너를 통해 폴더블 스마트폰을 선보이고 있다. 중국 샤오미도 내년 3단 폴더블 스마트폰 출시를 준비 중이다.\n- \"구글도 참전\" AI 가속기에 SK·삼성 'HBM3E' 매출 주목\n- 삼성전기, AI 데이터센터 해결사 '유리 기판'에 올인\n- 삼성 '트라이폴드'에 역대급 기술력 쏟아부은 이유는\n- 낸드플래시, '생성형 AI' 수혜로 4강 구도 유지\n- SKT, 삼성전자와 AI 6G 기술 상용화 나서\n- 삼성전자, 임원 인사서도 '기술통' 전진 배치\n- '기술통' 힘 실은 삼성전자···AI 초격차 확보에 사활\n- 삼성전자, 전영현·노태문 2인 대표 체제 구축\n- 삼성전자, '제자리걸음' 로봇 기술 VLA로 해결\n- 삼성전자, 3년 내 '에이전틱 AI' 가전 시대 연다\n- 삼성전자, 美 '아트 바젤'서 현대 미술 전시 개최",
        "relevance_score": 162
    },
    {
        "title": "버핏 따라 움직인 서학개미…애플 팔고, 구글 샀다",
        "date": "2025-12-08 06:20",
        "link": "https://n.news.naver.com/mnews/article/421/0008647661?sid=101",
        "content": "애플은 보관금액 감소…순위도 2단계 하락\n(서울=뉴스1) 신건웅 기자 = 서학개미들이 '오마하의 현인' 워런 버핏을 따라 포트폴리오를 재편하고 있다. 올해 애플 비중을 줄이는 대신 구글 모회사 알파벳 주식을 대거 사들였다.\n8일 한국예탁결제원에 따르면 서학개미는 올해 알파벳A 주식을 17억5696만 달러(2조5859억 원)어치 사들였다. 올해 가장 많이 순매수한 종목 1위다. 서학개미는 알파벳C도 2억5298만 달러(3724억 원) 더 샀다.\n이에 지난 3일 기준 알파벳A는 서학개미 보관금액에서 테슬라와 엔비디아, 팔란티어에 이어 4위에 올랐다. 올해 초 7위에서 3계단이나 높아졌다. 주가도 연초 이후 67.79% 올랐다.\n이에 서학개미가 보관 중인 알파벳A 금액은 62억7163만 달러(9조2306억 원)로, 코스피 시가총액 65위인 유한양행(9조3403억 원)에 버금갈 정도다.\n지난달 버크셔가 보유주식 현황 자료(Form 13F)를 통해 지난 9월 말 기준으로 알파벳 주식을 43억3840만 달러(약 6조4000억 원)를 보유했다고 신고하자, 서학개미도 비중을 확대한 것으로 보인다.\n구글이 최근 출시한 챗봇 '제미나이 3'에 대한 호평이 잇따른 것도 투자심리에 영향을 미쳤다. \"챗GPT를 넘어섰다\"는 평가가 나오면서, 인공지능(AI) 대표주로서의 기대감이 커졌다는 분석이다.\n여기에 자체 개발 AI 칩 텐서처리장치(TPU)도 긍정적으로 평가받았다. 임해인 한화투자증권 연구원은 \"알파벳이 자체 개발 AI 칩 TPU로만 훈련한 제미나이 3를 공개했는데, 챗GPT를 능가하는 성능으로 주목받고 있다\"며 \"TPU는 엔비디아의 그래픽처리장치(GPU)보다 저렴하고, 전력 대비 성능이 좋다고 알려져 있다\"고 평가했다.\n반면 전통의 강자 애플의 위상은 예전같지 않다. 서학개미의 올해 순매수 50위에도 이름을 올리지 못했다.\n보관금액은 47억8999만 달러(7조408억 원)로, 올 초 3위에서 5위로 밀려났다. 특히 지난해 말(48억5459만 달러)과 비교하면 오히려 규모가 줄었다. 연초 이후 주가가 12.09% 오른 점을 고려하면 서학개미가 비중을 줄인 셈이다.\n아이폰17 등의 판매가 호조를 보이고 있지만, AI 경쟁에서 새로운 모습을 못 보여준 것이 서학개미 이탈로 이어졌다.\n더욱이 버크셔도 애플 주식을 3분기에 4178만7236주(시장가치 약 15조7000억원)를 팔았다. 버크셔의 애플 투자 비중은 2023년 2분기 말 약 51%에서 올해 3분기 말 23% 수준으로 낮아졌다.\n박승진 하나증권 연구원은 \"현재 애플의 가장 큰 리스크 요인은 여전히 명확하게 드러나지 않은 AI 전략\"이라고 봤다.\n한편 버크셔는 지난 2분기에 매수한 '유나이티드헬스그룹' 503만9564주(약 2조5700억원)를 그대로 유지했다. 유나이티드헬스는 미국 최대 민간 의료보험 기업이자 헬스케어 기업이다. 서학개미는 올해 유나이티드헬스그룹도 7억1616만 달러(1조528억 원) 순매수했다.\n업계 관계자는 \"서학개미들이 해외 투자에서 단순 종목 선호를 넘어, 버크셔 포트폴리오와 글로벌 AI 트렌드를 적극 반영하고 있다\"며 \"향후 AI·헬스케어 섹터 중심의 매수세는 이어질 가능성이 높다\"고 전망했다.",
        "relevance_score": 36
    },
    {
        "title": "갤럭시 생태계 넓힌다…삼성, 폼팩터 다변화로 승부수",
        "date": "2025-12-08 06:06",
        "link": "https://dealsite.co.kr/articles/152848",
        "content": "[딜사이트 신지하 기자] 삼성전자가 올해 갤럭시 제품군 전반에 새로운 폼팩터를 잇달아 선보였다. 두 번 접는 트라이폴드폰, 초슬림폰, 확장현실(XR) 헤드셋 등 성격이 다른 기기를 한 해에 동시에 내놓는 사례는 드물다. 이는 갤럭시 생태계 외연을 넓히려는 행보로 풀이된다.\n업계에 따르면 삼성전자는 올해 서로 다른 형태의 신규 기기를 연달아 출시하며 제품 구성을 크게 넓혔다. 5월 출시된 '갤럭시S25 엣지'는 두께를 대폭 줄여 휴대성을 강조한 초슬림 모델이며, 9월 공개된 '갤럭시XR'은 몰입형 XR 기기 수요를 겨냥한 제품이다. 이달 나온 '갤럭시Z 트라이폴드'는 화면을 두 번 접는 구조로 대화면 활용도를 높인 차세대 폴더블폰이다. 이들 신규 기기들의 성격은 제각각이지만 결국 갤럭시 생태계 확장을 염두에 둔 시도로 분석된다.\n삼성전자가 갤럭시 생태계 확장에 속도를 내는 이유로는 모바일 기기 업체 간 경쟁 양상이 한층 복잡해졌다는 점이 꼽힌다. 스마트폰 시장이 성숙기에 접어들면서 성장 이 제한되자 경쟁 전선은 스마트반지와 XR 헤드셋 등 새로운 제품군으로 확대됐기 때문이다. 과거처럼 스마트폰 단일 제품만으로는 갤럭시 브랜드 충성도를 유지하기 어려워진 데다 더 많은 사용자를 끌어안기 위해서는 지속적으로 새로운 폼팩터를 확보해야 한다는 판단도 엿보인다.\n실제 시장에서 삼성전자의 부담은 커지고 있다. 스마트폰 부문에서는 올해 글로벌 판매량 1위 자리를 애플에 내줄 것이라는 전망이 제기된다. 시장조사업체 카운터포인트리서치는 최근 보고서에서 애플이 올해 글로벌 스마트폰 시장에서 판매량 기준 19.4%의 점유율로 2011년 이후 처음으로 연간 1위를 기록할 것으로 예상했다. 애플은 매출 기준으로는 줄곧 선두였지만 출하량 기준에서 삼성전자를 앞선 것은 2011년 이후 처음이다.\n폴더블 분야에서도 삼성전자 입지는 예전만큼 여유롭지 않다. 삼성전자는 2019년 세계 최초로 폴더블폰을 상용화하며 해당 시장을 주도해왔지만 차세대 폼팩터로 꼽히는 트라이폴드폰에서는 지난해 화웨이가 '메이트XT'를 먼저 공개하며 선수를 빼앗았다. 이번에 삼성전자가 내놓은 트라이폴드폰으로 폴더블 기술 경쟁력을 다시 입증했지만 화웨이를 비롯한 중국 제조사의 추격은 폴더블폰 시장 성장세와 맞물리며 더욱 거세질 것으로 전망된다.\n다만 폼팩터 다변화 전략이 모든 영역에서 곧바로 성과로 이어진 것은 아니다. 휴대성을 앞세운 초슬림폰 '갤럭시S25 엣지'는 기대만큼의 시장 반응을 얻지 못해 판매가 부진했고, 결국 내년 초 출시될 플래그십 '갤럭시S 시리즈' 라인업에서 제외됐다. XR 헤드셋과 트라이폴드폰도 시장 반응을 가늠하기 위한 성격이 강한 제품으로 평가된다. 두 기기 모두 초도 생산량이 적고 가격대가 높아 기술 완성도와 시장성을 점검하는 파일럿 제품에 가까워 보인다.\n업계 한 관계자는 \"삼성전자가 여러 폼팩터를 동시에 시험하는 건 과거 단말기 경쟁이 이제 브랜드 생태계 경쟁으로 옮겨가고 있다는 신호\"라며 \"XR 헤드셋 등은 아직 시장성을 살펴보는 단계에 가깝지만 차세대 기기 흐름을 주도하려면 지금부터 다양한 폼팩터 개발을 꾸준히 시도해 경험을 쌓는 게 중요하다\"고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 60
    },
    {
        "title": "삼성 트라이폴드로 판 흔들기⋯ 애플 1위 굳히기 속 주도권 경쟁",
        "date": "2025-12-08 06:02",
        "link": "https://www.viva100.com/article/20251207500411",
        "content": "삼성전자가 세계 최초의 3단 접이식 스마트폰 ‘갤럭시 Z 트라이폴드(트라이폴드)’를 공개하며 폼팩터 경쟁의 판을 다시 흔들고 있다. 정체됐다는 평가가 이어지던 폴더블 시장에 새로운 변수를 던진 가운데, 아이폰17 흥행으로 애플의 영향력이 커지며 글로벌 스마트폰 시장의 무게추도 이동하는 모습이다. 애플이 14년 만에 연간 출하량 1위에 오를 가능성이 제기되면서, 삼성의 ‘선제 혁신’과 애플의 ‘완성도 전략’이 맞부딪히는 경쟁 구도가 본격화되고 있다.\n8일 카운터포인트리서치에 따르면 아이폰17 시리즈는 미국·중국·일본 등 주요 시장에서 판매가 빠르게 증가하며 10월 기준 역대 최고 점유율(24.2%)을 기록하면서 올해 글로벌 출하량 1위에 오를 것으로 관측된다. 여기에 내년 보급형 ‘아이폰17e’ 출시, 2026년 예상되는 첫 폴더블 아이폰 등 제품 전략이 이어지며 애플의 상승 흐름은 당분간 지속될 가능성이 크다.\n애플의 기세가 거센 가운데, 삼성은 트라이폴드를 통해 폼팩터 혁신의 속도를 한 단계 끌어올리며 대응에 나섰다. 올해 3분기 갤럭시 Z 폴드7·플립7 판매 호조로 폴더블 시장 1위를 탈환한 데 이어, 3단 구조를 양산 가능한 수준으로 구현하며 기술 우위를 다시 확인했다. 트라이폴드는 두 번 접히는 구조로 화면 활용성과 멀티태스킹 능력을 크게 높였고, 힌지·패널 개선으로 주름과 두께 문제를 완화하는 등 기존 폴더블의 한계를 보완했다는 평가를 받고 있다. 블룸버그 역시 “삼성이 폴더블 아이폰보다 먼저 3단 기기를 내놓으며 경쟁의 출발선을 바꿨다”고 분석했다.\n다만 트라이폴드가 단기간 실적을 크게 끌어올리기는 어려울 것이란 전망도 있다. 3단 구조 특성상 제조 난도와 부품 단가가 높아 초기 출하량이 제한적일 수밖에 없기 때문이다. 그럼에도 업계는 이번 출시가 삼성의 프리미엄 전략을 재정비하는 계기가 될 것으로 보고 있다. 실제 글로벌 프리미엄(600달러 이상) 스마트폰 시장 비중은 2020년 15%에서 지난해 25%까지 확대되며 고가 제품 중심의 재편이 뚜렷해지고 있다.\n가격 체계 변화도 눈에 띈다. 트라이폴드는 360만 원대 출고가로 국내 스마트폰 시장에서 사실상 ‘300만 원 시대’를 열었다. 내년 첫 폴더블 아이폰 역시 350만 원대가 유력해 프리미엄 가격대 전반이 상향되는 흐름이 한층 강화될 전망이다. 폴더블은 일반 바 형태 스마트폰 대비 1.5~2배 높은 단가가 적용되는데, 이는 얇은 패널과 힌지가 반복 접힘을 견뎌야 하는 구조적 특성에서 비롯되는 높은 기술 난도가 영향을 미친다.\n삼성이 폼팩터 혁신에 속도를 내는 사이, 애플의 상승세는 시장 판도를 흔들 변수로 부각되고 있다. 애플이 ‘주름을 거의 느끼기 어려운’ 폴더블 디스플레이 개발에 성공했다는 관측까지 더해지며, 애플이 내놓을 첫 폴더블이 기존 기술 경쟁 구도를 뒤집을 가능성도 제기된다. 애플은 판매력·생태계·완성도라는 기존 강점에 폴더블 기술까지 확보할 경우, 경쟁의 축이 뒤바뀔 수 있다는 평가도 나온다.\n업계 관계자는 “삼성은 트라이폴드로 선제 혁신을 강화하고 있고, 애플은 완성도 중심의 전략을 준비하고 있다”며 “내년 스마트폰 시장은 두 회사 전략의 영향력이 가장 크게 드러나는 시기가 될 것”이라고 내다봤다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 92
    },
    {
        "title": "“엔비디아 놓쳤다면 이것 사라, 곧 애플 시총 제칠 이 미국 주식”",
        "date": "2025-12-08 05:31",
        "link": "https://n.news.naver.com/mnews/article/023/0003945535?sid=101",
        "content": "“구글은 올해 빅테크 중 가장 주가가 많이 오른 주식입니다. 시가총액 순위 기준으로 얼마 전 3위를 기록했고, 조만간 애플을 제치고 2위까지는 무난하게 올라가지 않을까 합니다.”\n구독자 46만명을 보유한 경제 유튜버인 이효석 HS 아카데미 CFA는 광주과학고와 포항공대를 졸업한 주식 전문가다. 기업은행과 보험사·자산운용사·증권사 등에서 일했고, 핀테크(금융 기술) 스타트업에서 임원으로 재직한 그는 기술 기업을 읽는 능력이 탁월하다는 평가를 받는다. 그는 오는 19~20일 서울 강남구 대치동 세텍(SETEC)에서 열리는 ‘2026 대한민국 재테크 박람회’에서 ‘21세기 투자 방법론’이라는 주제로 강연한다.\n―인공지능(AI) 모델 ‘제미나이 3’로 구글이 다시 기술주 왕좌를 찾을 것이라는 분석이 나온다.\n“‘구글이 최근 부각받았다’는 의견도 있지만, 사실 구글은 올해 빅테크 중 가장 주가가 많이 오른 주식이다. 조만간 시가총액 4조달러를 넘기며 애플을 제칠 것이라고 예상한다. 결정적인 계기는 오픈AI의 ‘챗GPT 5.0′에 대한 실망감이다. 그런 상황에서 출시된 제미나이 3의 기술력이 높은 평가를 받았다. 내년에 챗GPT가 어떤 반격을 준비할지는 모르지만, 올해까지 나온 AI 중 1위는 제미나이 3라고 많은 전문가가 평가하고 있다.”\n―제미나이 3의 경쟁력은 무엇인가.\n“먼저 데이터다. 제미나이는 구글이 가진 좋은 데이터를 학습한다. 구글은 검색 엔진, 유튜브, 구글 드라이브 등 사용자 접점이 많다. 이 데이터를 통해 제미나이를 만들고, 제미나이로 수집된 데이터는 다시 구글에서 활용되는 ‘선순환의 고리’를 탔다. 둘째는 저렴하게 만들었다는 거다. 엔비디아 GPU(그래픽 처리 장치)가 아니라 자체 개발 칩인 TPU(텐서 처리 장치)로 만들었기 때문에 가볍고 싸게 돌아간다. 엔비디아는 GPU를 제작비 대비 5배 정도 가격을 붙여 판매하고 있다. 그런데 구글은 자신들이 만든 칩을 쓰다 보니 경쟁자들보다 유리하다.”\n―엔비디아의 왕좌가 흔들리는 건가.\n“엔비디아 입장에서는 자신들의 GPU를 잘 활용해 줄 수 있는 회사들이 많아지는 것이 중요하다. 그러니까 한국에서 삼성·현대와 ‘깐부 회동(깐부치킨 모임)’도 한 것이다. 그런데 엔비디아 입장에서는 자신들의 GPU를 쓰던 기업들이 독립해 나가버리는 현상이 반복되고 있다. 테슬라 등 빅테크들이 자체 칩 만들기에 나섰기 때문이다. 그렇다고 해도 엔비디아의 경쟁력이 쉽게 사라질 것 같지는 않다. 칩을 원하는 사람들은 여전히 많기 때문이다.”\n―애플이 AI 시장에서 뒤처지고 있다는 분석이 많은데.\n“애플이 가지고 있는 AI 기술력은 좀 떨어진다고 볼 수 있다. 그럼에도 애플이 여전히 시가총액 2위 자리를 유지하는 건 소비자와의 접점이 크기 때문이다. AI 모델이 머리라고 하면, 몸뚱아리는 여전히 아이폰이나 아이패드다. 새로운 몸뚱아리가 나오기 전까지는 애플이 주도권을 가질 수 있다.”\n―테슬라의 가치는?\n“긍정적으로 본다. 테슬라는 AI 모델도 잘 만들고 있지만 다른 빅테크는 물론 애플조차 못 하는 자체적인 공급망을 가진 제조업을 한다.”\n―비트코인의 미래는?\n“비트코인을 보통 ‘디지털 에셋(asset·자산)’이라고 한다. 좋은 자산이란 미래의 나에게 경제적 이득을 줄 것으로 예상되는 것이다. 그러려면 자산의 가치가 올라야 한다. 그 가치를 결정하는 건 수요와 공급이다. 최근 비트코인 가격이 빠지다 보니 갖고 싶은 사람이 사라졌다고 생각할 수 있지만, 앞으로 5~10년 후, 특히 AI 시대가 됐을 때 비트코인은 디지털 세상에서 금이나 담보 역할을 할 것이라고 생각한다. 수요는 많아질 텐데 공급은 제한적이다. 이건 시간이 갈수록 무조건 가치가 올라가는 자산이다.”\n―노후를 위해 반드시 가져야 할 자산은?\n“먼저, 나스닥 지수다. 전 세계에서 가장 똑똑한 사람들이 새로운 걸 만들어내는 곳이다. 미국 주식은 장기적으로 지수에 투자한다는 가정하에 가져가는 것이 좋다. 두 번째는 앞서 말한 비트코인이다. 비트코인 가격이 올랐다는 판단에 더 높은 상승률을 기대하고 이더리움에 투자하는 사람도 있지만, 개인적인 의견으로는 그냥 1등을 오랫동안 가져가는 것이 훨씬 더 유리한 전략이라고 생각한다.”\n▶재테크 박람회 신청은\nhttps://chosun-moneyexpo.co.kr/\n▶네이버 등 포털 사이트에서 ‘조선일보 머니’ 영상을 보시려면 다음 링크를 복사해서 접속해보세요.\nhttps://youtu.be/Rdw1judfd5E",
        "relevance_score": 39
    },
    {
        "title": "[기억할 오늘] 애플 PC보다 앞서 PC 소매점을 연 사업가",
        "date": "2025-12-08 04:31",
        "link": "https://n.news.naver.com/mnews/article/469/0000901758?sid=110",
        "content": "세계 최초 퍼스널 컴퓨터는, 논란의 여지는 있지만 미국 애플사의 1977년 모델 ’애플II’다. 극소수 컴퓨터 마니아들이 부품을 구매해 직접 조립하고 배선을 납땜해 완성해야 했던 ‘알테어 8800(Altair 8800)’ 등과 달리 애플II는 플라스틱 케이스와 통합 전원장치를 갖춘 완제품으로 판매돼 사용자가 전원을 꽂고 바로 사용할 수 있는 최초의 가전제품이었다. 애플 창업자 스티브 잡스만큼이나 애플II의 탄생에 기여한 인물이 있었다. 75년 12월 8일, 캘리포니아 마운틴뷰에 세계 최초 컴퓨터 판매점 '바이트숍(Bite Shop)'을 연 사업가 폴 테럴(Paul Terrell, 1953~)이다.\n컴퓨터가 극소수 마니아들의 지적 아이템으로 갓 주목받기 시작하던 무렵이었다. 그들 마니아의 한 사람으로서, 컴퓨터가 조만간 거대 실험실의 전유물이 아니라 대중적 소비재가 될 수 있다고 직감한 테럴은 가게를 열자마자 잡스 등에게 주문을 냈다. 하지만 조건이 있었다. 컴퓨터 회로기판 등을 키트 형태로만 판매하던 당시 잡스 등의 영업 방침과 달리 ‘완전 조립품 형태’로만 구매하겠다는 거였다. 테럴은 그 조건으로 대당 500달러에 50대를 납품해달라고 주문했고, 당시 부모님 집 차고를 공장 겸 사무실로 쓰던 잡스는 선뜻 그 제안에 응했다. 76년 납품받아 소매가 666.66달러(현재 가치 약 450만 원)에 판매한 그 제품이, 회로 기판을 제외한 케이스와 키보드, 모니터 등은 소비자가 별도로 구매해 연결해야 했던 ‘애플I’이었다. 잡스 등은 그렇게 번 자본금으로 76년 4월 애플사를 창립했고 이듬해 보완품 애플II를 출시했다.\n퍼스널 컴퓨터 프랜차이즈 사업가로 성공한 뒤 자체 컴퓨터(BYT-8 등) 모델을 개발하기도 했던 테럴은 현재 플로리다에 거주하며 회고록을 쓰고 있다. 그가 76년 판매한 애플I은 현재 약 60대 남짓 남아 있고, 그중 작동이 되는 건 극소수라 알려져 있다. 2014년 뉴욕 본햄스 경매에 출품된, 작동 가능한 76년 모델 애플I은 미시간주 디어본의 헨리포드 박물관 측이 90만5,000달러에 낙찰받았다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 핵심 임원 줄퇴사…흔들리는 제국",
        "date": "2025-12-08 04:28",
        "link": "https://n.news.naver.com/mnews/article/374/0000479177?sid=104",
        "content": "[로이터=연합뉴스 자료사진]\n애플이 고위 임원과 핵심 엔지니어들의 잇따른 이탈로 혼란기를 맞았습니다. 인공지능(AI) 총괄, 디자인 수장, 법무 책임자, 대외정책 책임자까지 핵심 임원들이 줄줄이 회사를 떠나는 가운데, 자체 칩 개발 사령탑의 이탈 가능성까지 거론되고 있습니다.\n현지시간 7일 블룸버그통신에 따르면 애플의 조니 스루지 하드웨어 기술 총괄 수석부사장은 최근 팀 쿡 최고경영자(CEO)에게 “가까운 시일 내에 퇴사를 진지하게 검토하고 있다”는 뜻을 전달한 것으로 알려졌습니다.\n그는 애플의 자체 칩 전략을 설계한 인물로 퇴사하면 경쟁사로 이직할 가능성도 주변에 시사한 것으로 전해집니다. 쿡 CEO는 스루지 수석부사장을 붙잡기 위해 고액의 보수 패키지와 향후 더 큰 권한을 부여하는 방안까지 제시한 것으로 전해집니다.\n애플은 최근 일주일 사이 AI 총괄 존 지아난드레아부터 인터페이스 디자인 총괄 앨런 다이, 법무 총괄 케이트 애덤스, 환경·정책·사회 이니셔티브 담당 리사 잭슨의 퇴사를 잇달아 발표했습니다. 이들은 모두 쿡 CEO에게 직보하던 핵심 C레벨 임원들입니다.\n애플 AI 전략의 지연과 성과 부진은 이번 인사 격변기를 초래한 핵심 요인으로 꼽힙니다. 애플의 AI 시스템인 ‘애플 인텔리전스’는 출시가 늦어진 데다가, 기능 측면에서도 경쟁사에 못 미친다는 평가를 받고 있습니다. 대대적으로 예고됐던 음성비서 시리(Siri)의 전면 개편 역시 일정이 약 1년 반가량 지연됐습니다.\n애플의 최근 자체 개발 모델보다 외부 AI 도입에 더 힘을 주면서 핵심 인력들의 이탈이 이어지는 모양새입니다. 이에 따라 지난 3월부터 지아난드레아 AI 총괄의 역할을 단계적으로 축소한 것으로 알려졌습니다. 그는 내년 봄까지 잔류할 예정이지만 내부에서는 이미 오래전부터 그의 퇴진이 기정사실화돼 있었다고 블룸버그는 전했습니다.\nAI 연구원들의 유출도 계속되고 있습니다. 메타, 오픈AI, 각종 스타트업들이 애플 출신 AI 엔지니어들을 대거 영입하면서 애플의 ‘AI 추격전’은 더 험난해졌다는 평가입니다. 시리 개편 프로젝트를 총괄하던 로비 워커가 지난 10월 회사를 떠났고 그의 후임이었던 케 양 역시 몇 주 만에 메타의 ‘슈퍼인텔리전스 랩’으로 자리를 옮겼습니다. AI 모델 총괄이던 루밍 팡도 자신의 팀원들을 데리고 메타로 이직했습니다. 탁상형 로봇 개발팀, 비전 프로 광학·디스플레이 인력 일부는 오픈AI로 이동했습니다. 한때 애플 디자인을 상징하던 조니 아이브 역시 현재 오픈AI와 AI 기기 개발에 참여하고 있습니다.\n동시에 60대 초중반 경영진이 은퇴 국면에 들어서면서 핵심 두뇌 상실에 대한 위기감은 더욱 커지고 있는 분위기입니다. 법무 총괄 케이트 애덤스와 환경·정책·사회 이니셔티브 담당 부사장 리사 잭슨은 모두 60대 중반으로 은퇴를 발표했습니다. 또 다른 베테랑인 루카 마에스트리 최고재무책임자(CFO) 역시 올해 초부터 역할이 축소됐으며, 머지않아 은퇴할 가능성이 큽니다. 이보다 앞서 애플 2인자였던 제프 윌리엄스 최고운영책임자(COO)가 지난달 공식 은퇴했습니다.\n지난달 65세를 맞은 쿡 CEO의 퇴진설도 거론되고 있습니다. 다만, 쿡 CEO가 당장 물러날 가능성은 크지 않은 상황으로 이미 수년 전부터 원활한 후계 구상을 위한 준비가 진행되고 있다고 블룸버그는 전했습니다. 현재 내부에서는 존 터너스 하드웨어 엔지니어링 총괄이 차기 CEO 1순위로 거론되고 있습니다. 장기적인 리더십이 가능한 인물로 세일즈나 운영 전문가보다 기술적 감각이 뛰어난 CEO가 필요하다는 점에서도 터너스의 강점이 부각된다는 평가입니다.",
        "relevance_score": 46
    },
    {
        "title": "포스코, 조직개편·임원인사 키워드 '안전경영·DX·해외사업'",
        "date": "2025-12-07 22:50",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=798514",
        "content": "사업회사 안전 조직 재정비·강화\nAI·DX 추진 가속화...R&D 제고\n해외 투자사업·관리 전문인력 보강\n| 한스경제=임준혁 기자 | 포스코그룹이 2026년도 조직개편 및 임원인사를 단행했다.\n2026년도 정기인사는 안전 최우선 경영체제 확립을 기반으로 조직 내실을 공고히 하면서 해외투자 프로젝트의 체계적 실행과 경영실적 개선 및 미래 경쟁력 강화에 중점을 뒀다.\n포스코그룹은 장인화 회장 취임 이후 강도 높은 조직·인사 쇄신을 통해 글로벌 미래 소재 기업 도약의 기반을 다져왔으며 대내외 경영환경 불확실성이 가중되는 상황에서 더욱 선제적인 대응과 중장기 사업전략의 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다고 밝혔다.\n우선 그룹 조직개편은 ▲안전문화 재건을 위한 안전조직 정비 ▲글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 ▲저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코는 안전경영 체계 고도화를 위해 지난 9월 그룹 내 안전조직 강화·개편에 착수한 이래 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립했고 포스코의 안전보건환경본부, 포스코인터내셔널에 안전기획실을 각각 신설하는 등 전사 차원으로 안전혁신을 주도할 수 있는 조직체계로 정비했다.\n글로벌 투자 실행력을 높이기 위해 포스코는 인도, 미국 등 해외 투자 사업을 담당하는 전략투자본부를 신설했다. 전략투자본부는 해외 철강 투자사업 실행, 철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 액화천연가스(LNG) 밸류체인 전 영역의 협업 시너지를 강화하기 위해 에너지 부문을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 플랜트사업본부와 인프라사업본부를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리했다.\n이와 함께 그룹 디지털 전환(DX) 추진 속도를 높이기 위해 관련 조직도 재정비했다.\n포스코인터내셔널은 DX 역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합하고 포스코퓨처엠은 ‘DX추진반’을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대·개편한다.\n포스코는 경영 위기를 혁신적으로 극복하고 사업경쟁력을 강화하기 위해 ▲안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 ▲DX 및 R&D 분야에 미래지향적이고 젊은 리더십 ▲해외 투자사업 및 사업관리를 총괄할 전문 인력 보강 ▲폭넓은 경험과 전문성을 갖춘 여성 대표 선임에 방점을 뒀다.\n또한 지난해 과감한 세대교체와 함께 전사 임원 규모를 축소한 데 이어 올해도 전체의 16%가 퇴임하는 등 임원 규모를 지속 축소해 신속한 의사결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 우수한 외부 안전전문가 영입을 계획하고 있다. 포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 올해 8월부터 포스코이앤씨의 안전 체계 및 시스템의 구조적 개편을 선도해 왔다.\n디지털 혁신과 중장기 R&D 전략 수립 및 실행을 강화하기 위해 70~80년대생의 젊고 유능한 인재를 적극 발굴·배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 인공지능(AI) 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·디지털·로봇 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했으며 그룹의 인텔리전트 팩토리(Intelligent Factory) 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n포스코홀딩스 천성래 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동하고 포스코 정석모 산업가스사업부장이 사업시너지본부장으로 승진 보임한다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n포스코인터내셔널 조준수 가스사업본부장은 에너지부문장을 겸하며 승진했다. 포스코퓨처엠 노호섭 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며 윤태일 에너지소재사업부장이 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n한편 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진도 두드러졌다. 이번 인사에서는 사업회사 여성 대표 2명이 새롭게 선임됐으며 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 포스코홀딩스 사회공헌실장 최영 전무가 선임됐고 엔투비 대표는 포스코이앤씨 구매계약실장 안미선 상무가 맡는다. 또한 포스코홀딩스 한영아 IR실장, 포스코 오지은 기술전략실장, 포스코DX 김미영 IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로 전체 승진자의 14%를 차지했다.\n포스코는 장 회장 취임 후 ‘2Core(철강·이차전지소재)+New Engine(신사업)’으로 사업 포트폴리오를 재편했다. 이번 조직 및 인사 혁신을 통해 국내외에서 추진 중인 투자 사업을 차질 없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다.\n임준혁 기자 atm1405@sporbiz.co.kr",
        "relevance_score": 25
    },
    {
        "title": "셀룰러 오류에 변색 논란까지… 혁신 잃은 아이폰 '이중고' [IT+]",
        "date": "2025-12-07 18:45",
        "link": "https://n.news.naver.com/mnews/article/665/0000006314?sid=105",
        "content": "아이폰17 대박 속 그림자\n거듭된 소프트웨어 오류 논란\n허약한 내구성도 비판 목소리\n논란 커지는데도 해명 안해\n\"아이폰17 시리즈 판매량은 폭발적인 수준이다(off the chart).\" 10월 30일(현지시간) 애플의 3분기 실적발표회에서 팀 쿡 애플 CEO가 남긴 말이다. 그의 말처럼 아이폰17은 세계적으로 흥행하는 데 성공했다. 시장조사업체 IDC에 따르면 아이폰17 시리즈는 2025년에만 총 2억4740만대 출하될 것으로 예상된다. 전년 대비 6.1% 늘어난 전망치다.\n특히 애플의 주요 시장에서 판매량이 모두 증가했다. 시장조사업체 카운터포인트는 9월 미국·일본시장에서 아이폰 판매량이 전년 동기 대비 각각 11.0%, 8.0% 늘어났다고 분석했다.\n특히 같은 기간 중국에선 판매량이 47.0% 급증했다. 미 블룸버그는 11월 25일(현지시간) \"9월 출시한 아이폰17의 흥행으로 애플이 삼성전자를 제치고 세계 최대 스마트폰 제조사(판매량 기준)로 부상할 수 있다\"고 보도했다.\n■ 흔들리는 본질 = 그런데 세계적인 '대박'을 터뜨린 아이폰17에서 최근 치명적인 오류가 발견됐다. 9월을 기점으로 국내 최대 아이폰 사용자 모임 네이버 카페 '아사모'와 미국 온라인 커뮤니티 '레딧'에 셀룰러 문제를 꼬집는 게시글이 숱하게 올라오고 있다.\n와이파이를 사용하면 정상적으로 접속되지만 셀룰러 데이터를 이용하면 인터넷 연결이 느리거나 끊긴다는 게 골자인데, 실제 후기를 소개하면 다음과 같다. \"카카오톡이 한 박자 늦게 보내진다\" \"지도 앱은 도저히 쓰지 못할 수준이다\" \"아이폰16과 동시에 써보니 속도가 훨씬 느린 게 체감됐다\"…. 셀룰러란 모바일 데이터를 통해 인터넷에 연결하는 기술이다.\n■ 내구성 탓에 커뮤니티 시끌시끌 = 이뿐만이 아니다. 아이폰17은 내구성 논란에도 휩싸였다. 각종 커뮤니티엔 \"맥세이프 충전기가 닿는 부위에 그 모양대로 스크래치가 났다\" \"스마트폰 케이스를 몇번 벗겼더니 프레임이 벌어졌다\" 등의 후기가 쏟아지고 있다.\n변색 문제도 심각해 보인다. 기본 모델의 '코스믹 오렌지'가 붉은색으로 바뀌는 사례들이 다발적으로 발생했다. 아이폰17 프로맥스 '딥 블루' 색상도 남색에서 초록색으로 변색됐다는 후기가 넘쳐난다.\n이 문제는 애플이 아이폰17 프레임에 사용한 알루미늄 소재에서 기인한 것으로 나타났다. 애플은 아이폰17을 론칭하면서 프레임을 티타늄에서 알루미늄으로 바꿨는데, 그 과정에서 내구성이 약해졌다는 분석이 나온다. 폰아레나는 \"애플이 '낡은 시크함'을 차세대 미학으로 제시하려는 것이 아니라면 이번 알루미늄 마감은 실수로 느껴진다\"고 꼬집었다.\n■ 침묵으로 일관하는 애플 = 논란이 일파만파로 확산하고 있지만 애플은 아직까지 공식적인 입장을 내놓지 않고 있다. 다만, 수많은 이용자가 겪고 있는 셀룰러 오류는 iOS 업데이트를 통해 해결하려는 듯하다. 애플은 9월 29일 와이파이·블루투스·셀룰러 등의 버그를 수정하는 iOS 26.0.1을 배포했다. 11월 중순엔 개발자를 대상으로 iOS 26.2 베타 버전도 배포했다.\n이런 상황은 시원치 않은 AI 서비스 때문에 골치를 앓고 있는 애플로선 달가울 수 없다. 미래의 경쟁 요소인 AI뿐만 아니라 아이폰의 '본질'마저 흔들리고 있다는 징후이기 때문이다.\n폰아레나는 \"결국 스마트폰은 전화를 걸고 문자를 보내기 위해 만들어진 제품\"이라며 \"이 기능이 불안정하다면 아무리 혁신적인 기능을 탑재했더라도 비싼 카메라에 불과하다\"고 비판했다. 과연 애플은 본질적 문제를 해결할 수 있을까.\n조서영 더스쿠프 기자\nsyvho11@thescoop.co.kr",
        "relevance_score": 37
    },
    {
        "title": "애플, '혁신 엔진' 멈추나···AI 전환 실패 속 핵심 두뇌 이탈 확산",
        "date": "2025-12-07 18:19",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2365625",
        "content": "[이뉴스투데이 김진영 기자] 내년 창립 50주년을 맞는 애플이 최대 위기 국면을 맞고 있다. 인공지능(AI) 시대의 패러다임 전환 속에서 애플이 주도권을 잃은 가운데, 오랜 기간 애플을 지탱해 온 핵심 임원과 엔지니어들의 대규모 이탈이 이어지며 ‘혁신 엔진’이 사실상 정지됐다는 평가가 나온다.\n7일 블룸버그통신은 애플의 자체칩 전략을 총괄해 온 조니 스루지 수석부사장이 팀 쿡 최고경영자(CEO)에게 퇴사 의사를 전달했다고 보도했다. 2008년 애플에 합류한 스루지는 1세대 아이폰용 A4 칩 개발을 진두지휘한 핵심 인물로, 쿡 CEO의 두터운 신임을 받아왔다. 쿡 CEO가 고액 보수와 권한 확대를 제시하며 설득에 나섰지만, 스루지 부사장이 마음을 돌리기 어렵다는 관측이 나온다.\n이 같은 인력 유출은 최근 몇 달 새 애플 전반에서 동시다발적으로 나타나고 있다. 쿡 CEO의 후계자로 꼽히던 제프 윌리엄스 최고운영책임자(COO)가 지난달 공식 은퇴했고, 애플 AI 조직을 7년 넘게 이끌었던 존 지아난드레아 수석부사장도 회사를 떠났다. 인터페이스 디자인을 총괄해 온 앨런 다이, 2017년부터 법무부서를 책임져온 케이트 애덤스, 환경·정책·사회 이니셔티브 담당 리사 잭슨 부사장도 잇따라 퇴任을 발표했다.\n여기에 중간 관리자 및 핵심 실무진 이탈까지 겹치면서 내부 불안감은 증폭되고 있다. 링크트인에는 최근 오픈AI·메타 등 경쟁사로 이직한 애플 엔지니어·디자이너 사례가 잇따라 공유되고 있다. 시리 개편 프로젝트를 담당했던 로비 워커가 떠난 데 이어 후임 케 양은 메타 슈퍼인텔리전스랩으로 옮겼고, AI 모델을 총괄하던 루밍 팡도 팀원들과 함께 메타로 이동했다. 비전 프로 관련 핵심 인력과 로봇 개발 인력 일부는 오픈AI로 자리를 옮겼다.\n전문가들은 이 같은 움직임의 출발점에 ‘AI 전환 실패’가 있다고 분석한다. 애플이 대대적 개편을 약속했던 음성비서 시리 업그레이드는 약 1년 반 이상 지연됐고, 자체 AI 시스템 ‘애플 인텔리전스’도 출시가 늦어지며 경쟁사 대비 뒤처졌다는 평가가 많다. 오픈AI를 앞세운 마이크로소프트(MS), 자체 모델 ‘제미나이’로 존재감을 되찾은 구글과의 격차도 확대되고 있다.\n제품 경쟁력도 흔들리고 있다. 초슬림 디자인을 내세운 ‘아이폰 에어’는 성능 저하 논란으로 부진한 판매를 보였고, 중국 시장에서는 비보(vivo)에 점유율 1위를 내줬다. 카운터포인트리서치는 애플의 중국 점유율이 3분기 약 13%로 떨어졌다고 분석했다.\n경영진 고령화가 동반되는 것도 애플의 불확실성을 키우는 요인이다. 60대 초중반에 접어든 법무·정책 라인의 수장이 퇴진했고, CFO 루카 마에스트리도 역할이 축소되며 은퇴설이 나온다. 애플의 2인자로 불렸던 제프 윌리엄스 COO의 은퇴 이후, 후임 CEO로는 하드웨어 엔지니어링 총괄 존 터너스가 유력하게 거론된다.\n월스트리트저널(WSJ)은 “애플은 수십 년간 혁신을 이끌었던 인재들을 잃고 있으며, 경쟁사는 이들을 흡수하며 디지털 기기 시장의 패권 경쟁을 가속화하고 있다”며 “애플의 비즈니스 모델이 중대한 분기점에 서 있다”고 평가했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 61
    },
    {
        "title": "삼성, 글로벌 폴더블 1위… 애플 진입 앞두고 기술 우위 굳힌다",
        "date": "2025-12-07 17:48",
        "link": "https://www.asiatoday.co.kr/view.php?key=20251208010003727",
        "content": "'갤럭시 Z폴드7' 성능 개선이 결정타\n트라이폴드 생산량 낮춰 선점 나서\n경량화·히든힌지 프리미엄 수요 견인\n7일 업계에 따르면 삼성은 Z폴드7로 시장 지배력을 높인 데 이어, 최근 공개한 '갤럭시 Z 트라이폴드'를 통해 기술 초격차를 더욱 공격적으로 확대한다는 방침이다. 특히 이번 트라이폴드 출시는 단순 판매 확대보다 2026년 애플의 폴더블폰 시장 진입을 앞두고 기술 우위를 선점하려는 전략적 목적이 더 크다는 평가다. 트라이폴드의 국내 초도물량은 약 3000대로 삼성이 기존 갤럭시Z 시리즈와 비교해 생산량을 크게 낮춘 것도 이 같은 이유에서다. 다만 비슷한 스펙의 화웨이의 메이트 XT 보다 가격대가 낮아 삼성의 트라이폴드는 실제 상용화를 염두에 둔 본격적인 검증 단계로 평가되고 있다.\n리즈 리 카운터포인트리서치 부이사는 \"삼성의 첫 번째 트라이폴드 모델은 매우 제한된 물량으로 출하되겠지만 기술 리더십 강화를 위해 삼성은 트라이폴드 모델을 '멀티 폴드 파일럿'으로 포지셔닝하고 있다\"며 \"본격적인 상용화에 앞서 내구성, 힌지 구조, 소프트웨어 최적화를 검증하고 실제 사용자 인사이트를 확보하기 위한 것\"이라고 설명했다.\n삼성의 이러한 자신감은 수치로도 확인된다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 삼성의 3분기 폴더블폰 점유율은 지난해 같은 기간 56%에서 8%포인트 상승한 64%를 기록했다. 점유율뿐만 아니라 성장률도 가파르다. 출하량 역시 전년 대비 32% 급증하며 1위 자리를 더욱 공고히 하고 있다.\n전체 폴더블 시장 또한 성장세를 보이고 있다. 같은 기간 전 세계 폴더블폰 출하량은 전년 대비 14% 증가하며 분기 기준 역대 최고치를 기록했다. 전체 스마트폰 시장에서 폴더블폰이 차지하는 비중은 2.5% 수준이다.\n브랜드별로는 삼성 갤럭시 Z 시리즈의 존재감이 가장 두드러졌다. 폴드7은 더 얇아진 프레임과 경량화, 강화된 힌지 내구성, 주름 개선 등으로 프리미엄 수요를 자극하며 예상보다 강한 판매세를 보였다. 중국 제조사들도 영향력을 확대했다. 화웨이는 점유율 15%로 2위를 유지했고 아너(6%)·비보(4%)도 신규 모델 투입으로 입지를 넓혔다. 모토로라는 경쟁력 있는 가격과 유통망을 바탕으로 7%를 기록하며 글로벌 존재감을 강화했다.\n카운터포인트리서치는 \"제품 두께·무게 감소, 힌지 및 패널 구조 최적화, AI 기반 소프트웨어 강화 등으로 2026년에는 폴더블 시장이 더욱 확장될 것\"이라며 \"특히 하반기 첫 폴더블폰을 출시할 것으로 관측되는 애플이 교체 수요를 이끌 것\"이라고 전망했다.\n삼성전자는 오는 12일 '갤럭시 Z 트라이폴드' 국내 출시를 시작으로 이후 중국, 대만, 싱가포르, 아랍에미리트, 미국 등 글로벌 시장에 순차적으로 출시할 예정이다.",
        "relevance_score": 76
    },
    {
        "title": "AI 존재감 없고 핵심 인력 줄퇴사…흔들리는 ‘애플 제국’",
        "date": "2025-12-07 17:46",
        "link": "https://n.news.naver.com/mnews/article/011/0004564453?sid=104",
        "content": "기술부문 부사장도 이직 의사\nC레벨 동시 이탈에 우려 고조\n실무진도 대거 경쟁사로 옮겨\nAI경쟁서 낙오·스마트폰도 부진\n알파벳 추격에 시총 2위도 위태\n[서울경제]\n내년 창립 50주년을 맞는 애플을 둘러싼 위기감이 갈수록 깊어지고 있다. 수년간 애플에서 핵심 역할을 맡아왔던 임원들이 잇따라 이탈하는 ‘엑소더스’ 현상에 불안감이 확산하면서다. 2000년대와 2010년대 아이폰과 아이패드의 연이은 성공을 바탕으로 글로벌 기술 산업의 정점에 올라섰던 애플은 인공지능(AI) 시대로 접어든 후 존재감을 보이지 못하며 혁신의 흐름에서 낙오하고 있다는 비판이 잇따른다.\n6일(현지 시간) 블룸버그통신에 따르면 애플의 하드웨어 기술 부문 수석부사장인 조니 스루지가 조만간 회사를 떠날 것으로 전해졌다. 2008년 애플에 입사한 그는 1세대 아이폰에 사용된 자체 칩 ‘A4’를 개발했으며 팀 쿡 최고경영자(CEO)의 두터운 신임을 받고 있다. 하지만 최근 쿡과 동료들에게 이직 의사를 밝힌 것으로 알려졌다. 쿡 CEO가 파격적인 보상과 권한 확대를 제안하는 등 그를 잡기 위해 안간힘을 쓰고 있지만 스루지 부사장의 마음을 돌리기 쉽지 않다는 예상이 지배적이다. 스루지 부사장의 퇴사 소식이 알려지며 애플 내부에서는 어느 때보다 불안감이 감돌고 있다. 특히 최근 들어 애플을 이끌어온 핵심 임원들이 줄줄이 떠나고 있다는 점에서 미래에 대한 불확실성이 높아지고 있다는 지적이다. 실제로 쿡 CEO의 후계자로 꼽히던 제프 윌리엄스 최고운영책임자(COO)가 지난달 은퇴한 데 이어 7년 넘게 AI 조직을 총괄했던 존 지어넌드리아 수석부사장도 회사를 그만뒀다. 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석부사장 역시 자리에서 물러나기로 했으며 환경·정책·사회사업 담당이었던 리사 잭슨 부사장은 조만간 떠날 예정이다. 블룸버그는 “애플은 실리콘밸리에서 안정성의 상징으로 여겨졌지만 지금은 수십 년 만에 가장 큰 지각 변동을 겪고 있다”며 “C레벨에서 이 정도 규모의 이탈은 극히 이례적”이라고 분석했다.\n여기에 중간 관리자와 실무진의 인력 유출까지 고려하면 상황은 더욱 심각하다는 평가다. 비즈니스 네트워킹 플랫폼 링크트인에는 최근 몇 달 새 오픈AI·메타 등 경쟁사로 이직한 애플 엔지니어·디자이너의 사례가 연이어 올라오고 있다. 기술기업의 경쟁력이 결국 핵심 인재에서 나온다는 점을 감안하면 애플의 현 상황을 가볍게 볼 수 없다는 경고가 나온다.\n애플은 정보기술(IT) 혁신의 상징이었다. 2007년 아이폰을 시작으로 아이패드·애플워치 등이 연이어 대박을 치면서 애플은 세계에서 가장 몸값이 비싼 기업이라는 명성을 유지해왔다. 그러나 AI가 산업의 중심축으로 떠오르면서 애플의 존재감은 희미해지기 시작했다. 마이크로소프트(MS)는 오픈AI에 대한 대규모 투자로 AI 전환을 가속화하고 있으며 구글은 자체 AI 모델 제미나이가 성과를 내면서 ‘왕의 귀환’이라는 호평이 쏟아지고 있다.\n하지만 애플의 도전은 번번이 실패하며 ‘혁신의 아이콘’이라는 별칭이 무색하게 됐다. 대표적 사례가 음성 비서 ‘시리’의 업그레이드 지연이다. 애플은 시리를 개인 맞춤형 AI로 재탄생시키겠다고 장담했지만 현재까지 새 기능 출시는 연기된 상태다. 그사이 애플은 엔비디아에 밀려 시가총액 1위 자리를 내줬고 알파벳(구글 모회사)과의 시총 격차도 2000억 달러 수준으로 좁혀졌다. 본업인 스마트폰에서도 불안한 조짐이 이어지고 있다. 초슬림 디자인을 앞세운 ‘아이폰 에어’는 기능 저하 논란이 불거지며 기대 이하의 판매 성과를 기록했고 결국 생산 축소에 들어갔다. 세계 최대 스마트폰 시장 중국에서도 상황은 녹록지 않다. 시장조사 업체 카운터포인트에 따르면 애플은 중국 업체 비보에 시장 1위 자리를 빼앗겼고 올해 3분기 점유율은 약 13%에 그친다. 파이낸셜타임스(FT)는 “중국 업체들이 AI 기능과 폴더블폰 등 신기술을 앞세워 애플 충성 고객까지 흡수할 만큼 경쟁력을 갖췄다”고 평가했다.\n월스트리트저널(WSJ)은 “애플은 혁신가들을 잃었고 경쟁사는 이들을 흡수해 디지털 기기 시장의 패권을 노리고 있다”며 “애플 비즈니스 모델이 중대한 분수령에 와 있다”고 진단했다.",
        "relevance_score": 78
    },
    {
        "title": "제36회 구미상공대상 6명 선정 2026년 1월 5일 신년인사회서 시상",
        "date": "2025-12-07 16:08",
        "link": "http://www.hidomin.com/news/articleView.html?idxno=601052",
        "content": "‘구미상공대상’은 1989년 제정된 이후 기업인 사기 진작과 지역 상공업 발전을 위해 매년 공헌자를 발굴해 포상해 왔으며, 올해는 △경영부문 1명 △무역부문 2명(대기업·중소기업) △기술부문 2명(대기업·중소기업) △지역발전부문 1명 등 총 4개 부문에서 6명이 선정됐다.\n경영대상에는 ㈜태평양금속 김찬하 대표이사가 선정됐다. 김 대표는 1989년 입사 이후 2020년 대표이사에 취임해 전자제품·자동차·통신기기에 들어가는 영구자석 분야에서 국내 독보적 경쟁력 확보에 핵심 역할을 수행했다.\n전기자동차 모터, 2차전지 등 신산업 분야로 사업을 확장해 신규 일자리 창출에도 기여했다. 또한 성실한 납세와 경영혁신을 기반으로 ISO45001 인증, ESG경영 S등급, 경북 클린경영대상 대상을 수상했으며, 모범적인 노사 문화 구축과 일자리 창출 협력사업에도 적극 참여해 지역경제 발전에 크게 기여한 공로가 인정됐다.\n무역대상 대기업부문은 ㈜케이이씨 박강석 부본부장이 결정됐다. 박 부본부장은 1995년 입사 후 30년간 공정 개발·플랫폼화를 추진해 제조원가 절감과 가동률 혁신을 이끌었다.\n국내 전력반도체 기술을 글로벌 선진 기업 수준으로 끌어올리고, 유수 해외 고객사와의 파트너십을 확대하면서 국내외 시장 확장과 흑자 경영을 견인했다. 국내 기업과 상생 컨소시엄을 구축해 공급망 안정화에 기여한 점도 높은 평가를 받았다.\n무역대상 중소기업부문은 일성기계공업㈜ 김도균 실장이 차지했다. 김 실장은 압력용기·2차전지 설비 사업을 총괄하며 회사 성장을 이끈 핵심 인물로, 여러 차례 수출의 탑 수상을 주도했다.\n2018년 세계 최초 편광필름 제조라인 프로젝트를 성공적으로 수행하며 200만 달러 수출, 코로나19 위기 속에서도 해외시장 개척에 성공했다.\n2024년에는 김 실장이 총괄한 신형 텐타기 ‘선슈퍼Ⅲ’ 기술 고도화를 통해 방글라데시 니트 섬유 시장 수출이 크게 증가하며 전년 대비 매출 25.9% 성장을 달성했다. 2026년에는 디스플레이·섬유 설비 분야에서 450만 달러 수출이 기대된다.\n기술대상 대기업부문은 한화시스템㈜ 박진융 팀장이 결정됐다. 박 팀장은 23년간 지상전투차량·항공기 전자광학장비 개발을 주도하며 대한민국 방위력 강화에 큰 공헌을 해왔다.\n부품 단종 등 공급망 위기 상황을 선제적으로 예측하고 대체품을 개발하여 양산·수출 납기 문제를 완벽히 해소한 점이 높은 평가를 받았다. 핵심부품 국산화와 협력업체 육성으로 방산 공급망 다변화, 폴란드·호주 등 해외수출 확대에 크게 기여해 K-방산 글로벌 위상 제고에 앞장섰다.\n기술대상 중소기업부문은 ㈜케이에이치바텍 남광희 대표이사가 선정됐다. 남 대표는 1993년 창업 이후 첨단 ICT 제품 생산에 필요한 다이캐스팅·폴더블 힌지·MIM·정밀 조립 기술을 확보하며 매년 글로벌 기준 3000억원 이상의 매출을 유지해 왔다.\n최근 사업을 자동차 부품으로 확대하면서 구미 국가산단 1단지에 전용 공장 설립(총 330억 투자 예정), 2024년 2월 본격 가동을 시작했다. 공장 가동으로 연평균 매출 10.5% 증가, 영업이익 20% 증가, 약 300명 규모의 직·간접 고용이 기대되며 지역경제 활성화에 크게 기여하고 있다.\n지역발전대상은 ㈜지에스구미열병합발전 이정균 대표이사가 결정됐다. 이 대표는 지난해 취임 후 축적된 기술력과 운영 노하우를 바탕으로 회사의 독립법인 전환을 성공적으로 이끌며 조직 안정화에 기여했다.\n구미산단의 핵심 에너지 공급원인 구미열병합발전소는 1992년부터 고효율·친환경 열에너지를 제공하며 지역산업 기반을 지탱해왔다. 특히 탄소중립 시대에 앞서 친환경 에너지 전환 전략을 추진, 지역 인재 우선 채용을 확대해 지역 인구 유출 방지와 경제 활력 제고에 기여한 점이 지역발전대상 선정 사유다.\n윤재호 회장은 “어려운 경제 환경 속에서도 혁신과 도전으로 구미 산업 경쟁력을 지켜낸 수상자들의 노고에 깊이 감사드린다”며“상공회의소는 앞으로도 지역 기업과 상공인의 성장을 적극 지원하겠다”고 말했다.\n저작권자 © 경북도민일보 무단전재 및 재배포 금지\n<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >\n▶ 디지털 뉴스콘텐츠 이용규칙 보기\n▶ 디지털 뉴스콘텐츠 이용규칙 보기",
        "relevance_score": 27
    },
    {
        "title": "'인재 엑소더스'… 애플, 고위 임원·핵심 엔지니어 줄퇴사",
        "date": "2025-12-07 15:26",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152392",
        "content": "애플이 수십 년 만에 가장 큰 인사 지각변동에 휩싸였다. 최근 일주일 사이 인공지능(AI) 총괄과 인터페이스 디자인 책임자가 회사를 떠난 데 이어 법무총괄과 대외정책 담당 부사장까지 물러나면서 최고경영진(C-레벨)에서 연쇄 이탈이 이어지고 있다. 모두 팀 쿡 CEO에게 직보하던 핵심 인물들이다.\n6일(현지시각) 블룸버그는 애플의 반도체 전략을 이끌어온 조니 스루지 하드웨어 기술 수석부사장이 애플을 떠날 수 있다고 보도했다. 스루지는 애플 자체 칩(실리콘 전략)의 설계자이자 팀 쿡 체제에서 가장 평가가 높은 리더 중 한 명이다. 최근 그는 팀 쿡에게 조만간 퇴사를 고민 중이라고 전한 것으로 알려졌다.\n최근 애플의 핵심인력 이탈이 연이어 발생하고 있다. 애플 AI 모델 총괄 루밍 팽을 포함해 10명 넘는 핵심 인력이 메타로 이동했고, 시리 개발 리더 로비 워커와 그의 후임까지 잇달아 회사를 떠났다. 로보틱스 AI팀도 리더를 포함해 다수가 이탈해 메타와 오픈AI로 향했다.\n디자인 조직 역시 인터페이스 총괄 앨런 다이가 사임한 뒤 부하 리더들까지 빠져나가며 사실상 재건이 필요한 수준이라는 평가가 나온다.\n여기에 비전프로 광학 기술을 총괄하던 청첸, 아이폰·맥·카메라·칩 설계에 몸담은 엔지니어들이 오픈AI로 대거 옮겼고, 심지어 9월 아이폰 공개행사에서 발표를 맡아 내부에서 ‘유망주’로 꼽히던 아비두르 초드리까지 AI 스타트업으로 떠났다.\n고위 임원들의 퇴임도 이어지고 있다. 팀 쿡의 오랜 ‘넘버 2’였던 제프 윌리엄스 COO는 지난달 은퇴했고, CFO 루카 마에스트리 역시 축소된 역할로 이동해 머지않아 퇴임할 것이라는 관측이 나온다. 60대 전후 인력 비중이 높은 애플 임원단의 세대교체가 본격화되면서 조직 전반의 ‘권력 지도’가 재편될 수 밖에 없는 상황이다.\n인력 이탈의 가장 큰 문제는 AI 역량 약화다. 애플의 생성형 AI ‘애플 인텔리전스’는 잇단 지연과 완성도 논란을 겪고 있고, 대대적으로 예고한 시리(Siri) 개편도 1년 반가량 일정이 늦춰진 상태다.\n내부 기능 상당 부분이 구글 기술 의존에 놓여 있다는 점 역시 직원들의 사기 저하로 이어진 것으로 알려졌다. 이런 틈을 타 메타·오픈AI·유니콘급 스타트업들이 파격적 보상 조건을 내걸며 애플 엔지니어를 공격적으로 끌어가고 있다.\n한재희 기자\nonej@chosunbiz.com",
        "relevance_score": 26
    },
    {
        "title": "스마트홈·클린룸 이중 엔진… 자이에스앤디 성장동력 전방위 강화",
        "date": "2025-12-07 15:20",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=403510",
        "content": "건축·주택개발·홈서비스를 아우르는 자이에스앤디 주가가 크게 올랐다.\n7일 한국거래송에 따르면 전 거래일 6.16% 올라 4135원에 거래를 마감했다.\n주가는 5일 이평선을 타고 가파르게 오르고 있다.\n첨단 제조시설과 스마트홈 시장의 확장세를 타고 성장 가속도를 높이면서 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\n자이에스앤디는 건축사업, 주택개발사업, Home Solution 사업을 주축으로 사업영역을 넓혀 왔다.\n반도체·디스플레이·2차전지 산업의 투자 확대에 대응해 클린룸 설계·시공 기술을 고도화하며 건설업계 내 독자적 경쟁력을 구축했다.\n자이에스앤디의 건축사업은 첨단공장, IDC(인터넷데이터센터), 연구시설, 오피스, 화공플랜트 등 고난도 기술역량이 요구되는 분야를 중심으로 한다. 첨단 제조산업의 빠른 고도화는 각 공정에 최적화된 설비 구축을 필수로 만들고 있으며, 기업들은 공정 효율을 극대화할 수 있는 맞춤형 시설을 필요로 한다.\n자이에스앤디는 공정 단계별 요구 조건을 분석해 적합한 구조·시스템을 설계하고, 이를 기반으로 시공까지 아우르는 원스톱 솔루션을 제공하며 경쟁력을 강화했다.\n반도체·디스플레이·배터리 산업의 필수 요소인 클린룸 설계·시공 역량은 자이에스앤디의 핵심 자산으로 꼽힌다. 초미세 입자까지 통제해야 하는 공정 특성상 기술 신뢰도가 무엇보다 중요한데, 자이에스앤디는 축적된 기술력과 프로젝트 경험을 바탕으로 국내 주요 제조사들의 요구 사항을 충족해 왔다.\n여기에 BIM(Building Information Modeling) 기반 공정 특화 설계 기술을 접목해 고객사 공정 효율을 높이고 공사 기간 단축에도 기여하고 있다.\n주택개발사업 역시 자이에스앤디의 성장축이다. 소규모 자체개발, 외주시공, 재건축 사업 등을 기반으로 주거공간 기획·설계·시공 역량을 축적해 왔다. 건설 시장이 대단지 중심에서 소규모 고품질 주거 사업으로 변화하는 흐름 속에서, 자이에스앤디는 지역 맞춤형 개발 모델을 통해 안정적인 수요 기반을 확보해 왔다.\nHome Solution 사업은 생활 편의와 유지관리를 아우르는 종합 서비스로 확장 중이다. 스마트홈 기술을 적용해 에너지 관리, 보안, 자동제어 등 생활 편의 기능을 강화하고 있으며, 사후관리(AS)와 부동산 운영 서비스까지 제공해 주거 생태계를 완결하는 방식이다.\n스마트홈 기술은 AI와 IoT 기반 서비스 고도화와 함께 향후 성장성이 높게 평가되고 있어 자이에스앤디의 미래 먹거리로 꼽힌다.\n업계에서는 자이에스앤디가 건축·주거·생활관리까지 포괄하는 구조를 갖추며 경기 사이클 변동성을 완화하고 안정적인 매출 기반을 확보하고 있다는 점을 강점으로 본다. 첨단 제조시설 투자의 증가가 지속되는 가운데, 클린룸·BIM 기반 설계 능력은 기업의 지속 성장을 이끄는 핵심 경쟁력으로 안착했다.\n스마트홈(홈네트워크) 관련주 포스코DX 엠젠솔루션 한울소재과학 에스원 포스코DX SK텔레콤 LG유플러스 피에스텍 KT 코콤 CS 텔레필드 코맥스 에스넷 누리플렉스 삼성전자 경동나비엔 와이투솔루션 옴니시스템 자이엔스앤디 위닉스 상지카일룸 LG전자 현대에이치티 제일일렉트릭 현대리바트도 있다.\n자이에스앤디 관계자는 “산업 변화 속도가 빠른 만큼 기술과 운영력의 총합이 기업의 경쟁력을 결정한다”며 “첨단 산업시설 경험과 스마트홈 기술력을 결합해 고객 가치를 극대화하는 종합 솔루션 기업으로 도약하겠다”고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "'FSD 韓 상륙' 테슬라, 다음 대상은 로보택시?… 애플 국내 앱 등록 마쳐",
        "date": "2025-12-07 15:14",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=240392",
        "content": "지난달 감독형 FSD 출시 이어 로보택시 앱까지 국내 배포\n한미 FTA 활용해 복잡한 인증 절차 없이 서비스 확대 가능\nE2E AI 시스템으로 HD 맵 없이도 즉시 자율 주행 구현\n테슬라가 국내 자율 주행 시장 공략에 속도를 내고 있다. 지난달 말 감독형 완전 자율 주행(FSD) 서비스를 선보인 데 이어 이번에는 무인 자율 주행 택시 서비스 '로보택시' 애플리케이션까지 국내 앱스토어에 등록하면서 한국 시장 진출을 본격화하는 모습이다.\n7일 업계에 따르면 테슬라는 최근 국내 애플 앱스토어에 'Tesla Robotaxi' 앱을 정식 등록했다. 아이폰 사용자는 현재 해당 앱을 설치할 수 있으나, 안드로이드 기반 구글 플레이스토어에서는 아직 검색되지 않는다.\n로보택시는 운전자 없이 차량이 완전히 스스로 운전하는 무인 자율 주행 택시 서비스다. 테슬라는 지난 6월 22일 미국 텍사스주 오스틴 일부 지역에서 모델 Y 10대를 활용해 시범 운영을 시작했으며, 앞으로 서비스 지역과 차량 운용 규모를 점차 확대하겠다고 밝힌 바 있다.\n현재 세계 로보택시 시장은 테슬라를 비롯해 구글의 웨이모, 아마존의 죽스 등이 치열한 경쟁을 벌이고 있다. 웨이모는 미국 내 샌프란시스코, 로스앤젤레스, 피닉스, 오스틴, 애틀랜타 등 5개 도시에서 서비스를 운영하고 있다.\n이번 앱 배포가 주목되는 건 테슬라가 최근 한국에서 감독형 FSD 서비스를 시작했기 때문이다. 테슬라는 지난달 말 미국, 캐나다, 중국 등에 이어 세계에서 7번째로 한국에 감독형 FSD를 출시했다. FSD는 차량이 스스로 가속, 제동, 핸들링 결정까지 수행하는 자율 주행 기능을 제공한다. 다만 운전자가 항상 전방을 주시해야 하며 미국 자동차공학회(SAE) 기준 2단계 '첨단 운전자 지원 시스템(ADAS)'에 해당해 사고 발생 시 책임은 운전자에게 있다.\nFSD 국내 출시는 한미 자유무역협정(FTA) 덕분에 가능했다. 한미 FTA 규정에 따르면 미국 자동차 안전 기준(FMVSS)을 충족한 미국산 차량은 한국 자동차 안전 기준(KMVSS) 인증 일부를 면제받는다. 테슬라는 이 조항을 활용해 미국에서 인증받은 감독형 FSD 서비스를 별도 절차 없이 한국 시장에 선보였다. 로보택시도 같은 방식으로 한국에 선보일 것으로 예상된다.\n현재 FSD 기능을 적용할 수 있는 차량은 미국산 모델 S, 모델 X, 사이버트럭 등이다. 모두 최신 4세대 하드웨어(HW)가 적용된 모델이다. 국내 판매량의 대다수를 차지하는 중국산 모델 Y와 모델 3는 아직 해당 서비스를 이용할 수 없다.\n테슬라의 핵심 기술은 라이다(LiDAR) 없이 카메라만으로 작동하는 '비전 AI'다. 일론 머스크 테슬라 최고 경영자(CEO)는 \"누구든지 라이다에 의존하면 망한다\"고 강조해왔다. 경쟁사 웨이모가 라이다와 정밀 지도를 기반으로 운행하는 것과 달리 테슬라는 360도를 커버하는 8개 카메라 영상만으로 주변 정보를 파악한다. 3차원 점유 격자 예측 기능을 통해 장애물, 차선, 신호등 등을 인식해 고해상도 지도 없이도 낯선 지역에서 즉시 자율 주행을 수행할 수 있다.\n자동차연구원 보고서에 따르면 테슬라의 엔드 투 엔드(E2E) 자율 주행 시스템은 센서 입력부터 차량 제어까지 모든 과정을 하나의 통합된 인공지능(AI) 신경망이 학습·처리하는 구조다. 개발자가 사전에 정의한 규칙 기반(Rule-based) 프로세스를 대체해 AI가 주행 환경의 비정형 변수들을 스스로 학습한다. 위 보고서에 따르면 테슬라는 2025년 2분기 기준 엔비디아 H100 그래픽 처리 장치(GPU) 약 6만 7000개를 활용해 방대한 주행 데이터를 학습하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 핵심 임원 잇단 이탈…칩 총괄까지 떠날 가능성",
        "date": "2025-12-07 15:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006178965?sid=101",
        "content": "애플, 핵심 임원 잇단 이탈…\"칩 총괄까지 떠날 가능성\"\n\"칩 총괄 퇴사 조짐에 팀 쿡 붙잡기 나서\"\nAI 전략 차질이 핵심 인재 이탈로 배경으로 분석\n경영진 동시 은퇴 시기와 겹쳐 '두뇌 상실' 위기감[이데일리 임유경 기자] 애플이 고위 임원과 핵심 엔지니어들의 잇따른 이탈로 혼란기를 맞았다. 인공지능(AI) 총괄, 디자인 수장, 법무 책임자, 대외정책 책임자까지 핵심 임원들이 줄줄이 회사를 떠나는 가운데, 자체 칩 개발 사령탑의 이탈 가능성까지 거론되고 있다.\n7일(현지시간) 블룸버그통신에 따르면 애플의 조니 스루지 하드웨어 기술 총괄 수석부사장은 최근 팀 쿡 최고경영자(CEO)에게 “가까운 시일 내에 퇴사를 진지하게 검토하고 있다”는 뜻을 전달한 것으로 알려졌다.\n그는 애플의 자체 칩 전략을 설계한 인물로 퇴사하면 경쟁사로 이직할 가능성도 주변에 시사한 것으로 전해진다. 쿡 CEO는 스루지 수석부사장을 붙잡기 위해 고액의 보수 패키지와 향후 더 큰 권한을 부여하는 방안까지 제시했다고 한다.\n애플은 최근 일주일 사이 △AI 총괄 존 지아난드레아 △인터페이스 디자인 총괄 앨런 다이 △법무 총괄 케이트 애덤스 △환경·정책·사회 이니셔티브 담당 리사 잭슨의 퇴사를 잇달아 발표했다. 이들은 모두 쿡 CEO에게 직보하던 핵심 C레벨 임원들이다.\n애플 AI 전략의 지연과 성과 부진은 이번 인사 격변기를 초래한 핵심 요인으로 꼽힌다. 애플의 AI 시스템인 ‘애플 인텔리전스’는 출시가 늦어진 데다가, 기능 측면에서도 경쟁사에 못 미친다는 평가를 받고 있다. 대대적으로 예고됐던 음성비서 시리(Siri)의 전면 개편 역시 일정이 약 1년 반가량 지연됐다.\n애플의 최근 자체 개발 모델보다 외부 AI 도입에 더 힘을 주면서 핵심 인력들의 이탈이 이어지는 모양새다. 이에 따라 지난 3월부터 지아난드레아 AI 총괄의 역할을 단계적으로 축소한 것으로 알려졌다. 그는 내년 봄까지 잔류할 예정이지만 내부에서는 이미 오래전부터 그의 퇴진이 기정사실화돼 있었다고 블룸버그는 전했다.\nAI 연구원들의 유출도 계속되고 있다. 메타, 오픈AI, 각종 스타트업들이 애플 출신 AI 엔지니어들을 대거 영입하면서 애플의 ‘AI 추격전’은 더 험난해졌다는 평가다. 시리 개편 프로젝트를 총괄하던 로비 워커가 지난 10월 회사를 떠났고 그의 후임이었던 케 양 역시 몇 주 만에 메타의 ‘슈퍼인텔리전스 랩’으로 자리를 옮겼다. AI 모델 총괄이던 루밍 팡도 자신의 팀원들을 데리고 메타로 이직했다. 탁상형 로봇 개발팀, 비전 프로 광학·디스플레이 인력 일부는 오픈AI로 이동했다. 한때 애플 디자인을 상징하던 조니 아이브 역시 현재 오픈AI와 AI 기기 개발에 참여하고 있다.\n동시에 60대 초중반 경영진이 은퇴 국면에 들어서면서 핵심 두뇌 상실에 대한 위기감은 더욱 커지고 있는 분위기다. 법무 총괄 케이트 애덤스와 환경·정책·사회 이니셔티브 담당 부사장 리사 잭슨은 모두 60대 중반으로 은퇴를 발표했다. 또 다른 베테랑인 루카 마에스트리 최고재무책임자(CFO) 역시 올해 초부터 역할이 축소됐으며, 머지않아 은퇴할 가능성이 크다. 이보다 앞서 애플 2인자였던 제프 윌리엄스 최고운영책임자(COO)가 지난달 공식 은퇴했다.\n추가 조직 개편도 이어질 가능성이 높다. 소매·인사 부문 총괄 디어드리 오브라이언은 35년 이상 애플에 몸담았고, 마케팅 총괄 그레그 조스위악은 40년 가까이 재직했다. 애플은 이들 아래 핵심 참모들을 이미 승진시키며 장기적인 은퇴에 대비하고 있다.\n지난달 65세를 맞은 쿡 CEO의 퇴진설도 거론되고 있다. 다만, 쿡 CEO가 당장 물러날 가능성은 크지 않은 상황으로 이미 수년 전부터 원활한 후계 구상을 위한 준비가 진행되고 있다고 블룸버그는 전했다. 현재 내부에서는 존 터너스 하드웨어 엔지니어링 총괄이 차기 CEO 1순위로 거론되고 있다. 그는 쿡 CEO 취임 당시와 같은 나이(50세)다. 장기적인 리더십이 가능한 인물로 세일즈나 운영 전문가보다 기술적 감각이 뛰어난 CEO가 필요하다는 점에서도 터너스의 강점이 부각된다는 평가다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, 3분기 폴더블폰 점유율 64%...폴드7이 견인",
        "date": "2025-12-07 15:02",
        "link": "https://n.news.naver.com/mnews/article/023/0003945431?sid=105",
        "content": "삼성전자, 3분기 폴더블폰 점유율 64%...폴드7이 견인\n7일 시장조사 업체 카운터포인트리서치에 따르면, 삼성전자는 올 3분기 글로벌 폴더블폰 출하량 점유율 64%를 기록했다. 2위인 화웨이는 점유율 15%였고, 모토로라(7%), 아너(6%), 비보(4%), 샤오미(2%) 등이 뒤를 이었다.\n삼성전자의 점유율은 전년 동기 56%에서 8%포인트 증가한 것이다. 올 3분기 삼성전자 출하량이 전년 동기 대비 32% 증가하는 동안 화웨이는 10% 증가, 모토로라는 16% 증가에 그쳤다. 같은 기간 아너는 출하량이 31% 줄었고, 샤오미는 54% 감소했다. 비보는 출하량이 67% 늘었지만, 전체 점유율은 3%에서 4%로 소폭 느는 데 그쳤다.\n삼성전자의 점유율 상승을 견인한 건 지난 7월 출시된 갤럭시 Z 폴드 7이다. 카운터포인트는 “폴드 7은 더욱 얇아진 프레임, 가벼운 하드웨어, 향상된 힌지 내구성, 줄어든 주름으로 프리미엄 제품으로서의 매력을 강화하고 예상보다 강력한 성장세를 보였다”고 했다.\n폴더블폰 시장 자체도 커지고 있다. 3분기 전체 폴더블폰 출하량은 전년 동기 대비 14% 증가해, 역대 분기 최대치를 기록했다. 전체 스마트폰에서 폴더블폰이 차지하는 비율도 2.5%로 늘어났다. 제조사들이 폴더블폰의 내구성과 인공지능(AI) 기반 소프트웨어를 향상시키고, 두께와 무게를 줄이고 있어 꾸준한 성장세가 예상된다. 카운터포인트는 “내년 하반기에 애플이 폴더블폰 시장에 진입한다”며 “2026년에는 시장이 더욱 두드러진 확장 국면에 진입할 것으로 예상된다”고 했다.\n최근 삼성전자는 두 번 접히는 폴더블폰 ‘갤럭시 Z 트라이폴드’를 한정 수량으로 선보였다. 카운터포인트는 “애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 변화할 것으로 예상되는 가운데, 삼성은 트라이폴드를 시범 모델로 기술 리더십을 강화하고 있다”고 했다.\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기조선일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\n-\nQR을 촬영해보세요. 광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\n조선일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n조선일보 클립\n조선일보 댓글 많은 뉴스\n조선일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 69
    },
    {
        "title": "삼성전자 트라이폴드를 빛나게 하는 기술 두 가지",
        "date": "2025-12-07 15:00",
        "link": "https://n.news.naver.com/mnews/article/648/0000042464?sid=101",
        "content": "펼치면 3.9mm까지 얇아져…'얇음의 미학' 결정체\n훨씬 어려운 2번 접기…'힌지'에도 기술 정수 담겨삼성전자가 '3단'으로 접히는 스마트폰인 갤럭시 트라이폴드 출시를 예고했습니다. 갤럭시 폴드로 폴더블 스마트폰 대중화를 선도한데 이어 폴더블 시장 최강자 자리를 공고히 하겠다는 의지가 담긴 것으로 읽히죠.\n'세계최초' 3단 폴더블폰 타이틀을 거머쥐는 것은 실패했지만 시장에서는 삼성전자 트라이폴드가 본격적으로 시장 판도를 바꿀 개척자 역할을 할 거란 분석이 나옵니다. 기존 3단 폴더블 스마트폰에 비해 대중화 가능성이 높은 다양한 기술이 탑재됐기 때문인데요. 그렇다면 삼성의 트라이폴드에는 어떤 기술이 탑재됐을까요\n업계에서 삼성전자가 발표한 트라이폴드에 더욱 주목하는 건 삼성전자가 추구해온 '얇음'의 미학이 담길 결정체라는 평가 때문입니다.\n이번에 나온 트라이폴드는 접었을 때 두께 12.9mm로 1cm가 약간 넘는 두깹니다. 손가락 한 마디보다 얇은거죠. 펼쳤을 때는 면마다 두깨가 달라 3.9~4.2mm까지 얇아집니다. 카메라 모듈이 있는 디스플레이는 4.0mm, 가운데 부문은 4.2mm, 나머지 디스플레이가 있는 면의 두께는 3.9mm로 구성됐죠.\n바로 3mm대가 트라이폴드의 핵심입니다. 그간 업계에서는 스마트폰 두께가 4mm대에서 더 얇아지기 어렵다고 봤는데요. 이는 폴더블 폰의 각 디스플레이에도 똑같이 적용돼 폴더블 폰의 가장 큰 한계점으로 지목된 '휴대성'과 연결될 거라고 봤죠. 이같은 상황에서 삼성전자는 트라이폴드 폰 면 중 하나를 3mm대로 얇게 만들면서 업계 우려를 단시간내에 종식시킨 겁니다.\n디스플레이의 두께가 얇으면 얇을수록 들어가는 부품들이 더욱 소형화되고 밀착하는 설계가 필요한데 이 경우 열이 제대로 순환하지 못해 발열이 커져 기기 성능이 제대로 구현하기 힘들다고 합니다. 반대로 삼성전자가 3mm대까지 화면을 압축시킨 건 그만컴 기술력의 정수가 담겼다는 평가가 나오고 있습니다.\n특히나 얇은 휴대용 스마트폰에서 무엇보다 중요한 부분은 '배터리'입니다. 화면이 얇아지는 기술보다 배터리의 발전 속도가 더디거든요. 크기를 줄이면서도 배터리 용량을 그대로 가져가기 힘들다는 거죠. 자칫 실사용 시간이 매우 짧아 '휴대성'이란 본질을 잃어버릴 수도 있죠.\n이 때문에 삼성전자는 배터리에서 전력을 균등하고 올바르게 배분하는 작업, 즉 전력 효율성을 끌어올리는 데 집중했다고 합니다. 이를 바탕으로 앞서 출시했던 갤럭시 Z 폴드7과 비슷한 사용 시간 경험이 가능할 거라는 게 삼성전자의 설명입니다.\n갤러시 트라이폴드를 빛내는 또 다른 기술은 바로 '두 번 접는다'는 트라이폴드 본질적인 정체성에 담겨있습니다. 업계에 따르면 디스플레이를 '두 번 접는다'는 것은 '한 번 접는 것'보다 난이도가 수십배 이상으로 올라갑니다.\n디스플레이를 '접을 때' 힌지를 통해 패널이 얼마나 휘어지는지, 이에 따른 장력은 어느정도 인지 등을 고려해야 하는데요. 이와 동시에 탑재된 부품에서 전달되는 신호를 접고 핌에 상관없이 동일하게 보내야 하고요. 열 역시 같은 수준에서 유지해야 하죠.\n이를 실제로 실현하기 위해서는 한 번만 접는 일반적인 폴더블보다 더욱 까다로운 기술이 필요합니다. 디스플레이를 접을 때마다 난이도가 기하급수적으로 높아진다는 게 업계 관계자들의 설명이죠.\n이같은 점을 실현하면서 '내구성'을 갖춰야 하는 것 또한 핵심인데요. 트라이폴드의 본질적인 정체성 역시 '휴대기기'죠. 휴대기기가 내구성이 떨어진다면 상품성 역시 떨어진다고 볼 수 있습니다. 두번이나 디스플레이가 접혀야 하니 자연스럽게 트라이폴드의 내구도를 끌어올리는 것도 쉽지 않죠.\n삼성전자 역시 트라이폴드를 출시하면서 내구성을 갖추는 걸 주요 목표로 삼았다고 합니다. 이를 위해 기술의 정수를 '힌지'에 담습니다. 트라이폴드에 탑재된 '아머 플렉스힌지'는 티타늄 소재로 만들어졌고요. 좌우 대칭 형태의 듀얼 레일 구조로 설계돼 디스플레이를 부드럽고 안정적으로 접을 수 있을 뿐만 아니라 펼쳤을 때 각 디스플레이의 무게를 균일하게 분산시킬 수 있다고 합니다. 힌지를 보호하기 위해 힌지 보호용 하우징에도 티타늄 소재를 접목해 내구성을 극대화 하면서도 무게 역시 줄이는 데 성공했죠.\n삼성전자의 트라이폴드는 오는 12일 우리나라를 시작으로 중국, 대만, 싱가포르, 아랍에미리트, 미국 등 글로벌 시장에 출시된다고 합니다. 새로운 스마트폰의 진화를 향한 삼성전자의 도전이 또 한 번 세계를 놀라게 할지 지켜보시죠.",
        "relevance_score": 26
    },
    {
        "title": "애플 이것도 제대로 못해?…삼성과 비교 리뷰 '폭증'",
        "date": "2025-12-07 14:47",
        "link": "https://n.news.naver.com/mnews/article/015/0005221094?sid=101",
        "content": "구글의 생성형 인공지능(AI) ‘제미나이’가 ‘챗GPT’의 성능을 압도한다는 평가가 나오면서 구글의 핵심 파트너인 삼성전자도 수혜를 받을 것이란 전망이 나오고 있다. 자사 음성비스 ‘시리’에 챗GPT를 결합하는 데 어려움을 겪고 있는 애플의 모습과 대비된다.\n7일 전자업계에 따르면 지난달 출시된 제미나이3는 주요 벤치마크(성능 평가)에서 GPT-5를 앞질렀다. 1년 전 87%에 달했던 챗GPT의 생성형 AI 점유율은 12월 초 71.3%까지 감소했지만, 제미나이의 점유율은 같은 기간 5.7%에서 15.1%로 3배가까이 늘었다.\n삼성은 갤럭시 스마트폰, 태블릿, 확장현실(XR) 등 모바일 기기에 제미나이를 기본으로 탑재하고 있다. 실시간 번역·통역, 이미지 편집, 문서 요약 등의 기본 AI 기능뿐 아니라 카메라 영상을 통해 AI에게 질문하고 답변을 받을 수 있는 ‘제미나이 라이브’ 같은 최신 AI도 지원한다.\n애플은 지난해부터 아이폰에 챗GPT를 기본으로 탑재하고 있다. 지난 6월에는 애플 음성비서 시리와 챗GPT를 통합하는 작업을 하고 있다고 발표했다. 삼성이 음성을 통해 제미나이에 손쉽게 각종 작업을 시키는 것처럼 시리를 통해 챗GPT를 이용할 수 있게 하다는 것이다.\n하지만 챗GPT와 시리의 연동이 원활하게 이뤄지지 않으면서 불만을 표시하는 사용자가 늘고 있다. 유튜브, IT리뷰 사이트에는 아이폰과 삼성의 AI 기능을 비교하는 리뷰가 많은데, 대부분의 사용자들은 삼성과 제미나이의 AI 성능이 아이폰을 뛰어넘는다는 평가를 내리고 있다.\n최근 유튜브에서는 영화 어벤져스 시리즈의 주인공인 ‘닉퓨리’의 안대를 AI편집 기능을 통해 제거하는 영상이 인기를 얻고 있다. 영상에서 아이폰은 여러 번 제거를 시도해도 안대가 없어지지 않지만, 갤럭시는 얼굴의 다른 부분은 손대지 않은 채 안대만 말끔히 제거한다.",
        "relevance_score": 31
    },
    {
        "title": "구글, 검색 독점권 제한…애플·삼성과의 계약 매년 갱신 의무化",
        "date": "2025-12-07 14:38",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=849447",
        "content": "[공감신문] 이승욱 기자=미국 연방법원이 구글의 스마트 기기 기본값 설정 계약에 대한 연간 갱신의무를 명시하며 구글의 검색 및 인공지능 서비스에 대한 장기 독점을 제한하는 판결을 내렸다. 이번 판결은 구글이 애플과 삼성전자 등 스마트폰 제조사와 맺은 기본 검색 계약을 매년 갱신해야 한다는 내용을 담고 있다.\n워싱턴DC 연방법원의 아미트 메흐타 판사는 5일 이러한 내용의 판결을 내리며, 구글의 서비스 독점을 해소하기 위한 방안이라고 밝혔다. 그는 구글이 스마트폰 제조사에 서비스 기본값 설정에 대한 대가를 지급하는 관행을 인정하면서도, 이를 통해 매년 경쟁을 촉진해야 한다고 강조했다.\n이번 판결은 특히 급변하는 온라인 시장의 흐름을 반영하여 검색 엔진 뿐 아니라, AI 서비스까지도 계약 제한의 대상으로 포함시켰다. 이에 따라 구글은 오픈AI 등과 같이 AI 모델을 개발하는 기업들과 경쟁해야 할 필요성이 제기됐다.\n구글이 매년 스마트폰 제조사에 수백억 달러를 지급하고 있는 가운데, 애플에 2022년에만 약 200억 달러, 삼성전자와의 계약에서는 4년간 80억 달러가 지출된 것으로 확인됐다. 이러한 상황에서 매년 계약의 재협상이 필수적으로 진행될 예정이다.\n또한, 판사는 구글이 경쟁사와 검색 데이터를 공유할 필요가 있다고 명령하면서도, 구글의 알고리즘과 광고 데이터는 보호 대상으로 간주했다. 이와 함께, 데이터 공유에 책임을 질 기술위원회는 특정 산업 분야의 전문가로 구성될 것을 조건으로 제시한 바 있다.\n구글은 지난 9월에 있는 검색 데이터 공유 문제에 관한 결정에 대해 항소 의사를 밝힌 바 있지만, 이번 판결과 관련된 논평 요청에는 아직 응하지 않은 상태다. 이번 결정은 구글의 시장 독점에 대한 중요한 전환점으로 작용할 가능성이 제기되고 있다.",
        "relevance_score": 31
    },
    {
        "title": "애플, AI·디자인 등 핵심 임원 4명 일주일 새 이탈...역대급 인사 변동...",
        "date": "2025-12-07 14:02",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=204587",
        "content": "실리콘 밸리에서 안정성의 상징으로 평가받아 온 애플이 수십년 사이 가장 큰 인사 변동을 최근 겪고 있다는 지적을 받았다.\n6일(현지시간) 블룸버그에 따르면, 인공지능(AI) 담당 부사장과 디자인 담당 부사장에 이어 법무 담당 부사장과 정책 담당 부사장까지 애플 핵심 임원 네명이 지난주 잇달아 퇴사를 선언했다.\n여기에 애플의 반도체 전략을 이끌어온 조니 스루지 하드웨어 기술 수석부사장이 이직을 검토하고 있다는 소식이 가장 큰 충격으로 전해졌다. '애플 실리콘의 아버지'라고 불리는 스루지 부사장이 떠나면 회사의 기술 로드맵 전반에 공백이 생길 수 있기 때문이다. 그는 이미 동료들에게 다른 회사로 이직할 뜻을 비친 것으로 전해졌다.\n이밖에 애플의 AI 엔지니어들이 최근 메타와 오픈AI를 포함해 여러 곳으로 대거 이직한 것은 잘 알려진 사실이다. 이는 경쟁사들이 공격적인 영입 조건을 앞세워 스카우트에 나선 결과다.\n우선, 지난 1일에는 애플의 AI를 총괄하던 존 지아난드레아가 퇴사를 발표했다. 통합 시리 출시 1년 연기 등에 책임을 지고 물러난 것이다.\n애플 내부에서도 그의 퇴진은 예상됐으나, 빠른 교체는 회사 문제를 공식 인정하는 것처럼 비칠 것을 우려했다는 후문이다.\n이어 3일에는 아이폰과 아이패드 등 주요 제품과 운영체제 등의 디자인을 총괄한 앨런 다이 부사장은 메타의 리얼리티 랩스로 향했다는 소식이 들렸다.\n또 케이트 애덤스 법무 총괄 수석 부사장과 리사 잭슨 환경 및 정책 이니셔티브 담당 부사장이 퇴사를 발표했다.\n이처럼 지난주에는 주요 임원 4명이 퇴사를 선언했다.\n애플의 최고경영진 상당수는 이미 60세 안팎으로, 자연스러운 세대교체 시기라는 분석도 있다. 지난달에는 팀 쿡 CEO의 오른팔이던 제프 윌리엄스 최고 운영책임자(COO)가 퇴임했고, 루카 마에스트리 최고 재무책임자(CFO)도 퇴진 절차를 밟고 있다.\n여기에 쿡 CEO는 최근 내년 퇴임설까지 등장했다. 차기 CEO 후보로는 하드웨어 엔지니어링 수장 존 터너스 부사장이 유력하다는 말까지 나왔다.\n쿡 CEO는 최근 손 떨림 증상이 포착, 건강 이상설이 제기됐다. 그러나 측근들은 “건강에 문제가 없다”라며 루머를 부인했다. 그는 당분간 자리에서 물러날 계획이 없는 것으로 알려졌다.\n인재 유출은 애플이 지난 10년간 새로운 제품 카테고리를 성공적으로 만들어내지 못했다는 현실과도 맞물린다는 분석이다.\n또, 애플은 폴더블 아이폰·아이패드, 스마트 안경, 로봇 등 새로운 제품군 출시를 준비하고 있지만, 제품의 기반이 되는 AI 개발에서는 경쟁사에 크게 뒤졌다.\n특히, 루오밍 팡 파운데이션 모델 책임자 등 핵심 연구자 수십명이 메타로 이직, 애플의 AI 조직이 ‘붕괴’에 가까운 상황이라는 평가도 나왔다. 애플이 구글 ‘제미나이’ 등 외부 AI 모델 의존도를 높이는 것도 사기 저하를 일으키는 요인으로 꼽힌다.\n애플은 소프트웨어 총괄 크레이그 페더리기에게 AI 조직 전반을 맡기며 대응에 나섰다. 차기 CEO로 꼽히는 터너스 부사장은 로봇과 스마트 안경 등 차세대 제품군을 책임지는 구조로 재편되는 등 권력 지형이 크게 변하고 있다는 평을 받고 있다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 54
    },
    {
        "title": "'애플 엑소더스 2025' 절찬 상영중…아이폰 극장 떠나는 핵심인력",
        "date": "2025-12-07 13:21",
        "link": "https://n.news.naver.com/mnews/article/138/0002211763?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 창립 50주년을 앞둔 시점에서 이례적 광풍이 불고 있다. 지난 두 달여 동안 핵심 임원과 고급 엔지니어가 연이어 회사를 떠나는 흐름이 이어지면서, 실리콘밸리 안팎에서는 '애플이 드디어 구조적 균열을 드러내기 시작했다'는 분석이 노골적으로 나온다. 애플은 그동안 인력 유출에 대해 말수가 적은 회사였지만, 이번만큼은 명확한 흐름이 이어지고 있다. 이탈의 규모가 크고, 시기도 겹치며, 무엇보다 떠나는 사람들의 공통된 역할이 AI·플랫폼·차세대 제품 전략이라는 점에서 상징성이 크다.\n겉으로 드러난 제품 라인업만 보면 애플은 여전히 세계에서 가장 값비싼 기업이고, 아이폰은 꾸준히 판매되고 있으며, 서비스 매출은 사상 최고치를 갱신하고 있다. 그럼에도 불구하고 사람이 빠져나가고 있는 것. 탈출을 감행한 그 사람들이 어떤 분야에서 활동했는지를 확인하면 이 문제는 단순한 이직 시장의 흐름이 아니라 애플 자체 전략의 변화이거나, 혹은 전략 부재의 신호라는 해석에 가까워진다.\n◆ AI 전환의 느린 속도, 그리고 내부의 정체감\n주요 애널리스트들은 최근 애플의 AI 전략을 두고 '뒤늦은 전환'이라는 표현을 자주 사용한다. 애플은 역사적으로 기술 자체보다 ‘완성된 사용자 경험’을 우선시했고, 이 철학은 아이폰 이후 수십 년간 애플의 성공 공식을 이뤄낸 기반이었다.\n그러나 생성형 AI가 플랫폼 전쟁으로 번지면서 상황이 달라졌다. 혁신은 느리고 섬세하게 만들어질 시간이 없으며 빠른 반복과 거대한 모델을 통한 실험이 우선순위로 떠올랐다. 이런 흐름 속에서 애플이 보여주는 태도는 조심스럽고 비밀에 싸여 있으며 플랫폼을 열기보다 통제하는 방향으로 향하고 있다.\n실제로 지난 1년 동안 메타, 구글, 오픈AI는 애플 출신 엔지니어를 공격적으로 스카우트했다. 시장조사업체 리디펜스의 분석에 따르면 메타는 최근 24개월 동안 애플 출신 엔지니어를 350명 이상 영입했다. 이는 특정 경쟁사 한 곳이 애플에서 빼낸 인력으로는 이례적인 규모다. 오픈AI와 앤트로픽도 iOS 코어 프레임워크, 온디바이스 AI, 사파리 엔진팀 출신 인재를 적극적으로 찾아 영입하고 있다는 보고가 이어졌다. 채용 시장에서 '애플 출신 엔지니어 우대'는 이미 하나의 공식처럼 굳어졌고, 실제로 AI 스타트업들 사이에서는 '구글 출신 다음으로 비싼 인력은 애플 출신'이라는 말까지 나오고 있다는 설명이다.\n경영학자 리처드 구즈넬 교수는 최근 인터뷰에서 “애플 내부에는 오랫동안 유지해온 폐쇄성과 완성형 제품 중심 문화가 존재하는데, 급변하는 AI 전환기에는 이 문화가 엔지니어들에게 더 이상 매력적이지 않게 보이기 시작했다”고 지적했다. 그는 지금 애플이 겪는 현상을 “전략적 굳어짐의 결과이자, 내부 동력 약화의 신호”라고 표현했다.\n◆ 핵심 인력의 이탈 의미\n최근 1~2개월 동안 애플 내부에서 핵심 인물들의 이탈이 연달아 이어지면서, 조직의 동요가 단순한 인사 이동이 아닌 구조적 변화의 징후라는 분석이 나오고 있다. 특히 인공지능 전략, 인터페이스 디자인, 법무·정책 등 회사의 중추적 축을 담당해 온 임원들이 잇따라 사임하거나 경쟁사로 이동하면서, 애플 내부 의사결정 구조와 미래 전략이 흔들리고 있다는 우려가 강해지고 있다.\n가장 큰 파장은 존 지아난드레아(John Giannandrea)의 퇴진에서 비롯됐다. 그는 머신러닝·AI 전략을 총괄한 수석부사장으로, 검색 기술부터 온디바이스 AI, 대규모 모델 개발까지 애플의 AI 로드맵을 주도해 온 인물이다. 지안안드레아는 지난 12월 초 사임을 알리고 내년 봄 공식 퇴진을 예고하면서도 일정 기간 자문역만 유지하기로 했는데, 전문가들은 그가 애플 AI 생태계의 ‘사령탑’ 역할을 해 왔다는 점에서 공백이 작지 않을 것으로 보고 있다.\n그 직후, 애플의 핵심 디자인 리더였던 앨런 다이(Alan Dye) 부사장도 회사를 떠났다. 그는 2015년 이후 iOS·맥OS·워치OS 등 애플 전 제품군의 UI·UX를 총괄해 온 인물로, 애플 디자인 철학의 근간을 유지해 온 리더였다. 다이는 메타로 자리를 옮겨 하드웨어·소프트웨어·AI를 통합하는 새로운 디자인 조직을 이끌게 되었고, 이는 애플 내부에서조차 상징적인 손실이라는 평가가 나올 만큼 충격을 줬다.\n법무와 정책 라인에서도 흔들림이 이어졌다. 법무총괄 케이트 애덤스(Kate Adams)는 2026년 퇴임을 공식화했고, 환경·정책·사회 이니셔티브를 총괄하던 리사 잭슨(Lisa Jackson) 역시 내년 1월 회사를 떠난다. 두 사람은 글로벌 규제 환경이 급변하는 시기, 애플의 정책 방향을 조율해 온 핵심 라인이었다는 점에서 회사의 대외 전략에도 영향을 줄 수 있다는 평가가 나온다.\n여기에 더해, 애플 내부에서는 칩 개발을 책임져 온 조니 스루지(Johny Srouji) 역시 이탈을 검토하고 있다는 보도가 이어지고 있다. 그는 애플 실리콘 전략의 중심에 있던 인물로, 만약 실제로 퇴사할 경우 하드웨어 기술 로드맵 전체가 영향을 받을 수 있다는 분석이 제기된다.\n요약하자면, 애플은 불과 두 달 남짓한 기간 동안 AI·디자인·법무·정책·칩 개발 등 핵심 축을 담당한 리더들을 잇달아 잃고 있다. 업계에서는 이를 단순한 이직의 흐름이 아니라, 회사의 의사결정 구조와 AI·차세대 전략의 혼선이 겉으로 드러나는 신호로 해석하고 있다.\n이들의 이탈은 구체적인 사업 철회와도 밀접하게 연결된다. 애플카는 사실상 프로젝트가 중단됐고, 모뎀 칩 개발은 지속적인 난항 끝에 결국 올해 또는 내년 목표를 재차 미뤘다. 실리콘 산업에 정통한 한 반도체 전문가는 “애플의 모뎀 개발 난항은 단순한 기술 문제라기보다 핵심 인재들이 지쳐 떠나는 구조적 문제에 가깝다”고 설명했다. 실제로 애플카 프로젝트는 최근 3년간만 세 명 이상의 부서장급 책임자가 사임하거나 역할을 이동했다.\n일부 애널리스트는 이러한 내부 변화를 아이폰 판매 둔화보다 더 근본적인 위험 신호로 본다. 기술 회사의 위기는 보통 매출이 꺾이고 나서 확인되지만, 그보다 앞서 나타나는 징후가 인력 이탈이기 때문이다.\n◆ 정체된 전략\nAI 플랫폼 전쟁이 본격화된 지난 2년 동안 애플의 행보는 분명히 느렸다.\niOS에 온디바이스 LLM을 넣겠다는 청사진은 발표됐지만, 실제 구현 수준과 확장 속도는 경쟁사 대비 뒤처진다. 메타는 이미 오픈소스 라마(Llama) 3.1 계열을 휴대폰과 PC, 클라우드 전반에 배치하고 있고, 구글은 젬마부터 제미나이까지 모델 라인업을 촘촘하게 확장했다. 심지어 삼성전자조차 갤럭시에 온디바이스 AI를 전면 적용하는 빠른 편성 전략을 취했다.\n반면 애플은 여전히 비공개 테스트와 제한적 기능 적용에 머물고 있다. 일부 AI 기능은 일부 지역과 일부 언어, 일부 기기에서만 동작한다. 이 속도 차는 단순히 제품 기능의 차이가 아니라, 인재가 이탈하는 구조적 원인 중 하나가 되기도 한다. AI 엔지니어는 빠르게 실험하고 배포하며 성장하고 싶어 하지만, 애플의 내재적 구조에서는 이 속도가 나오기 어렵다는 평가가 잇따른다.\n실리콘밸리 테크 전략가 카일 브래넌은 최근 보고서에서 “AI 전환기에서 플랫폼 기업의 핵심 역량은 기술보다 속도”라며 “애플은 가장 강력한 생태계를 갖고 있음에도 불구하고, 내부 설계 구조상 빠른 반복이 쉽지 않다”고 분석했다.\n◆외부에서 더 드러나는 ‘애플의 변곡점’\n애플이 당면한 또 하나의 변수는 외부 시장이다. 최근 글로벌 하드웨어 판매량에서 아이폰의 성장률은 정체됐고, 서비스 부문은 상승세를 유지하고 있지만 매분기 증가폭은 줄고 있다. 애플 워치와 에어팟 등 주변기기 카테고리의 성장도 예전만 못하다. 주가가 고점을 찍고 횡보하는 모습 역시 테크 기업의 전환기를 예고하는 전형적 패턴이다.\n여기에 기술 시장의 인력 흐름도 심상치 않다. AI 붐 이후 실리콘밸리 엔지니어링 인재 시장은 이동성이 대폭 커졌고, 애플처럼 폐쇄형 소프트웨어 생태계를 가진 기업보다 오픈소스·플랫폼 중심의 기업이 더 많은 이점을 갖는다. 메타는 오픈소스 전략으로 개발자 커뮤니티를 흡수했고, 오픈AI는 세계 최고의 연봉과 연구 환경을 제공하며 우수 엔지니어를 끌어들였다.\n반면 애플의 엔지니어링 문화는 철저하게 내부 중심이고, 외부와의 교류는 제한적이다. 이전에는 이를 ‘강점’이라고 부를 수 있었지만 지금은 상황이 다르다. AI 분야는 오픈 생태계와 커뮤니티 기여를 통해 발전 속도가 결정되며, 폐쇄성은 곧 개발 속도 저하로 직결된다. 그러다 보니 엔지니어들이 스스로 애플 바깥이 더 빠르다고 판단하는 순간 이탈이 가속화되는 구조가 만들어진다.\nAI 전략가 에단 바르텔은 최근 보고서에서 “애플 내부에서 도는 문제는 세부적이 아니라 구조적이다. AI 생태계와의 연결 부족, 온디바이스 AI 전략의 더딘 진척, 그리고 느린 의사결정 속도가 인재 이탈의 핵심 원인이다. 애플은 기술적으로 부족한 기업이 아니다. 문제는 기술을 조직적으로 활용하는 속도다”라고 지적했다.\n그는 특히 애플이 AI 플랫폼 경쟁에서 뒤처질 경우, 앱스토어 이후 처음으로 “플랫폼 리더십이 흔들릴 위험”이 있다고 지적했다. 플랫폼 리더십은 애플이 지난 20년간 누려온 절대적 우위이며, 개발자 생태계와 브랜드 충성도를 동시에 유지해온 원천이다. 이 기반이 약해지면 지금보다 더 큰 구조적 문제가 나타난다는 것이다.\n◆ 50주년을 앞둔 애플, 기로에 서다\n애플은 여전히 세계에서 가장 강력한 하드웨어·서비스 생태계를 가진 기업이다. 그러나 그 중심에서 사람들이 빠져나가고 있다는 사실은 결코 가볍게 볼 수 없다. 기술 기업의 위기는 언제나 제품보다 사람이 먼저 말해준다.\n결과적으로 애플은 AI 시대의 리더가 될 것인가, 아니면 혁신의 속도에서 뒤처진 채 50주년을 맞이할 것인가에 대한 물음에 답해야 할지도 모를 일이다.\n애플은 그동안 수많은 위기론이 있었고, 대부분의 경우 놀라운 방식으로 그것을 극복해 왔다. 그러나 이번 위기는 그 성격이 다르다. 제품이 아니라 사람의 문제이며, 기술이 아니라 조직의 속도 문제이며, 외부 경쟁이 아니라 내부 방향성의 문제기 때문이다.\n지금 벌어지는 ‘애플 엑소더스’는 단순히 이직 시장의 흔들림이라기 보다는 미래를 가늠한 방향타일 수 있다.",
        "relevance_score": 139
    },
    {
        "title": "설마했는데…“270만원짜리, 이건 역대급입니다” 다들 난리더니, 결국",
        "date": "2025-12-07 12:40",
        "link": "https://n.news.naver.com/mnews/article/016/0002568320?sid=105",
        "content": "설마했는데…“270만원짜리, 이건 역대급입니다” 다들 난리더니, 결국\n삼성·애플 XR 경쟁 소프트웨어 부문서도 격돌\n네이버 ‘치지직’ 수상…삼성-구글 생태계 주축\n애플은 지난해 첫 출시와 함께 카테고리 신설\n[헤럴드경제=차민주 기자] 구글이 자사 앱마켓에 ‘확장현실(XR) 헤드셋 전용 앱·게임 카테고리’를 신설했다. 삼성 XR 기기 ‘갤럭시 XR’에서 이용할 수 있는 다양한 소프트웨어 콘텐츠를 모아놓은 카테고리다.\n올해 삼성전자와 애플의 XR 기기가 정면 격돌한 가운데, 기기 활용성을 높이는 콘텐츠 생태계 확장이 경쟁의 관건이 될 것으로 보인다.\n5일 정보기술(IT) 업계에 따르면 구글은 지난달 자사 앱마켓 ‘구글플레이 스토어’를 업데이트하면서 ‘XR 헤드셋 전용 앱·게임 카테고리’를 출시했다. 지난 10월 말 구글과 삼성전자가 공동으로 개발한 XR 기기인 ‘갤럭시 XR’를 출시한 직후 행보다. 구글이 안드로이드 기반 XR 생태계를 확대하려는 움직임으로 해석된다.\n현재 해당 XR 헤드셋 전용 카테고리에는 네이버 ‘치지직’의 XR 버전 앱, 가상현실(VR) 콘서트 앱 ‘어메이즈’ 등 다수의 안드로이드 기반 XR 앱들이 속속 등록되고 있는 상태다. 이 중 네이버의 치지직 XR 앱은 갤럭시 XR에 본격 탑재, XR 콘텐츠를 다양화하는 핵심 역할을 하게 될 전망이다.\n올 들어 본격적으로 맞붙은 삼성과 애플의 XR 경쟁에서 다양한 콘텐츠 확장은 승패를 좌우할 핵심 요소로 꼽힌다.\n애플 역시 XR 콘텐츠에 공을 들이고 있다. 애플은 지난해 2월 첫번째 XR 기기인 ‘비전프로’ 출시와 함께 자사 앱마켓 ‘애플 앱스토터’에 비전OS 전용 카테고리를 출시한 바 있다. 당시 600개 이상의 비전OS 전용 앱·게임을 제공하겠다고 밝히면서 생태계 확장을 예고했다. 이어 애플은 지난 11월 28일 차세대 비전프로를 출시하며 XR 시장을 공략하고 있다.\n폭발적인 성장이 예상되는 XR 시장에서 주도권 싸움도 더 치열해진다. 시장조사업체 포천비즈니스인사이트에 따르면 XR 시장 규모는 2024년 1840억달러(약 264조2240억원)에서 2032년 1조6250억달러(약 2333조3000억원)에 달할 것으로 전망된다.\n한편, 삼성은 지난 10월 22일 ‘갤럭시 XR’ 를 출시했다. 출고가는 269만원으로, 지난달 28일 출시한 애플 차세대 비전프로 출고가(499만원부터)보다 230만원가량 저렴하다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 첫 3단 폴더블 '갤럭시 Z 트라이폴드' 전격 공개",
        "date": "2025-12-07 11:56",
        "link": "http://www.rightknow.co.kr/news/articleView.html?idxno=32851",
        "content": "-두 번 펼치면 10형 대화면…접으면 6.5형 바 타입 스마트폰\n-스냅드래곤 8 엘리트·2억 화소 카메라·5600mAh 배터리 탑재\n-12일 국내 출시…체험존 9일부터 전국 20개 매장 운영\n삼성전자가 차세대 폼팩터의 방향을 제시하는 3단 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드(Galaxy Z TriFold)’를 공개했다. 2019년 갤럭시 폴드 출시 이후 축적한 폴더블 기술력을 집약한 제품으로, 생산성과 휴대성을 동시에 강화한 것이 특징이다.\n갤럭시 Z 트라이폴드는 펼쳤을 때 253mm(10형) 대화면, 접었을 때 164.8mm(6.5형)의 바(Bar) 타입 스마트폰 형태를 지원한다. 접었을 때 두께는 12.9mm, 펼쳤을 때 가장 얇은 부분은 3.9mm로, 역대 폴드 시리즈 중 가장 슬림한 구조다. 메인 디스플레이 보호에 최적화된 인폴딩 구조를 채택했으며, 패널 이상 감지 시 알림을 제공하는 자동 진동 경고 기능도 적용됐다.\n성능 면에서는 ‘갤럭시용 스냅드래곤 8 엘리트 모바일 플랫폼’과 2억 화소 광각 카메라, 5,600mAh 배터리를 탑재했다. 3개의 패널에 3셀 배터리를 나눠 탑재하는 구조로 균형 잡힌 전력 공급을 구현했으며, 45W 초고속 충전도 지원한다.\n삼성전자는 내구성을 고려해 트라이폴드 구조에 최적화된 ‘아머 플렉스 힌지’와 티타늄 기반 힌지 소재를 적용했다. 프레임에는 어드밴스드 아머 알루미늄, 전면에는 고릴라 글라스 세라믹 2를 사용해 경량성과 내구성을 함께 확보했다. 제품 생산 과정에는 CT 단층 촬영 검사와 레이저 스캔 공정이 추가돼 품질 신뢰도를 더욱 높였다.\n대화면을 활용한 AI 최적화 경험도 강화됐다. 최대 3개 앱을 동시에 띄우는 멀티윈도우, 태스크바 기반 빠른 앱 실행, 대화면 UI에 최적화된 삼성 인터넷·삼성 헬스 등이 탑재됐다. 생성형 편집·스케치 변환·원본 비교 기능, 멀티모달 AI 기반 ‘제미나이 라이브(Gemini Live)’도 지원한다.\n갤럭시 스마트폰 최초로 태블릿 버전 ‘삼성 덱스(Samsung DeX)’를 지원해 별도 디스플레이 연결 없이도 PC 유사 환경을 구현한다. 최대 4개의 가상 작업공간과 각각 최대 5개 앱 동시 실행이 가능하며, 듀얼 스크린 기능으로 외부 모니터와 무선 연결할 수도 있다.\n갤럭시 Z 트라이폴드는 12일 국내 출시되며, 삼성닷컴과 ‘삼성 강남’을 비롯한 전국 20곳에서 판매된다. 사전 체험은 9일부터 가능하다. 국내 출시 모델은 16GB RAM, 512GB 스토리지, ‘크래프티드 블랙’ 단일 컬러로 구성되며 가격은 359만 400원이다.\n구매 고객에게는 Google AI Pro 6개월, 윌라 3개월 무료 구독권, 정품 보호필름 1회 무료 부착, 디스플레이 파손 수리비 50% 할인 등의 혜택이 제공된다. 패키지에는 카본 쉴드 케이스, 45W 고속 충전기, 데이터 케이블이 포함된다.\n노태문 삼성전자 대표이사 사장은 “갤럭시 Z 트라이폴드는 차세대 폼팩터의 리더십을 한 단계 더 확장하는 제품”이라며 “업무, 창의성, 연결성 등 모바일 전반의 경험을 새로운 차원으로 끌어올릴 것”이라고 말했다.\nEnglish(中文·日本語) news is the result of applying Google Translate. <RTK NEWS> is not responsible for the content of English(中文·日本語) news.",
        "relevance_score": 60
    },
    {
        "title": "EU “QD 패널 카드뮴 최대 100PPM으로 제한”",
        "date": "2025-12-07 11:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003377936?sid=105",
        "content": "유럽연합(EU)이 양자점(QD) 디스플레이를 카드뮴 함량 100PPM(㎎/㎏) 이하로 만들도록 규제한다.\n업계에 따르면 QD 디스플레이에 대한 EU 유해물질제한(RoHS) 유예 규정이 만료됐다. QD 디스플레이용 필름, 접착제 등에 들어가는 카드뮴 함량을 100PPM 아래로 제한하는 것이 골자였는데, 유예기한이 지난달 21일부로 끝났다. 이에 따라 디스플레이 업체나 TV 제조사들은 QD를 만들 때 카드뮴 함량을 100PPM 이하로 제조해야 한다.\n상용화된 QD는 카드뮴을 사용하는 방식과 인화인듐(InP) 방식으로 나뉘는 데, 국내 업체인 삼성전자는 인체에 유해하고 환경 오염 우려가 있는 카드뮴 대신 인화인듐 방식으로 QD TV를 제조하기 때문에 이 규제 영향에서 자유로울 전망이다.\n반면 중국 제조사들은 QD에 카드뮴을 적용하고 있어 대상에 오를 수 있다. 다만 중국 업체들도 EU의 규제 유예기간 동안 기술 개발을 통해 대개 기준치 아래인 40PPM 정도까지 함량을 낮춘 상태로 알려졌다.\n한 디스플레이 전문가는 “한국 업체는 평판을 고려해 카드뮴을 사용하지 않는 방식을 선택한 반면, 중국은 규제에 맞춰 회피하는 방식”이라며 “이미 유예기간 동안 규제보다 카드뮴 함량을 낮췄기 때문에 TV 제조사에 미칠 영향은 제한적일 것으로 예상된다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "한국 IDC “2025년 3분기 국내 스마트폰 출하량 374만대”",
        "date": "2025-12-07 10:36",
        "link": "https://n.news.naver.com/mnews/article/029/0002997845?sid=105",
        "content": "주요 제조사 제품 출시, 단통법 폐지 등 영향\n폴더블 출하량 116만대, 11% 성장…‘폴드’가 주도\n한국IDC는 올 3분기 국내 스마트폰 시장 출하량을 약 374만대라고 내다보고 전년 대비 19.7% 성장했다고 밝혔다.\n한국 IDC는 국내외 경제 여건 안정화로 소비자심리지수가 110을 상회했으며 주요 제조사 플래그십 스마트폰 출시, 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지 이후 이통사 중심 마케팅 등에 힘입어 두 자릿수 성장세가 지속됐다고 설명했다.\n중저가 시장 역시 다양한 가격대의 신제품 출시, 판매 채널 확장 등 적극적인 시장 경쟁으로 가성비 수요를 충족하기 위한 노력이 이어지고 있는 것으로 분석됐다.\n플래그십 스마트폰 신제품과 중저가 스마트폰 출시 효과로 5G 점유율은 역대 최고인 97.4%로 집계됐다.\n가격대 별로는 800달러 이상의 플래그십 제품군 점유율이 전년 대비 소폭 상승한 74.0%를 기록했다. 주요 제조사에서 플래그십 신제품을 출시한 영향이 컸으며 삼성전자의 S25 시리즈 호실적 등의 영향으로 풀이된다.\n국내 폴더블 시장의 출하량은 116만대를 기록하며 전년 대비 두 자릿수 성장률을 기록하였다. 삼성전자의 폴더블 신제품 출시와 함께 한층 얇고 가벼워진 폴드 시리즈의 경쟁력이 교체 수요를 촉진하고 폴더블 시장의 성장을 견인했다. 특히 기존에 플립 시리즈가 주도하던 시장에서 폴드 시리즈의 비중이 확대되는 변화가 나타났다.\n강지해 한국IDC 연구원은 “내년에도 주요 제조사는 플래그십 제품군을 중심으로 시장 수요를 견인하기 위한 노력을 이어갈 것으로 전망된다”며 “고환율 지속과 메모리 가격 상승 등으로 수익성 확보가 최우선 과제로 떠오르는 가운데 신제품 출시 일정 조정 등 유연한 시장 전략을 강화할 것으로 예상된다”고 밝혔다.\n이어 “폴더블, 슬림형 모델 등 다양한 폼팩터 경쟁이 심화되며 시장 경쟁력 강화를 위한 전략적 대응이 본격화될 것으로 전망된다”고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "메타, MR 안경 '피닉스' 출시 1년 연기…제품 완성도 높일 것",
        "date": "2025-12-07 10:21",
        "link": "https://n.news.naver.com/mnews/article/092/0002401361?sid=105",
        "content": "6일(현지시간) 비즈니스인사이더는 메타가 코드명 '피닉스'로 개발 중인 MR 안경 출시 시점을 2026년 하반기에서 2027년 상반기로 미뤘다고 내부 관계자를 인용해 단독 보도했다.\n피닉스는 애플 비전 프로와 유사한 형태로 설계된 것으로 알려졌다. 여기에 전원 공급 장치가 팩 형태로 분리되는 구조도 적용됐다. 메타가 이미 판매 중인 레이밴 스마트 안경과 가상현실 헤드셋과는 다른 제품군이다.\n내부 관계자는 출시 연기 배경으로 메타버스 하드웨어(HW) 사업 수익성과 지속 가능성을 재점검하려는 경영진 결정을 꼽았다. MR 안경 완성도를 높이기 위해 제품 개발에 시간을 더 들여야 한다는 목소리가 나왔다는 설명이다.\n앞서 메타는 올해 메타버스 예산을 최대 30%까지 감축할 계획을 세운 것으로 알려졌다.\n메타 가브리엘 아울 리얼리티 랩스 제품·엔지니어링 담당 부사장은 \"이번 일정 조정은 세부 사항을 제대로 다듬을 여유를 줄 것\"이라고 내부 메모를 통해 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "美 법원 구글-애플·삼성 기본 검색 계약, 매년 다시 써라”",
        "date": "2025-12-07 10:02",
        "link": "https://n.news.naver.com/mnews/article/092/0002401353?sid=105",
        "content": "6일(현지시간) 블룸버그 등 외신에 따르면 아밋 메타 판사는 구글의 스마트폰 디바이스 기본 앱 및 검색엔진 계약과 관련해 미국 법무부 손을 들어줬다.\n이번 판결에 따라 구글은 애플, 삼성전자와 같은 스마트폰 제조사에게 자사 서비스를 제공할 때 기본 설정 대가를 지급할 수 있게 됐으나 이 계약들을 반드시 매년 재협상을 거쳐야 한다.\n메타 판사는 “1년 후 계약을 종료하고 다시 체결하도록 하는 명확한 요건이 구제 조치의 목적을 가장 잘 충족한다”고 판단했다.\n지난해 열린 재판에서 메타 판사는 구글이 온라인 검색 및 검색 광고 시장을 불법적으로 독점했다고 판결했다. 이듬해인 올해 봄 미국 법무부가 요구한 구글 웹 브라우저 크롬 매각 명령을 검토하기 위한 두 번째 재판이 진행됐다.\n해당 재판에서 메타 판사는 매각 명령을 기각하는 대신 구글이 경쟁사와 검색 결과를 구성하는 일부 데이터를 공유하도록 명령했다. 지난 5일에 내려진 이번 판결은 그 결정을 확정해 구글이 어떤 조건과 대상에 대해 데이터를 공유해야 하는지를 구체적으로 명시했다.\n지난 9월 판결에서 메타 판사는 구글이 자사 검색, 크롬 웹 브라우저, 구글 플레이 스토어를 독점적으로 사용하도록 기업들에 비용을 지급하는 행위를 금지한 바 있다. 이 때 메타 판사는 모든 비용 지급을 전면 금지하지는 않았다.\n이와 관련해 구글은 애플이나 삼성전자 등에 자사 검색 엔진을 브라우저, 스마트폰 기본값으로 설정하도록 요구하는 계약이 미국 반독점법을 위반한다는 초기 판결에 대해 상소할 계획이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "“이건 너무 심했다” 월급이 250만원인데, 휴대폰이 300만원?…이러다...",
        "date": "2025-12-07 09:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002568262?sid=105",
        "content": "“이건 너무 심했다” 월급이 250만원인데, 휴대폰이 300만원?…이러다 허리 휜다\n[헤럴드경제=박혜림 기자] “월급이 250만원인데 스마트폰이 300만원?”\n#. 직장인 최모(36) 씨는 최근 7년 만에 스마트폰을 교체했다. 지난 2019년 구입한 애플 아이폰 XS를 아이폰 17로 갈아탄 것이다. 최 씨는 “스마트폰 가격이 워낙 비싸기도 하고, 기존 폰이 잔고장도 없어서 바꾼다, 바꾼다, 하다 이제야 바꾸게 됐다”면서 “아이폰 16이나 15로 살까 하다가 어차피 한 번 구입하면 최소 3년 이상 사용할 것 같아 최신 폰으로 구매했다”고 말했다.\n스마트폰 교체 주기가 갈수록 길어지고 있다. 경기 불황, 원가 상승 등으로 어지간한 스마트폰 가격이 한 달 월급 수준에 이르면서다. 최근 출시된 삼성전자 갤럭시 Z 트라이폴드는 359만400원에 달한다. 이는 역대 삼성전자 스마트폰 가운데 최고가로, 올해 기준 최저 시급 월급(250만원, 주휴수당 포함)보다도 비싸다.\n이에 차라리 비싸더라도 ‘제대로 된 제품’을 구입해 오래 쓰겠다는 소비자들도 늘고 있다. 중고 스마트폰 시장마저 프리미엄 중심으로 재편되고 있다.\n5일 글로벌 시장조사업체 가트너에 따르면 전 세계 스마트폰 시장 매출액은 2025년 3180억 달러(약 468조원)에서 2026년 3304억 달러(약 487조원)로 4.0% 성장할 것으로 예상된다.\n이는 최근 2년 내 가장 낮은 성장률이다. 2024년에는 7.73%, 2025년에는 6.97% 성장한 바 있다. 가트너는 글로벌 스마트폰 교체 주기가 길어지고 중국 등 주요 시장의 소비 둔화를 이유로 꼽았다.\n실제로 스마트폰 평균 교체 주기는 갈수록 늘어나는 추세다. 세계이동통신사업자협회(GSMA)에 따르면 2023년 40개월이던 글로벌 스마트폰 평균 교체주기는 지난해 50개월로 늘었다. 평균 3년 반 주기로 바꾸던 스마트폰을 이제는 4년 넘게 사용한다는 의미다.\n스마트폰 평균 교체 주기가 늘어나는 배경엔 ▷갈수록 높아지는 스마트폰 가격 ▷상향평준화 된 스마트폰 성능 등이 자리잡고 있다. 프로세서(AP), 카메라 등 핵심 부품 성능이 상향 평준화 되며 사용 기한이 늘어났지만, 동시에 원가 상승 등으로 제품 가격까지 오르는 것이다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 3분기 전 세계 스마트폰의 평균판매단가(ASP)는 전년 대비 3% 상승한 351달러(약 51만원)으로, 3분기 기준 역대 최고 수준이었다.\n실제로 삼성전자가 오는 12일 정식 출시하는 두 번 접는 폴더블폰 갤럭시 Z 트라이폴드의 출고가는 359만400원으로, 역대 삼성전자 스마트폰 가운데 가장 비싼 가격이다. 애플도 내년 출시할 폴더블폰을, 역대 아이폰 가운데 가장 비싼 350만원 대에 판매할 것으로 전망된다. 이를 놓고 임성택 삼성전자 한국총괄 부사장은 “메모리 등 여러 요인으로 (부품) 가격이 치솟고 있지만, 대국적 결단으로 줄이고 줄여 이 가격을 어렵게 만들어냈다”고 설명했다.\n중고폰 시장마저 프리미엄 중심으로 재편되는 양상이다. 카운터포인트리서치는 올해 상반기 리퍼비시 스마트폰(리퍼폰) ASP가 417달러로, 전년 동기 대비 1% 올랐다고 밝혔다. 삼성전자 리퍼폰도 S 시리즈 중심의 프리미엄 모델 수요가 강세를 보이며 2분기에만 ASP가 전년 대비 5% 증가한 것으로 나타났다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 80
    },
    {
        "title": "전략은 '젊게' 축은 '기술'로···삼성·SK·LG가 꺼낸 2026 리더십 카드",
        "date": "2025-12-07 09:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2365553",
        "content": "[이뉴스투데이 김진영 기자] 2026년 인사가 국내 대기업의 ‘기술 중심 체질 전환’을 가속하는 분수령이 되고 있다. 삼성은 반도체·모바일·패키징·클라우드·OLED 등 핵심 사업의 기술 리더를 전면 배치하며 미래사업 정비에 나섰고, SK는 전 계열사에 걸쳐 AI 기반 조직 구조와 현장 실행력 강화를 핵심 기준으로 삼고 있다. LG 역시 세대교체와 기술 기반 리더십을 전면에 내세우며 AI·클린테크 중심의 미래 성장축 재편에 속도를 내고 있는 상황이다.\n글로벌 경쟁 압력이 한층 거세진 가운데 3대 그룹이 동시에 기술·조직·인재 구조를 재정렬한 이번 인사는 향후 국내 산업 전반의 투자 방향과 사업 포트폴리오 변화에도 적지 않은 파급을 미칠 것으로 분석된다.\n◇삼성, 기술 리더십 중심으로 새판···미래사업 중심 조직 재구성\n삼성이 2026년 인사를 계기로 주요 계열사에서 기술 중심의 조직 개편을 가속하고 있다. 반도체·모바일·패키징·클라우드·OLED 등 핵심 사업에 역량이 검증된 인물을 전면 배치하며 중장기 경쟁력 확보에 초점을 맞춘 조치라는 평가가 나온다.\n삼성전자에서는 전영현 부회장과 노태문 사장이 공동대표로 올라섰다. 반도체(DS)와 모바일·가전(DX)을 각각 이끌어 온 두 인물이 투톱 체제로 복귀한 것은 AI·반도체·모바일을 잇는 사업 축을 기술 리더 중심으로 운영하겠다는 의지로 풀이된다.\n선행 기술 조직에서도 변화가 이어졌다. 휴머노이드 개발을 담당하는 미래로봇추진단은 손·보행·매니퓰레이션 AI 등 핵심 직군 채용을 확대했고, 엔비디아와 AI-RAN 기술 협력을 이끌어 온 네트워크사업부는 관련 연구 인력을 추가 배치했다. 디지털트윈 기반 자동화 기술을 연구하는 생산기술연구소도 조직을 확대한 상태다.\n패키징 경쟁력 강화는 삼성전기의 핵심 과제로 떠올랐다. 이번 인사에서 유리기판 R&D를 이끌어 온 주혁 부사장을 패키지솔루션사업부장으로 임명, 차세대 기판 사업을 공식 성장축으로 올렸다. 인텔에서 17년간 패키징을 담당한 강 두안 부사장 영입, 스미토모화학과의 ‘글라스 코어’ 합작사 설립도 같은 전략의 연장이다. 세종사업장에는 2027년 양산을 목표로 한 파일럿 라인이 가동 중이며, 일부 글로벌 고객사와 샘플링이 진행되고 있다.\n기업 IT 전환 시장에서는 삼성SDS가 인사 축을 맞췄다. SAP에서 영업·대형 고객을 담당해 온 전 구글클라우드 코리아 대표 지기성 부사장을 ERP 부문 책임자로 선임했다. 온프레미스 ERP(ECC 6.0) 지원 종료로 S/4HANA 전환 수요가 빠르게 증가하는 상황에서, 자체 클라우드 플랫폼(SCP) 위에 컨설팅·구축·운영을 통합 제공하는 구조를 강화하기 위한 인사라는 해석이다. 앞서 AWS·메타·MS 출신 인재들을 클라우드·MSP 조직에 영입한 조치와도 맞물린다.\n디스플레이 분야에서는 OLED 중심 재편이 강조됐다. 삼성디스플레이는 IT OLED 개발을 총괄하는 조직을 조정하고, 손동일 부사장을 대형사업부장 겸 IT사업팀장으로 임명했다. 내년 양산을 앞둔 8.6세대 OLED 라인을 비롯해 태블릿·노트북 등 IT용 고사양 패널 수요 증가에 대응하기 위한 조치라는 관측이다.\n올해 삼성의 조직 개편은 계열사별로 다른 형태로 나타났지만, 공통으로 미래 기술을 중심에 두고 경쟁력을 재정비한다는 점에서 방향성이 일관되다는 분석이 나온다. 업계에서는 이번 변화가 향후 사업 포트폴리오 조정과 중장기 투자 전략에도 영향을 미칠 것으로 보고 있다.\n◇AI 전환이 인사 기준으로···SK, ‘실행 중심 체질’로 재정비\nSK그룹은 2026년 임원 인사와 조직개편에서 현장 실행력 강화와 AI 중심 체질 전환을 핵심 기준으로 제시했다. 세대교체 폭을 넓히고 조직을 슬림화하며, 계열사별 전략 사업에 맞춘 책임 조직을 강화하는 방향이다. 지난 4일 수펙스추구협의회는 각 사의 인사·조직개편 결과를 공유하며 그룹 차원의 ‘실행 중심 경영’ 기조를 재확인했다.\n신규 임원은 총 85명으로 이 가운데 17명이 1980년대생, 전체의 60% 이상이 40대로 채워졌다. 여성 신규 임원 8명 중 6명이 1980년대생으로, 기술·경영 전반에서 젊은 리더 비중이 많이 늘어난 것이 특징이다. 그룹 차원에서 최근 2~3년간 이어온 ‘성과 기반 발탁’ 기조가 이번 인사에서도 강화된 셈이다.\n이런 인사 구조를 두고 SK는 “조직 강소화와 실행력 강화를 위한 리더십 재정비”라고 설명, 빠르게 변하는 기술 사업 환경에 맞춰 의사결정 속도와 현장 대응력을 높이겠다는 의지를 드러냈다.\nSK하이닉스는 AI 메모리 경쟁 심화에 맞춰 기술·생산 중심의 인사를 단행했다. 신규 임원 37명을 선임하고, 제조·기술 책임자인 이병기 담당을 양산총괄(CPO)로 승진시켰다. 수율·품질 전문가 권재순 담당, eSSD 개발을 주도한 김천성 담당 등 기술 리더들도 주요 보직으로 이동했다.\n미주 지역에는 HBM 전담 기술조직, 패키징 수율·품질 대응을 위한 커스텀 HBM 조직을 신설했다. 미국·중국·일본에는 글로벌 AI 리서치 센터를 세우고 안현 개발총괄(CDO)이 총괄하며 빅테크 협력과 시스템 아키텍처 연구를 확대할 방침이다. 글로벌 생산 경쟁력 강화를 위한 ‘글로벌 인프라’ 조직은 김춘환 담당이 이끌며 미국 패키징 팹과 국내 생산기지를 연결하는 체계도 구축할 예정이다.\nICT 계열사 SK AX는 조직을 AI 중심으로 개편하며 그룹 내 디지털 전환 역할을 강화했다. CEO 직속에 최고AI책임자(CAIO)를 신설해 차지원 AT서비스1본부장이 맡았고, 고객 대응을 총괄하는 손건일 부문장(CCO)을 선임해 사업 현장의 실행력을 높였다.\nAX 상품의 기획–가격–제공(PPO) 체계를 마련하고, 미래 핵심과제를 전담하는 성장 스쿼드, 부문별 CoE(Center of Excellence)를 배치하는 등 AI 기술·상품·서비스를 하나의 흐름으로 연결하는 사업 체계를 만들 계획이다. 신규 임원 6명도 발탁하며 AX 기반 사업 확장을 가속하고 있다.\n업계에서는 올해 SK 인사를 두고 “현장 중심·기술 중심으로 체질을 정비하는 인사”라고 평가하며 “세대교체, 조직 강소화, 기술 중심 보직 재편이 동시에 이뤄지면서 중장기 성장 기반을 강화하는 데 초점이 맞춰졌다”고 분석했다.\n◇AI·클린테크 중심 재편···LG, 기술 기반 세대교체로 미래 축 가속\nLG그룹은 올해 정기 인사에서 세대교체와 기술 기반 리더십 강화라는 두 축을 전면에 내세웠다. 글로벌 공급망 변동성, 중국의 저가 공세, 미국의 규제 환경이 동시에 거세지는 가운데 사업 포트폴리오를 미래 성장축 중심으로 재편하겠다는 구광모 회장의 의지가 조직 전반에 깊게 반영됐다는 평가다.\n첫 흐름은 세대교체와 역량 중심 인사다. 올해 승진 임원 98명 가운데 21명이 AI·바이오·클린테크 등 그룹 미래 축을 담당하는 인재였고, 1980년대생 상무가 잇따라 발탁됐다. 여성 신규 임원 3명, 첫 여성 CFO 선임 등 조직 다양성도 넓혔다. 전반적으로 ‘기술기반 리더십’이 인사의 중심에 섰다는 것이 산업계 분석이다.\nLG전자는 이런 흐름 중심에 서 있다. 생활가전에서 글로벌 1위를 공고히 한 류재철 사장을 새 최고경영자(CEO)로 선임, ‘기술 기반 사업 운영’ 모델을 전사적으로 확장하는 그림을 그렸다. 전장(VS)과 냉난방공조(ES) 분야를 이끌어 온 은석현·이재성 본부장이 나란히 사장으로 올라서면서 B2B 사업 성장축 강화도 뚜렷해졌다.\n부품·소재 계열사인 LG이노텍에서도 미래 사업을 주도한 문혁수 대표가 사장으로 승진했다. 광학솔루션·자율주행 센서·로봇용 부품 등 신사업 확장에 기여한 성과가 반영됐다는 평가로, AI 기반 수율 혁신을 이끈 젊은 연구개발(R&D) 인재들도 다수 임원으로 발탁됐다. ‘기술이 곧 경쟁력’이라는 그룹 공통의 메시지가 가장 선명하게 드러난 대목이다.\nIT서비스 계열인 LG CNS는 올해 인사에서 AX·AI·클라우드 기반 사업 구조 고도화에 집중했다. AI클라우드사업부와 Entrue 컨설팅 조직 책임자가 부사장으로 승진하며 기술·전략 조직을 양축으로 강화했고, 스마트물류·피지컬AI 등 성장 분야에서 성과를 낸 인물이 전무로 올라섰다. AI데이터센터 설계·운영에서 빠르게 성과를 낸 30대 인재를 상무로 발탁한 것도 주요 특징이다.\nLG디스플레이는 OLED 중심의 기술 리더십 강화에 집중했다. 생산기술 혁신을 이끈 최영석 부사장이 최고기술책임자(CTO)를 맡았고, 중·대형 OLED 개발을 주도한 박상윤·이태림 조직 책임자가 전무로 승진했다. OLED 신제품·선행기술을 담당하던 다수의 실무 R&D 인력도 상무로 올라서며, 중국 추격 속 기술 격차를 넓히는 쪽으로 인사 방향이 정교하게 맞춰졌다.\n이번 LG 인사는 핵심사업의 수익성 강화와 미래 포트폴리오 전환을 동시에 밀어붙이기 위한 구조적 신호로 해석된다. 계열사별로 기술 기반 리더십을 전면에 세우고, AI·클린테크 등 그룹이 제시한 미래 성장축을 중심으로 인재 구성을 재편해 장기 전략 실행 속도를 높이겠다는 구상이다.\n한 업계 관계자는 “세 그룹 모두 기술·AI 중심으로 조직과 리더십 체계를 재설계한 것이 공통점”이라며 “글로벌 공급망 경쟁, AI 확산, 에너지 전환이 동시에 진행되는 상황에서 이번 인사는 단순한 승진·배치가 아닌 미래 사업 구조를 다시 짜는 ‘전략적 리셋’의 성격이 강하다”고 말했다. 이어 “각 그룹이 기술·조직·인재 삼 축을 동시에 정비한 만큼 내년 이후 투자 우선순위와 성장 포트폴리오가 한층 뚜렷해질 것”이라고 전망했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 26
    },
    {
        "title": "애플 '술렁'...핵심 임원들 줄줄이 퇴사, AI전략 비상",
        "date": "2025-12-07 08:26",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=157779",
        "content": "블룸버그 마크 거먼 \"칩 개발 수석 부사장 곧 퇴사\"\n올해에만 최고운영책임자·AI전략책임자 등 사임\n팀 쿡 CEO 거취 루머도...리더십 불확실성 키워\nAI분야 '두뇌 유출' 심각...기술 경쟁 뒤처질 우려\n[초이스경제 고계연 기자] 인공지능(AI) 분야에서 경쟁사들을 따라잡으려 애쓰는 애플이 핵심 임원들의 잇단 퇴사에 술렁이고 있다. 조직 안정성과 기술 리더십에 대한 우려가 커지는 가운데 이번에는 하드웨어 기술 담당 수석 부사장마저 떠날 것으로 보인다.\n6일(현지시간) 미국 기술매체 더버지에 따르면 애플의 반도체 개발 책임자인 조니 스루지 수석 부사장이 곧 회사를 떠날 것이라는 관측이 제기됐다. 애플 소식에 정통한 블룸버그 통신의 마크 거먼이 이같이 언급해 주목받고 있다. 스루지 부사장이 팀 쿡 최고경영자(CEO)에게 가까운 시일 내에 애플을 떠나 다른 회사 합류를 심각하게 고려하고 있다고 말했다는 게 거먼의 주장이다.\n스루지는 애플 실리콘 칩 개발을 총괄하며 아이폰·아이패드·맥의 핵심 프로세서(A·M 시리즈)를 설계한 주역이다. 2008년 애플에 합류하기 전 인텔과 IBM에서 반도체 경험을 쌓았고, 애플 최초의 자체 칩 A4 개발을 이끌었다. 그의 리더십 아래 애플은 인텔 의존에서 벗어나 독자 칩 생태계를 구축해 성능과 효율을 높였다는 평가를 받는다. 최근에는 차세대 칩뿐 아니라 배터리·디스플레이·카메라 등 하드웨어 전반을 주도하며, 그의 거취가 애플 미래 기술 전략에 중대한 영향을 미칠 수 있어 업계의 관심을 받고 있다\n스루지는 지난 10월에도 애플에서 계속 일할지, 아니면 회사를 떠날지를 진지하게 고민 중이라는 보도가 있었다. 이로써 스루지가 애플 본사가 있는 쿠퍼티노에 더이상 출근하지 않는 쪽으로 마음이 기운 것으로 보인다.\n지난 1년간 애플은 핵심 임원들의 연쇄 퇴사를 겪었다. 최고운영책임자(COO) 제프 윌리엄스가 지난 7월 은퇴한다며 자리에서 물러났다. 이달 들어서는 지난 며칠 새 AI 전략 책임자 존 지아난드레아가 사임했고, 정책 담당 리사 잭슨과 법무총괄 케이트 애덤스가 내년 은퇴 예정며, 디자인 총괄 앨런 다이는 메타로 이직했다고 더버지는 전했다.\nAI 분야에서는 더 심각한 '두뇌 유출'이 진행 중이다. 애플의 생성형 AI 검색엔진을 이끌던 케 양과 전임자 로비 워커 등 10명 이상의 엔지니어들이 10월 전후로 메타의 AI연구소로 이직했다. 월스트리트저널은 지난 4일 \"애플이 응집력 있는 AI 전략을 제시하지 못하면 향후 10년을 정의할 기술 경쟁에서 뒤처질 수 있다\"고 경고했다.\n애플 핵심 임원들의 연이은 퇴사 속에서 팀 쿡 CEO의 거취에 관한 루머도 돌았다. 그러나 거먼은 이를 시기상조라며 선을 그었다. 그럼에도 이런 소문은 실리콘밸리에서 가장 안정적인 기업으로 평가받던 애플을 둘러싼 불확실성을 키우는 요인이라는 분석이 나온다.",
        "relevance_score": 36
    },
    {
        "title": "[주간브리핑] 통합 HD현대중공업 닻 올려…자산 늘었지만 격차 심화",
        "date": "2025-12-07 08:00",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=191515",
        "content": "[SRT(에스알 타임스) 이정우 기자] 이번주 산업계에서는 HD현대중공업과 HD현대미포가 하나로 뭉친 ‘통합 HD현대중공업’이 출범해 이목을 끌었습니다. 이는 조선·방산·특수선 등 미래 성장 동력을 한데 모은 글로벌 경쟁력 강화와 미래 혁신의 전략적 전환점을 의미합니다. 단순한 합병을 넘어, 한국 조선 산업의 패러다임을 바꾸고 글로벌 시장에서 독보적 위치를 확보하려는 전략적 결집체로 평가받고 있습니다.\n또 금융권의 자산 양극화가 심화됐다는 소식이 눈길을 사로잡았습니다. 집값 상승에 우리나라의 평균 자산이 늘면서 올해 3월 말 기준 가구당 순자산은 4억7,144만원으로 전년 대비 5.0% 증가했습니다. 가구당 자산은 5억6,678만원으로 4.9% 늘었고, 부채는 9,534만원으로 4.4% 확대됐습니다. 하지만 자산 상위 가구의 자산이 하위 가구보다 더 크게 늘어 부의 격차가 더 벌어졌습니다. 이에 따라 부가 얼마나 불평등하게 분포됐는지를 나타내는 순자산 지니계수는 역대 최대를 기록했습니다.\n◆‘통합 HD현대중공업’ 출범…조선업계 파급력은\nHD현대중공업과 HD현대미포가 하나로 뭉친 ‘통합 HD현대중공업’이 출범했다. 국내 조선업계의 지형을 뒤흔들만한 합병 사례다. HD현대중공업이 보유한 함정 건조 기술 노하우에 HD현대미포의 설비와 도크가 결합한 글로벌 1위 중·대형 조선사 간의 보기 드문 통합이어서다. 조선과 방산을 아우르는 종합 기업의 탄생이라는 점에서 업계에선 단순한 회사 합병을 넘었다는 평가가 나온다. 현대중공업그룹의 지주회사인 HD현대는 조선 부문 계열사인 HD현대중공업과 HD현대미포가 모든 합병 절차를 마무리하고 통합 법인 ‘HD현대중공업’으로 새롭게 출범했다고 1일 밝혔다. HD현대는 대형선 중심의 HD현대중공업과 중형선 및 특수선 중심의 HD현대미포 간의 이번 통합을 통해 2035년까지 방산 부문 10조원을 포함해 매출 37조원을 달성히겠다는 목표를 세웠다. 이는 지난해(19조원) 대비 두배 가까운 목표치로 세계 1위 조선사다운 위상을 구축하겠다는 의지로 해석된다. 이번 통합 HD현대중공업의 출범은 ‘조선사 대형화’라는 세계적인 흐름을 따라간다는 점에서 의미가 있다. 이에 따라 업계의 변화에 능동적으로 대응하면서 대규모 수주에 따른 경쟁력 확보가 기대된다. 해외 수요가 확대될 것이란 전망도 나온다. 영국 군사 전문지 제인스(Jane)에 따르면 향후 10년간 예상되는 글로벌 함정 신규 계약 시장 규모는 총 2,100여척이다. 이를 금액으로 환산하면 약 3,600억달러(530조원)에 이른다.\n◆현대건설, 도시정비 수주 사상 첫 10조원 돌파\n현대건설이 장위15구역 주택재개발정비사업 시공권을 확보하며 사상 최초로 ‘도시정비사업 연간 수주액 10조원’을 돌파했다고 1일 밝혔다. 현대건설은 올해 11개 도시정비 사업지를 잇달아 수주하며 연간 수주액 10조5,000억원을 기록했다. 이는 2022년 기록한 9조3,395억원을 1조원 이상 초과 달성한 기록으로, 국내 건설사 최초의 ‘도시정비 10조 클럽’ 달성이다. 이와 함께 ▲업계 첫 연간 10조원 수주 돌파 ▲연간 최고 수주 기록 경신 ▲7년 연속(2019~2025) 수주 1위라는 ‘도시정비 수주 3관왕’ 타이틀도 거머쥐었다. 현대건설이 이러한 실적을 올린 데에는 서울 대어급 주요 사업지를 석권한 것이 주효했다. 현대건설은 2조7,489억원 규모의 서울 압구정2구역 재건축을 비롯해 개포주공6·7단지, 장위15구역 등 조 단위의 대형 프로젝트를 컨소시엄 없이 단독 수주했다. 여기에 부산과 전주 등 지방 대도시 중심의 대형 사업지를 확보하며 포트폴리오를 더욱 견고히 했다. 올해 국내 10대 건설사의 도시 정비 누적 수주액은 약 50조원으로, 지난해 대비 약 2배 가깝게 늘어난 것으로 추산된다. 대형 건설사들은 핵심 사업지를 두고 그 어느 해보다 치열한 경쟁을 펼쳤다. 현대건설이 올해 도시정비사업에서 압도적인 수주 기록을 달성한 것은 단순한 시공 능력을 넘어 브랜드 프리미엄, 금융 경쟁력, 프로젝트 관리 역량 등 종합적인 경쟁력 확보에 따른 결과로 풀이된다.\n◆“폰 3대 한 번에 쓰는 느낌”…삼성, 두 번 접는 ‘갤럭시 Z 트라이폴드’ 공개\n삼성전자가 두 번 접는 트라이폴드 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’를 공개하며 폴더블 시장 지형 변화에 시동을 걸었다. 접었을 땐 6.5형 바(Bar) 타입 스마트폰, 펼치면 10형 태블릿으로 쓸 수 있는 제품으로, 한 손에 쥐는 휴대성과 대화면 생산성을 동시에 노린 점이 특징이다. 출고가는 359만400원으로 책정됐다. 2일 삼성전자는 서울 강남구 ‘삼성 강남’에서 갤럭시 Z 트라이폴드 미디어 브리핑을 열고 신제품을 공개했다. 임성택 삼성전자 한국총괄 부사장은 “이번 갤럭시 Z 트라이폴드는 삼성전자의 장인 정신이 집약된 제품”이라며 “접으면 높은 휴대성을, 펼치면 10인치의 대화면을 사용할 수 있어 라이프스타일에 맞게 강력한 모바일 경험을 즐길 수 있을 것”이라고 소개했다. 갤럭시 Z 트라이폴드는 펼쳤을 때 253㎜(10형), 접었을 때는 갤럭시 Z 폴드7과 같은 164.8㎜(6.5형) 화면을 제공한다. 두께는 접었을 때 12.9㎜, 펼쳤을 때 가장 얇은 부분이 3.9㎜로, 전작 갤럭시 Z 폴드7(4.2㎜)보다 더 얇다. 무게는 309g이다. 폼팩터는 화면 양쪽을 안으로 접는 인폴딩 구조다. 제품 내구성을 위해 힌지에는 ‘아머 플렉스 힌지’와 티타늄 소재를 적용했다. 하드웨어 사양은 플래그십 수준이다. 퀄컴과 협력한 ‘갤럭시용 스냅드래곤 8 엘리트 모바일 플랫폼’이 탑재됐고, 2억 화소 광각 카메라를 더해 기존 폴드7과 동급의 촬영 성능을 구현했다. 전력 효율을 고려해 세 개의 패널에 각각 3셀 배터리를 배치했고, 폴더블 시리즈 최초로 45W 초고속 충전을 지원한다.\n◆李대통령, ‘계엄 1년’ 특별성명…“12월 3일은 국민주권의 날”\n이재명 대통령은 3일 “세계사에 유례없는 민주주의 위기를 평화적으로 극복한 대한국민은 노벨평화상을 받을 충분한 자격이 있다고 확신한다”고 말했다. 이 대통령은 12·3 비상계엄 1년을 맞아 발표한 ‘빛의 혁명 1주년 대국민 특별성명’에서 이같이 밝혔다. 이 대통령은 “지난해 12·3 쿠데타는 역설적으로 대한민국 민주주의의 놀라운 회복력을 전 세계에 알린 계기가 됐다”며 “국민께서는 폭력이 아니라 춤과 노래로 불법 친위 쿠데타가 초래한 최악의 순간을 최고의 순간으로 바꿨다”고 강조했다. 이어 그는 “국민의 위대한 용기와 행동을 기리기 위해 12월 3일을 ‘국민주권의 날’로 지정할 것”이라며 “헌정질서와 민주주의를 지켜낸 역사적 날을 기념하고 더 굳건한 민주주의를 다짐하는 계기로 삼겠다”고 강조했다.\n◆가구 평균자산 5억6678만원…순자산·소득 격차 더 커졌다\n가구 자산이 소득 증가와 함께 늘었지만, 자산 격차는 더 벌어진 것으로 나타났다. 4일 국가데이터처가 발표한 ‘2025년 가계금융복지조사 결과’에 따르면 2025년 3월 말 기준 가구 평균 자산은 5억6,678만원으로 전년 대비 4.9% 증가했다. 같은 기간 부채는 9,534만원으로 4.4% 늘었다. 자산에서 부채를 뺀 순자산은 4억7,144만원으로 2,250만원 증가했다. 순자산 증가율은 5.0%다. 2024년 기준 가구 평균 소득은 7,427만원, 처분가능소득은 6,032만원으로 각각 3.4%, 2.9%씩 늘었다. 자산 구간별 분포를 보면 순자산 1억원 미만 가구는 29.5%, 1~2억원 미만이 15.4%, 2~3억원 미만이 12.1%다. 합치면 전체의 57.0%다. 반면 10억원 이상 고자산 가구는 11.8%로 전년보다 0.9%포인트 늘었다. 상·하위 분위 간 격차도 확대됐다. 순자산 상위 10%가 보유한 비중은 46.1%로 전년보다 1.6%포인트 높아졌다. 같은 기간 9분위는 18.5%, 8분위는 12.0%로 각각 0.2~0.3%포인트씩 줄었다. 순자산 지니계수는 0.625로 0.014 상승했다. 자산 불평등이 더 심화된 것이다. 소득 구간별로 보면 양극화가 더 뚜렷하다. 소득 1분위 가구의 순자산은 1년 새 4.9% 감소한 1억4,244만원이다. 반면 2분위는 3.3%, 3분위는 2.2%, 4분위는 4.7% 늘었다. 상위 20%인 5분위는 11억1,365만원으로 증가율이 7.9%에 달한다.",
        "relevance_score": 48
    },
    {
        "title": "애플 韓 데이터센터 설치 의미는?…지도 반출 전 검증이 먼저",
        "date": "2025-12-07 07:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008646850?sid=105",
        "content": "임대서버로 대체 가능성 확인해야…한미 관세협상도 관건\n(서울=뉴스1) 신은빈 기자 = 구글에 이어 애플이 요청한 고정밀 지도의 국외 반출 결정도 유보됐다. 애플은 구글과 달리 한국에 데이터센터를 두겠다고 약속했지만 소재지와 운영 방식의 정확한 검증이 필요하다는 의견에 무게가 실린다.\n애플의 국내 데이터센터 설치 여부는 공식적으로 확인되지 않았다. 향후 두겠다는 데이터센터가 단순 임대 서버와 클러스터 구축 중 어떤 형태일지도 불투명하다.\n미국은 관세협상을 통해 디지털 규제의 동등한 적용과 국경 간 위치정보의 원활한 이전을 요구한 상황이다. 셈법이 복잡해졌지만 안보 우려를 해소하려면 애플의 국내 데이터센터 소재지와 설치 계획을 정확히 검증해야 한다는 목소리가 나온다. 7일 정보기술(IT) 업계에 따르면 국토교통부 국토지리정보원은 당초 8일로 예정됐던 고정밀 지도 반출 안건 처리기한을 연장하기로 했다.\n애플이 신청서 보완에 필요한 기간을 요구하면서 정부는 5일 이같이 결정했다. 애플은 2023년 우리 정부에 1 대 5000 축척의 지도 반출을 요청했으나 불허 결정을 받은 후 6월 16일 두 번째 지도 반출을 신청했다.\n앞서 애플은 국토지리정보원에 제출한 국외 반출 허가 신청서를 통해 \"미국·싱가포르에 있는 애플 개발 센터로 한국의 지도 데이터 반출을 요청한다\"며 \"보안 우려를 최소화하기 위해 한국 지도 정보가 저장되는 장소는 한국·미국·싱가포르에 소재한 애플의 개발 데이터센터로 제한할 예정\"이라고 밝혔다.\n애플은 반출된 지도 정보를 3국의 데이터센터에 저장한 후, 해외에서 근무하는 지도 서비스 개발 인력들이 개발 툴(도구)을 활용해 정보를 편집할 예정이라고 설명했다. 편집 과정에서 정보가 컴퓨터 임시 저장 장치에 저장될 수 있지만 개발 툴을 종료하면 해당 정보는 자동 삭제된다는 입장이다.\n애플은 미국·중국·싱가포르·덴마크 등에 데이터센터를 두고 있지만 한국 시설은 파악되지 않는다. 애플은 글로벌 정책에 따라 국내 데이터센터 설치 여부를 확인해 줄 수 없다는 입장이다.\n애플의 '한국 소재 데이터센터'가 국내에 투자하고 건설한 자체 데이터센터라면 보안 문제를 어느 정도 해소할 수 있다. 대신 한국에 데이터센터를 임대한 후 애플의 인증 시스템을 덧씌워서 국내 데이터센터라고 주장한다면 얘기가 달라진다. 이 경우 우리의 고정밀 지도 반출을 위해 일종의 꼼수를 선택했다고 볼 수도 있다.\nIT 업계 관계자는 \"애플이 약속한 국내 데이터센터가 단순 임대 서버를 의미하는지 자체 클러스터 구축을 뜻하는지 정확한 확인이 필요하다\"고 말했다.\n한미 양국은 지난달 14일 관세협상 조인트 팩트시트(공동 설명자료)를 통해 한국이 디지털 서비스 관련 규제에서 미국 기업을 차별하지 않고, 서비스 이행에 필요한 정보의 국경 간 이전을 원활히 한다는 원칙적 내용에 뜻을 모았다.\n양국은 연내 자유무역협정(FTA) 상의 장관급 공동위원회를 열고 비관세 장벽 분야의 구체적인 이행 계획을 확정하기로 했다.\n김용범 대통령실 정책실장은 \"구체적으로 고정밀 지도 반출 요구 등 특정한 요구 항목을 가지고 상당히 오랜 기간 협상을 했고, 온플법 자체도 꽤 많은 기간의 협상이 있었다\"면서도 \"그런 내용보다 '동등한 대우'(equal treatment) 정도의 원칙에 합의한 것으로 (개별 사안은) 계속 협상될 것\"이라고 설명했다.",
        "relevance_score": 62
    }
]