[
    {
        "title": "애플·구글이 XRP 지지한다는 주장?…소프트웨어 엔지니어 “완전한 오...",
        "date": "2025-11-29 21:02",
        "link": "http://coinreaders.com/201504",
        "content": "시작페이지로 l 즐겨찾기 l RSS l 편집 2025.11.30 [05:30]\n전체기사 l 로그인 l 회원가입 l KOR\n전체기사\nBreaking news\nHeadline News\nToday\nCrypto & Blockchain\nMoney & Stock\nSpecial\nInsight\n▲ 애플페이(Apple Pay), 구글페이(Google Pay), 엑스알피(XRP)/AI 생성 이미지 ©\n11월 29일(현지시간) 암호화폐 전문매체 더크립토베이직에 따르면, 애플페이와 구글페이가 엑스알피(XRP)를 공식 지지한다는 소문이 확산하자 업계 소프트웨어 엔지니어가 직접 나서 “근거 없는 해석”이라고 단언했다.\n최근 전 세계 40개국에서 애플페이나 구글페이를 통해 XRP 구매가 가능하다는 소식이 전해지면서 일부 커뮤니티에서는 “두 빅테크가 XRP를 사실상 승인한 것 아니냐”는 해석이 나왔다. 그러나 개발자 빈센트 반 코드(Vincent Van Code)는 이러한 주장을 정면으로 반박하며, 이는 결제 구조에 대한 오해에서 비롯된 것이라고 강조했다.\n그는 “사용자가 애플페이나 구글페이로 XRP를 산다는 것은 결제 게이트웨이를 통한 카드 결제일 뿐”이라며, 해당 기능은 스왑드(Swapped) 등 일부 플랫폼이 자체적으로 카드 결제 방식을 연동한 결과라고 설명했다. 다시 말해, 결제는 카드사 네트워크로 처리되고, 애플이나 구글이 XRP를 제공하거나 지지하는 구조가 전혀 아니라는 것이다.\n빈센트는 또한 “수수료 역시 일반 카드결제와 동일하다”며, 특정 앱의 결제 옵션이 넓어진 것일 뿐 기술 대기업의 ‘승인’과는 아무 상관이 없다고 재차 강조했다. 그는 “애플이 공식적으로 XRP를 인정한다면 환영할 일이지만, 지금 퍼지는 소문은 사실이 아니다”라고 못 박았다.\n한편 업홀드(Uphold)의 토퍼(Topper), Xumm 등 여러 플랫폼이 애플페이·구글페이 결제를 지원하고 있어 이용자 접근성이 커지고 있다. 하지만 빈센트는 이러한 기능 역시 어디까지나 플랫폼의 자체 통합일 뿐, XRP에 대한 애플·구글의 공식 입장 변화는 없다고 설명했다.\n*면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이, 새 대형사업부장에 손동일 부사장 선임",
        "date": "2025-11-29 20:16",
        "link": "https://www.pressman.kr/news/articleView.html?idxno=96816",
        "content": "손동일 부사장, 대형디스플레이사업부장 겸 IT사업팀장으로\n삼성디스플레이가 27일 조직개편을 통해 새로운 대형디스플레이사업부장(이하 대형사업부장) 겸 IT사업팀장으로 손동일 부사장을 선임했다고 28일 밝혔다. 손동일 신임 대형사업부장은 TV와 모니터용 QD-OLED를 생산하는 대형사업부와 함께 노트북 등을 담당하는 IT사업팀을 이끌 예정이다.\n손 부사장은 QD-OLED 사업 초기부터 개발 및 생산과 관련된 주요 보직을 역임했으며 최근 고해상도, 고주사율 QD-OLED 개발을 이끌며 모니터 사업 성장을 주도했다.\n1975년생으로 서울고를 졸업하고 서울대에서 재료공학 박사 학위를 받은 손 부사장은 2004년 삼성에 입사해 대형사업부 제조기술센터 YE팀장 등 요직을 두루 거쳤다. 2023년 삼성디스플레이 정기 임원인사에서는 QD-OLED 수율 목표를 조기에 달성하고 투자 없이 프로세스 개선만으로 QD-OLED 라인의 생산성을 획기적으로 높인 공을 인정받아 부사장으로 승진했다. 이후 대형사업부 개발실장 겸 IT개발팀장을 역임했다.\n한편 손 부사장이 이끌게 된 IT사업팀은 이번 조직개편에서 완편 체계를 구축하게 됐다. IT사업팀은 내년 양산을 앞두고 있는 8.6세대 IT OLED 개발에 주력하고 있는 조직이다. [프레스맨]\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n임한묵 기자\ngksanr0103@pressman.kr",
        "relevance_score": 50
    },
    {
        "title": "애플, 인텔 손 잡나…보급형 M칩 2027년 출하 가능성 ↑",
        "date": "2025-11-29 17:10",
        "link": "https://n.news.naver.com/mnews/article/031/0000985116?sid=105",
        "content": "궈밍치 TF인터내셔널증권 애널리스트는 28일(현지시간) 자신의 X(옛 트위터) 계정에 \"애플은 인텔과 NDA(비밀유지계약)을 체결하고 첨단 공정 ‘18AP’의 PDK 0.9.1GA를 확보했다\"며 \"현재 핵심 시뮬레이션과 연구 항목(예: PPA 등)의 진행 상황은 예상에 부합하고 있으며, 애플은 인텔이 2026년 1분기에 제공할 예정인 PDK 1.0/1.1을 기다리고 있는 상황\"이라고 밝혔다.\n궈밍치 애널리스트에 따르면 애플의 계획은 인텔이 2027년 2~3분기 중 18AP 첨단 공정으로 생산한 최저가형 M 프로세서를 출하하는 것이지만, 실제 상황은 PDK 1.0/1.1 확보 이후 개발 진행 속도에 따라 달라질 수 있다.\n현재 애플의 최저가형 M 칩은 주로 맥북 에어와 아이패드 프로에 사용되며, 두 제품의 2025년 출하량은 약 2,000만 대다.\n궈밍치 애널리스트는 \"맥북 에어는 2026년에 아이폰용 프로세서를 탑재한 저가형 맥북 출시 가능성의 영향을 받을 수 있기 때문에 2026년과 2027년의 최저가형 M 프로세서 출하량은 각각 1,500만~2,000만 개로 예상된다\"고 진단했다.\n최저가형 M 프로세서의 주문량은 적기 때문에, TSMC의 펀더멘털이나 향후 수년간의 선도적 지위에는 전혀 영향을 미치지 않는다는 설명이다.\n다만 그는 이 주문이 애플과 인텔 모두에게 중요한 의미가 있다고 강조했다.\n궈밍치 애널리스트는 \"애플 입장에서는 트럼프 정부가 적극적으로 내세우는 ‘미국 제조’ 정책을 강하게 지지하는 동시에, 여전히 TSMC의 첨단 공정 의존도가 높더라도 공급망 관리를 위해 두 번째 공급업체가 필요하다\"고 설명했다.\n그는 이어 \"인텔 입장에서는 애플의 첨단 공정 주문을 따냈다는 사실 자체가 매출과 이익 기여도보다 훨씬 큰 의미를 갖는다\"며 \"인텔이 향후 수년간 TSMC와 경쟁할 수는 없지만, 이는 IFS 사업이 최악의 시기를 지났으며, 향후 14A나 그보다 더 앞선 공정에서 애플 및 다른 1선 고객의 더 많은 주문을 확보할 가능성이 있다는 뜻으로, 장기 전망을 긍정적으로 바꿔준다\"고 부연했다.\n한편, 이날 인텔 주가는 전 거래일 대비 10.19% 급등한 40.56달러로 마감됐다.",
        "relevance_score": 53
    },
    {
        "title": "유티아이, 플렉서블 글래스 개발 완료…글로벌 공급망 진입 신호탄",
        "date": "2025-11-29 14:38",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=400814",
        "content": "스마트폰 핵심부품 제조기업 유티아이 주가가 강세를 보이고 있다.\n29일 한국거래소에 따르면 전 거래일 6.95% 상승 2만 7700원에 거래를 마감했다.\n주가는 다중 바닥에서 벗어나 가속도를 내고 있다.\n유티아이가 기술 고도화와 사업 다각화를 통해 글로벌 전자부품 시장에서 존재감을 키우면서 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n터치패널 부품 제조·판매를 목적으로 설립된 유티아이는 스마트폰 카메라 윈도우 분야에서 경쟁력을 확보하며 꾸준히 성장해왔다.\n최근에는 고난도 유리소재 기술과 글로벌 기업과의 협업을 통해 차세대 전자부품 시장의 핵심 플레이어로 부상하고 있다는 평가를 받는다.\n유티아이의 주력 제품인 스마트폰 카메라 윈도우는 모바일 기기의 화질, 내구성, 경량화를 결정짓는 중요한 부품이다.\n고화소·고배율 카메라 탑재가 스마트폰 시장의 표준이 된 만큼, 카메라 모듈의 외부 소재 품질은 소비자 만족도와 직결된다. 유티아이는 정밀 유리 가공 기술, 강화 및 코팅 기술 등 핵심 공정 역량을 확보하며 글로벌 스마트폰 제조사 공급망에서 입지를 넓혀왔다.\n2023년에는 글로벌 유리 소재 전문기업 코닝과의 기술 제휴를 통해 ‘하드코팅’ 기술을 확보한 것이 전환점으로 평가된다.\n이 기술은 스크래치·충격에 강한 고내구성 표면 처리가 특징으로, 프리미엄 스마트폰 시장에서 요구되는 고품질 기준에 부합한다. 유티아이는 해당 기술을 삼성전자 주요 모델에 적용하며 기술력과 공정 신뢰성을 동시에 입증했다.\n업계에서는 “소재 기술의 상향 평준화 흐름 속에서 유티아이가 핵심 기술을 내재화한 것은 중장기 성장성을 강화하는 결정적 계기”라고 평가한다.\n유티아이는 여기에 머물지 않고 Glass 기반 첨단 소재 사업으로의 확장을 추진 중이다. 기존 스마트폰 카메라 윈도우 중심의 사업 구조에서 벗어나, 다양한 전자제품·산업용 소재로 적용 가능한 고기능성 글래스 기술 개발에 속도를 내고 있다. 그 핵심이 바로 플렉서블 글래스다.\n플렉서블 글래스는 얇고 유연하면서도 일반 유리에 준하는 강도를 갖춘 차세대 소재로 꼽힌다.\n폴더블 스마트폰, 웨어러블 디바이스, 차량용 디스플레이, 스마트 가전 등 적용 가능성이 매우 넓어 글로벌 IT 기업의 관심이 집중돼 있다. 유티아이는 이미 플렉서블 글래스 개발을 완료했으며, 2026년 양산을 목표로 최종 공정 안정화 작업을 진행하고 있다. 양산에 성공할 경우, 고부가가치 미래 소재 시장에서 새로운 성장동력을 확보하게 될 전망이다.\n전문가들은 유티아이의 이 같은 기술 확장이 단순한 제품 다변화가 아니라 소재 기업으로의 체질 전환이라고 분석한다. 유리소재는 제조 난도가 높아 기술경쟁력이 곧 기업가치를 결정짓는 영역이기 때문이다.\n스마트폰 등 기존 주력 사업의 시장 정체가 이어지는 가운데, 프리미엄 기능성 소재 수요가 꾸준히 늘고 있다는 점은 유티아이의 전략에 우호적으로 작용한다.\n글로벌 제조사들은 미국·중국 기술 패권 경쟁, 공급망 리스크의 재부상 등 외부 변수에 대비하기 위해 신뢰할 수 있는 소재 공급업체 확보에 더욱 집중하는 흐름을 보이고 있다.\n유티아이가 코닝과의 협력, 하드코팅 기술 내재화, 플렉서블 글래스 개발 등을 통해 축적한 기술력은 이러한 환경 변화 속에서 경쟁력 확보의 핵심 요소로 평가된다.\n유티아이 관계자는 “카메라 윈도우 분야에서 축적된 공정·소재 역량을 기반으로 차세대 Glass 기술 개발에 집중하고 있다”며 “플렉서블 글래스 양산 준비를 통해 글로벌 전자부품 시장에서 새로운 역할을 수행할 것”이라고 말했다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 있다.\n스마트폰 중심 부품 기업에서 글로벌 첨단 소재 기업으로의 전환을 추진하는 유티아이. 사업 확장의 방향성과 기술 개발 속도로 볼 때, 향후 2~3년은 기업의 성장 궤도를 결정짓는 중요한 시기가 될 것으로 보인다.",
        "relevance_score": 96
    },
    {
        "title": "애플판다, 영주시종합사회복지관에 사과즙 후원",
        "date": "2025-11-29 13:46",
        "link": "https://www.dkilbo.com/news/articleView.html?idxno=524214",
        "content": "애플판다(대표 권민선)가 영주시종합사회복지관(관장 허경운)에 지역 내 취약계층을 위해 사과즙 20박스를 기탁했다.\n이 날 지원받은 사과즙은 지역 내 저소득층 가정과 독거 어르신들 등 가정을 방문 직원들이 직접 전달할 예정이다.\n애플판다는 지역사회 내 취약계층을 돕기 위해 꾸준한 나눔 활동을 이어오고 있다. 이번에도 추운 겨울을 앞두고 영양보충이 필요한 취약계층을 돕기 위해 이뤄졌다.\n애플판다 권민선 대표는 “나눔을 실천하게 되어 뜻깊게 생각한다. 작은 보탬이 되길 바란다. 앞으로도 지역사회와 함께할 수 있는 나눔 활동을 실천하겠다”고 말했다.\n영주시종합사회복지관 허경운 관장은 “추운 시기에 취약계층을 위해 귀한 후원물품을 전달해주신 애플판다에게 감사드린다”고 말했다.\n영주시종합사회복지관은 앞으로도 지역의 후원기관 및 단체들과의 조율을 통해 지원받은 후원물품을 지원목적에 맞게 사용하도록 노력하고, 도움이 필요한 취약계층에게 꾸준히 온정을 전할 계획이다.\n조봉현 기자\n6351744@hanmail.net",
        "relevance_score": 32
    },
    {
        "title": "“헉! 수리비 125만원” 화난 유명 배우, 아이폰 안 쓰겠다 박살내더니...",
        "date": "2025-11-29 12:40",
        "link": "https://n.news.naver.com/mnews/article/016/0002564849?sid=105",
        "content": "“헉! 수리비 125만원” 화난 유명 배우, 아이폰 안 쓰겠다 박살내더니…이젠 못 사서 ‘안달’\n[헤럴드경제=박혜림 기자] “애국 소비, 끝?”\n애플이 지난해 중국에서 현지 기업에 밀려 점유율 3위로 고꾸라진지 1년 만에 부활의 신호탄을 쐈다.\n애플은 중국 대표 스마트폰 제조사 ‘샤오미’의 직원들마저 아이폰으로 레이쥔 샤오미 창업자 겸 최고경영자(CEO)를 촬영하는 모습이 포착될 정도로, 한때 중국에서 엄청난 인기를 누렸다.\n하지만 중국의 애국 소비 촉진으로 소비자들에게 외면받는 등 날개 없는 추락을 이어갔다가, 이번에 다시 반등에 성공한 것이다. 중국 최대 쇼핑 기간인 ‘광군제’ 때 판매된 스마트폰 4대 중 1대가 아이폰일 정도다.\n이러한 분위기에 힘입어 애플은 글로벌 스마트폰 시장에서도 14년 만에 출하량 1위에 오를 것으로 예상된다.\n28일 글로벌 시장조사업체 카운터포인트리서치에 따르면 아이폰17 시리즈는 올해 광군제 기간 중국 전체 스마트폰 판매의 26%를 차지해 모든 브랜드 중 가장 높은 비중을 기록했다.\n아이폰17 시리즈의 판매 호조는 중국 스마트폰 시장 전체를 끌어올리는 데도 기여했다. 같은 기간 스마트폰 판매량이 전년 대비 3% 증가한 것을 두고 카운터포인트리서치는 “아이폰17 시리즈가 아니었다면 전체 시장은 오히려 5% 감소했을 것”이라고 분석했다.\n아이폰17 시리즈의 성과는 지난해 부진과 극명하게 대비된다. 2024년 광군제 당시 애플의 매출은 전년 대비 10% 이상 급감했다. 판매 촉진을 위해 여러가지 할인 행사를 진행했음에도, 화웨이에 밀렸다. 화웨이는 같은 기간 매출이 7% 증가했다.\n중국 내 판매량이 반등하며, 애플은 2011년 이후 14년 만에 처음으로 전세계 스마트폰 시장 출하량 1위에 오를 전망이다. 글로벌 점유율이 19.4%로 예상된다. 이는 삼성전자(18.7%)를 근소하게 앞서는 수치다.\n업계에서는 중국의 ‘애국 소비’가 한풀 꺾인 것 아니냐는 분석이 나오고 있다. 팀 쿡 애플 최고경영자(CEO)가 지난해에만 세 번 방중(訪中)한데 이어 올해도 중국을 찾는 등 점유율 회복에 공력을 쏟으면서다.\n여기에 아이폰에어 등 라인업을 개편해 선택의 폭을 넓힌 게 주효했다는 시각도 적지 않다.\n앞서 미중 갈등이 격화되자 중국 정부는 지난 2023년 공무원 등을 대상으로 ‘외국 스마트폰 사용 제한’ 조치를 실시, 국산품 사용을 장려했다. 또 기술 자립을 위해 자국 스마트폰 제조업체에 대한 지원도 아끼지 않았다.\n현지 SNS에서는 아이폰을 부수는 이른바 ‘애국 마케팅’ 영상이 퍼졌고, 올해 8월에는 랴오닝성 다롄시 애플 직영 매장(바이녠청 점)이 문을 닫는 일까지 벌어졌다. 애플이 중국에서 직영점을 철수한 첫 사례로, 해당 지점은 2015년 10월에 문을 연 다롄의 첫 애플 매장이었다.\n그 결과 지난해 중국 토종 브랜드 비보(시장점유율 17%), 화웨이(16%)가 점유율 1·2위를 차지, 애플(15%)이 3위로 밀려나는 일까지 벌어졌다. 매출 마저 타격을 받아, 지난해 4분기에는 25%나 급감했다. 연매출 감소폭도 역대 최대였다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 38
    },
    {
        "title": "“인텔, 애플 칩 생산 논의”…2027년 출하 가능성",
        "date": "2025-11-29 11:14",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1283358&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 인텔이 애플의 첨단 칩 일부를 위탁생산할 것이라는 전망이 제기됐습니다. 다만 최신 칩보다는 보급형 제품에 사용되는 이전 세대 칩이 중심이 될 것이라는 분석도 나옵니다.\n인텔. (사진=뉴시스)\n궈밍치 TF인터내셔널증권 분석가는 28일(현지시각) 자신의 SNS에 애플과 인텔이 최근 비밀유지계약(NDA)를 맺고 애플의 M 시리즈 칩 생산을 인텔이 맡는 방안을 논의 중인 것으로 파악된다고 전했습니다.\nM 시리즈 칩은 애플이 자체 설계해 맥 컴퓨터와 아이패드 등에 탑재되는 핵심 칩셋입니다. 애플은 지난 2020년 M1를 시작으로 자체 칩 개발을 본격화했으며, 지난달에는 M5 칩을 출시했습니다.\n이에 따라 인텔은 이르면 오는 2027년 2~3분기 무렵부터 칩을 출하할 수 있을 것으로 전망됩니다. 다만 최신형 칩보다는 보급형 모델에 탑재되는 이전 세대 칩을 맡을 것으로 알려졌습니다.\n이번 거래에서 특히 주목되는 것은 양사의 관계가 복원된다는 것입니다. 애플은 과거 노트북과 데스크톱 등에 인텔의 프로세서를 탑재했지만, M 시리즈 칩을 자사 전 제품군에 적용하기 시작한 2023년부터 사실상 결별했습니다.\n일각에서는 양사의 관계 회복이 미국의 제조업 강화 기조와 맞닿아 있다는 해석도 나옵니다. 도널드 트럼프 미국 대통령은 특히 반도체 제조 산업 육성을 강조하고 있으며, 특히 인텔에 대해서는 지난 8월 지분의 약 10%를 인수해 연방정부가 최대 주주가 되도록 협약을 맺은 바 있습니다.\n애플 역시 이 흐름에 동참하는 모습입니다. 애플은 앞서 미국에 1000억달러(약 140조원) 규모의 투자를 발표한 바 있으며, 아이폰과 아이패드용 유리를 미국 내 코닝 공장에서 생산한다고 밝혔습니다.\n이번 거래로 인텔은 파운드리(반도체 위탁생산) 시장에서 점유율을 높이고 기술력을 끌어올릴 기회를 얻게 될 전망입니다. 이날 나스닥 시장에서 상장된 인텔 주가는 정규장에서 전 거래일 대비 10.19% 급등한 40.56달러로 마감했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 34
    },
    {
        "title": "애플 에어팟, 뇌파 읽는다",
        "date": "2025-11-29 11:09",
        "link": "https://n.news.naver.com/mnews/article/138/0002211057?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 뇌파 신호 구조를 비식별 기반으로 학습하는 AI 모델을 제시했다.\n28일(현지시간) 애플 연구진은 전극 뇌파(EEG) 데이터를 인간 주석 없이 학습하는 ‘PARS(PAirwise Relative Shift)’ 사전학습 방식을 공개했다. 뇌파 데이터의 시간적 구성과 긴 패턴을 모델이 스스로 인지하도록 한 점이 특징이다.\n기존 EEG 분석 체계는 수면 단계(Wake. REM. N1·N2·N3), 발작 시작·종료 시점 등 의료 전문가가 직접 라벨링한 정보를 기반으로 학습했다. 애플은 이러한 구조의 한계를 지적했다. 비용이 크고 확장성이 떨어지기 때문이다. PARS는 신호 구간 간 상대적 시간 이동을 예측하는 형태로 설계됐다. 모델은 복원 중심의 기존 방식보다 넓은 패턴을 포착하고 신경 신호에 존재하는 장기 의존성을 해석하는 능력을 확보했다.\n애플 연구진은 PARS 기반 트랜스포머가 수면 단계 분류, 발작 탐지, 비정상 신호 판단, 운동 이미지 해석 등 여러 EEG 벤치마크 과제에서 기존 방식 대비 성능을 상회하거나 동일 수준을 기록했다고 밝혔다. 데이터가 제한된 환경에서도 전이학습 효율을 높였다는 설명이다. 비라벨 의료 데이터 활용 폭을 넓힐 수 있어 EEG 연구 전반에도 파급력이 있다.\n이번 연구에서 주목되는 지점은 이어-EEG(ear-EEG) 활용이다. 애플은 웨어러블 분야에서 이어폰 기반 생체센서를 확장하고 있다. 연구에 포함된 EESM17 데이터셋은 귀 주변 전극으로 수면 단계를 측정한 정보를 담고 있다. 귀 주변 신호는 두피 EEG 대비 채널 수가 적지만 특정 뇌 상태 파악에는 의미있는 패턴이 존재한다.\n이어-EEG는 외관 노출이 적고 착용 부담이 낮아 웨어러블과 결합도가 높다. 애플은 이미 에어팟 프로 3에 심박 측정용 PPG 센서를 적용했다. 이 흐름에 맞춰 2023년 ‘사용자 귀 주변 전극 기반 바이오신호 측정 장치’ 특허를 출원했다. 특허는 귀 모양 변화로 접촉이 불안정해지는 문제를 지적한다. 사용자별로 귓바퀴, 이주, 외이도 형태가 달라 맞춤형 기기를 요구하는데. 이는 제조·관리 비용을 높인다.\n애플 특허는 다수 전극을 이어팁 주변에 배치하고 AI가 임피던스, 노이즈, 피부 접촉, 전극 간 거리 등을 실시간 계산해 최적 전극 조합을 선택하는 구조를 제시한다. 불필요한 전극은 제외해 신호 품질을 안정화하고 탭 또는 압력 제스처로 측정을 시작하거나 종료하는 방식도 포함됐다. 구성 변화와 센서 다양화를 허용하는 설계다.\n다만 이번 PARS 연구는 해당 특허 또는 에어팟 제품과 직접 연결되지 않았다. 애플도 제품화를 언급하지 않았다. PARS는 비라벨 EEG 신호의 시간 구조 학습 가능성을 검증하는 연구다. 그럼에도 이어-EEG 기반 실험 데이터. 다채널 전극 배치 특허. 최근 애플 웨어러블의 생체신호 확장 기조 등이 교차하며 시장에서는 잠재적 방향성을 주목하고 있다.\n웨어러블 경쟁은 심박. 체온. 산소포화도에서 뇌파. 신경신호 해석으로 확대되는 흐름을 보인다. 수면 분석. 발작 탐지. 인지 부하 모니터링 등 웰니스·의료 경계 영역에서 서비스 범위가 빠르게 넓어진다. 애플 역시 아이폰과 워치, 에어팟을 통합한 건강 플랫폼 비중을 높이고 있다. 뇌파 데이터는 사용자 상태 인식의 최상위 신호로 분류된다.\n애플은 신호 품질 확보용 하드웨어 연구와. 비식별 신호 해석 모델 연구를 병행하고 있다. 두 축이 맞물릴 경우 차세대 웨어러블 경쟁은 단순 센서 추가를 넘어. 신경신호 기반 개인화 서비스로 이동할 가능성이 크다. 플랫폼 전략의 무게중심도 건강 관리·상태 인식으로 재편될 전망이다.\n애플 연구진은 “PARS는 신경 신호의 상대적 시간 구조를 학습하게 하는 새로운 방식”이라며 “기존 복원 중심 기법과 다른 EEG 표현 학습 패러다임을 제시한다”고 설명했다.",
        "relevance_score": 62
    },
    {
        "title": "애플, 인텔과 손잡는다…M 시리즈 칩 미국서 생산 추진",
        "date": "2025-11-29 11:04",
        "link": "https://www.tokenpost.kr/news/tech/309411",
        "content": "인텔이 애플이 설계한 칩을 위탁 생산할 가능성이 제기되면서, 양사의 관계에 중요한 전환점이 될 수 있다는 기대가 커지고 있다. 그동안 결별 상태였던 두 기업이 다시 협력에 나서는 배경에는 미국 정부의 반도체 산업 육성 기조와 제조업 중심 정책이 자리하고 있다.\n대만 TF인터내셔널증권의 궈밍치 분석가에 따르면, 애플과 인텔은 최근 비밀유지계약(NDA)을 체결하고, 애플의 M 시리즈 칩을 인텔이 생산하는 방안을 검토 중인 것으로 알려졌다. 아직 공식 발표는 없지만, 논의가 진전될 경우 인텔은 빠르면 2027년 2~3분기 중 해당 칩의 출하를 시작할 수 있을 것으로 전망된다.\nM 시리즈는 애플이 독자적으로 설계한 고성능 시스템 반도체로, 맥북과 아이패드 등 주요 제품군에 탑재되고 있다. 애플은 지난 2020년 M1 칩을 시작으로 반도체 자립에 나섰고, 최근에는 최신 모델인 M5를 선보이며 지속적인 기술 개발에 주력하고 있다. 다만 이번 인텔 위탁 생산은 M5와 같은 최신 모델이 아니라 가격이 낮은 보급형 구형 모델에 국한될 가능성이 큰 것으로 보인다.\n애플과 인텔의 협력 가능성은 단순한 위탁 계약을 넘어, 미국 반도체 산업 전략과도 맞물려 있다는 분석이 나온다. 애플은 2023년부터 자사 전 제품에서 인텔 칩을 제외하고 자체 칩만을 사용하면서 양사 간 협력이 사실상 중단된 상태였다. 그러나 글로벌 공급망 재편과 미국 내 제조시설 강화 기조에 따라 애플이 다시 미국 생산기지를 활용하려는 움직임을 보이는 것으로 해석된다. 특히 트럼프 대통령이 인텔 지분의 약 10%를 연방정부 차원에서 확보하고, 반도체 제조업을 적극 육성하겠다는 의지를 천명한 점도 무관하지 않다.\n애플은 이미 미국 내 유리 부품 생산 확대와 1천억 달러 규모의 투자계획을 밝히는 등 자국 생산 확대를 위한 여러 방안을 추진 중이다. 인텔과의 협력이 본격화될 경우, 다변화된 칩 공급망 구축을 통해 대만 TSMC에 집중된 의존도를 완화하려는 전략적 판단도 효력을 발휘할 수 있다.\n한편, 인텔로서는 애플과의 생산 계약이 시장 점유율 확대는 물론 선진 반도체 공정 역량을 전면에 내세울 기회가 된다. 자사 파운드리(반도체 위탁생산) 사업은 그동안 삼성전자나 TSMC에 비해 열세였지만, 애플과의 협력으로 기술력을 입증할 명분을 얻게 된 것이다. 이날 미국 뉴욕증권거래소에서 인텔 주가는 전 거래일보다 10.19% 급등한 40.56달러로 마감해, 시장 역시 이 같은 흐름에 긍정적으로 반응하고 있다.\n이 같은 추세는 향후 미국 반도체 공급망 재편과 주요 IT 기업 간 협력 구도에 중요한 복선이 될 가능성이 있다. 특히, 애플이 지속 가능성과 공급 안전성 측면에서 생산지를 다변화하려는 시도는 글로벌 제조업 흐름에도 적지 않은 변화를 초래할 전망이다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 1세대 ‘아이폰 폴드’ 최대 위험요인은 이것?",
        "date": "2025-11-29 11:03",
        "link": "https://n.news.naver.com/mnews/article/138/0002211055?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 내년 첫 폴더블 아이폰을 공개할 것으로 관측되는 가운데 초기 모델의 최대 위험요인이 가격과 제품 지속성이라는 지적이 제기됐다.\n28일(현지시간) 나인투파이브맥 등 복수 외신에 따르면 업계는 ‘아이폰 폴드(iPhone Fold)’가 약 2500달러의 가격이 책정되면서 아이폰 프로 대비 두 배 수준의 가격이 될 것으로 보고 있다.\n애플은 그간 폴더블 시장 진입을 늦춰왔다. 삼성전자 첫 갤럭시 폴드 출시 이후 발생한 구조적 문제를 고려해 자체 엔지니어링 테스트에 집중해왔다. 최근에서야 디스플레이 주름을 해소했다는 평가가 나온다. 그러나 가격은 근본적 장벽이다. 안드로이드 폴더블조차 고가에 머물고 있고 아이폰 에어가 디자인 혁신에도 불구하고 높은 희망가에 비해 수요가 제한됐던 사례가 거론된다. 2000달러를 넘어서는 공급가는 초기 수요를 극도로 좁힐 수 있다는 분석이다.\n업계는 가격과 함께 ‘지속성’을 핵심 부담으로 꼽았다. 맥북 프로처럼 장기간 사용을 전제로 고가 기기를 구매하는 패턴은 스마트폰 시장에서 일반화돼 있지 않다는 것. 다수 이용자는 1~2년 단위 기기 교체 사이클을 유지한다.\n문제는 폴더블의 감가 구조다. 제조원가는 몇 년 사이 빠르게 하락하고 신제품 판매가는 그에 따라 내려갈 가능성이 크다. 반면 초도 구매자의 중고 가치 하락 속도는 더 빠를 수 있다. 1세대 아이폰 폴드 구매자는 고가 기기를 오래 보유하며 비용을 회수하거나 조기 교체 시 큰 손실을 감수해야 한다는 계산이 나온다.\n애플은 제품 완성도를 우선하는 전략을 유지하며 시장 타이밍을 조정해 왔다. 다만 폴더블 시장이 가격 대비 효용성 경쟁으로 넘어가고 있어 애플의 진입 시점과 가격 구조 선택은 향후 플랫폼 생태계 방향을 좌우할 전망이다.\n업계는 “아이폰 폴드의 가장 큰 문제는 예상 가격”이라며 “가격과 제품 지속성 조합이 초기 수요를 제약할 수 있다”고 전했다.",
        "relevance_score": 62
    },
    {
        "title": "애플, 2027년부터 인텔에 ‘M칩’ 생산 맡긴다… 5년만의 재결합 [MOVIEW]",
        "date": "2025-11-29 10:51",
        "link": "https://n.news.naver.com/mnews/article/138/0002211053?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 2020년 ‘애플 실리콘’ 선언과 함께 결별했던 인텔과 다시 손을 잡을 가능성이 급부상하고 있다. 다만 이번 협력은 과거처럼 인텔이 설계·생산을 모두 담당하는 형태가 아니라, 애플이 설계하고 인텔이 첨단 공정으로 제조만 담당하는 전혀 다른 방식이다.\n29일(현지시간) 궈밍치 대만TF인터내셔널 애널리스트는 최근 보고서를 통해 “애플이 인텔의 차세대 18A 공정을 활용해 엔트리급 M 시리즈 칩을 2027년 중반부터 공급받는 방안을 추진 중”이라며 “업계 내 가시성이 급격히 높아졌다”고 밝혔다. 외신들 역시 해당 내용을 확인하며 재점화된 ‘애플–인텔 협력설’에 무게를 실었다.\n이번에 인텔이 맡게 될 칩은 맥북 에어·아이패드 에어·아이패드 프로 등에 들어가는 ‘최저가형 M 칩(M6 또는 M7)’로, 애플이 설계한 ARM 기반 구조를 인텔이 파운드리 형태로 생산하는 구조다. 이는 과거 인텔 x86 구조가 탑재되던 ‘인텔맥’ 시절과는 완전히 다른 관계다.\n애플이 인텔을 선택하게 된 배경에는 미국 정부의 ‘메이드인 USA(Made in USA)’ 압박과 공급망 다변화 전략이 동시에 작용한 것으로 분석된다. 인텔 18A는 북미에서 양산 가능한 최초의 서브 2나노급 공정으로, 미국 정부가 육성하려는 ‘전략 반도체’와 정확히 맞물린다. 트럼프 행정부는 주요 기술 기업에 미국 내 제조 비중을 늘릴 것을 지속적으로 요구해 왔고, 애플이 이를 수용하는 신호라는 해석이 나온다.\n또한 애플은 고성능 칩 대부분을 의존하고 있는 TSMC 리스크를 분산할 필요가 있다. 대만 지정학 리스크, 공급 차질, 단일 파운드리 구조의 한계 등이 애플의 ‘세컨드 소스’ 확보 움직임을 가속했다는 평가다.\n업계에서는 해당 칩 물량이 연간 1,500만∼2,000만 개가량으로 TSMC에 직접적 타격을 줄 규모는 아니라고 보지만, 상징성은 매우 크다고 본다. 특히 인텔이 파워피아(PowerVia) 후면전력공급, Omni MIM 캐패시터 등 새로운 설계 구조를 도입한 18A 공정에 대해 애플이 만족을 표한 것으로 알려지며, 인텔 파운드리 사업의 신뢰도 또한 크게 높아졌다.\n이 같은 관측이 퍼지자 인텔 주가는 하루 만에 10% 이상 급등했다. 시장은 이를 애플이 인텔 파운드리 부활의 신호탄을 제공했다는 의미로 해석하고 있다.\n애플은 여전히 고성능 M 시리즈와 A 시리즈 칩 대부분을 TSMC에 맡길 예정이어서 양사의 핵심 협력 구도가 흔들리지는 않을 전망이다. 다만 이번 변화는 애플 실리콘 생태계가 ‘TSMC 단일 체제’에서 ‘TSMC+인텔 이원 체제’로 전환되는 첫걸음이 될 수 있다는 점에서 글로벌 반도체 시장에 큰 파장을 일으킬 것으로 보인다.\n결별 5년 만에 다시 찾아온 애플과 인텔의 협력은, 업계 전반의 기술 지형도와 공급망 전략까지 흔들어놓을 새로운 변곡점으로 평가된다.",
        "relevance_score": 64
    },
    {
        "title": "인텔(INTC), 애플(AAPL) M5 칩 수주 기대감에 주가 10% 급등",
        "date": "2025-11-29 10:38",
        "link": "https://www.tokenpost.kr/news/tech/309407",
        "content": "인텔(INTC)이 애플(AAPL)로부터 차세대 칩 생산 계약을 따낼 가능성이 제기되면서 주가가 하루 만에 10.2% 급등했다. 업계에 따르면 인텔은 아이패드 프로와 보급형 맥북 에어에 탑재될 M 시리즈 칩, 그중에서도 최신작인 M5 칩 생산을 앞두고 애플과 협의를 진전시키고 있는 것으로 전해졌다. 특히 이번 계약은 인텔의 첨단 공정인 18A 기반 생산에 초점이 맞춰져 있으며, 이는 글로벌 반도체 제조 시장 재편과도 직결될 수 있는 의미 있는 변화로 평가된다.\n이번 소식은 애플 분석가 밍치궈가 최근 업계 공급망 조사를 통해 포착한 내용을 바탕으로 외부에 알려졌다. 궈는 “인텔이 애플의 첨단 노드 공정 파트너로 부상할 가능성에 대한 가시성이 더욱 높아졌다”고 밝혔다. 인텔은 2027년 2분기부터 M 시리즈 칩 생산을 시작할 전망이며, 이를 위해 이미 애플에 18A 공정을 위한 설계툴(PDK)을 제공한 상태다.\n인텔의 18A 공정은 고성능, 저전력 특성을 갖춘 최첨단 기술로 평가받는다. 특히 이번 공정에는 ‘Omni MIM’이라 불리는 새로운 캐패시터 설계가 도입돼 전압 변동 억제력이 개선됐다. 또 전력을 공급하는 회로망을 트랜지스터 아래로 배치하는 ‘PowerVia’ 기술도 함께 적용돼 기존 설계 대비 효율성이 눈에 띄게 높아졌다. 애플이 선택한 ‘18-A’ 공정은 이보다 한층 강화된 전력 효율성을 제공하는 변형 버전이다.\n앞서 애플은 M 시리즈 탑재 기기를 2025년 한 해에만 약 2,000만 대 출하한 것으로 알려졌다. 인텔이 2027년부터 이 칩을 생산하게 되면 연간 출하량 기준 1,500만~2,000만 대 수준의 물량을 처리하게 될 가능성이 크다. 이는 인텔의 파운드리 사업 회생에 중요한 전환점이 될 수 있다는 점에서 중요한 의미를 지닌다. 그동안 수익 부진에 시달렸던 인텔 입장에서는 애플과의 계약이 실적 반등의 결정적 계기로 작용할 가능성이 크다.\n반도체 업계에서는 이번 협력이 단순한 계약 이상으로 받아들여지고 있다. 특히 인텔이 장기간 주도권을 내줬던 파운드리 경쟁에서 반격 발판을 마련할 수 있다는 기대감이 커지고 있다. 실제로 애플은 그간 TSMC에 집중됐던 생산 파트너 구조를 다변화하고자 시도해왔다. 이 같은 전략 변화 속에서 인텔의 기술력과 생산 역량이 새로운 신뢰를 얻은 셈이다.",
        "relevance_score": 31
    },
    {
        "title": "인텔, 애플 M시리즈 칩 생산 가능성…이르면 2027년 출하",
        "date": "2025-11-29 09:23",
        "link": "https://n.news.naver.com/mnews/article/277/0005686458?sid=104",
        "content": "인텔, 주가 10% 이상 급등인텔이 애플의 첨단 칩 위탁생산을 맡을 것이라는 관측이 제기됐다.\n궈밍치 TF인터내셔널증권 분석가는 사회관계망서비스(SNS) 엑스(X·옛 트위터)에 양사가 최근 비밀유지계약(NDA)를 맺고 애플의 M 시리즈 칩을 인텔이 생산하는 방안을 논의하고 있는 것으로 나타났다고 28일(현지시간) 전했다.\n그는 이에 따라 인텔이 이르면 2027년 2∼3분기부터 해당 칩을 실제 출하할 수 있을 것으로 내다봤다.\nM 시리즈 칩은 애플이 자체 설계한 칩으로 맥 컴퓨터와 태블릿PC 아이패드 등에 탑재된다. 애플은 지난 2020년 선보인 M1을 시작으로 자체 칩을 내놓기 시작했으며, 지난달에는 M5 칩을 출시했다.\n다만 인텔은 최신 M 시리즈 칩보다는 보급형 모델에 들어가는 이전 세대 칩의 생산을 맡을 것으로 전해졌다. 내년과 2027년 최저가 M 시리즈 칩의 출하량은 1500만∼2000만개 수준으로 전망된다.\n애플은 노트북과 데스크톱 등 맥 컴퓨터에 인텔의 프로세서를 탑재해왔지만, 애플이 M 시리즈 칩을 자사 전 제품에 적용하기 시작한 2023년부터 사실상 인텔과 결별했다. 그랬던 애플이 인텔과의 관계 복원을 시도하는 것은 미국 제조업을 다시 부흥시키려는 도널드 트럼프 행정부의 기조에 맞추려는 의도로 풀이된다. 트럼프 대통령은 제조업 중에서도 반도체 제조 산업을 발전시키려고 노력하고 있으며, 특히 인텔에 대해서는 지난 8월 전체 지분의 약 10%에 해당하는 주식을 인수해 연방정부가 최대주주가 되도록 하는 협약을 맺었다.\n애플은 앞서 미국에 1000억달러(약 140조원) 규모의 투자를 발표하는가 하면, 아이폰·아이패드용 유리를 미국 내 코닝 공장에서 생산한다고도 밝혔다. 팀 쿡 최고경영자(CEO)는 '메이드 인 USA'라고 적힌 코닝의 유리 기념패를 순금 받침대와 함께 트럼프 대통령에게 직접 선물하기도 했다.\n이 밖에도 TSMC에 전적으로 의존하고 있는 M 시리즈 칩 생산에서 공급사 다변화를 꾀하려는 의도도 있는 것으로 분석된다.\n한편 인텔 입장에서 애플 칩 생산 계약은 미미한 수준에 불과한 파운드리(반도체 위탁생산) 시장 점유율을 높이고, 기술력도 끌어올릴 기회가 될 수 있다. 이날 나스닥 시장에 상장된 인텔의 주가는 정규장에서 전 거래일 대비 10.19% 급등한 40.56달러로 마감됐다.",
        "relevance_score": 30
    },
    {
        "title": "삼성 '트라이폴드폰', 드디어 출격··· 물량 제한·'초초고가' 가격 전...",
        "date": "2025-11-29 09:00",
        "link": "https://www.ajunews.com/view/20251128100657819",
        "content": "삼성전자의 두 번 접는 스마트폰 '트라이폴드'가 다음주 공개로 최종 확정됐다. 삼성 갤럭시의 기술 역량이 총집약된 차세대 폼팩터(제품 외형)로 글로벌 스마트 시장에 새로운 활력을 불어넣을 것으로 보인다.\n28일 업계에 따르면, 삼성전자 MX사업부는 오는 2일 트라이폴드의 국내 출시 미디어데이를 진행하기로 하고 막바지 작업에 한창인 것으로 알려졌다. 특히 노태문 MX사업부장(사장)이 모바일·가전 사업을 총괄하는 DX(디바이스경험) 부문장으로 정식 올라선 후 공개하는 첫 프리미엄 스마트폰인 만큼, MX사업부의 기술력이 총동원될 전망이다.\n앞서 7월 노 부문장은 \"트라이폴드폰의 연내 출시를 목표로 하고 있다\"고 밝힌 바 있다.\n트라이폴드는 총 3개의 메인 디스플레이로 구성된 구조다. 2개 경첩을 통해 양쪽 디스플레이가 접히는 방식이다. 화면이 모두 접힌 상태에서는 '폴드' 시리즈와 비슷한 6.5인치 크기이지만, 모두 펼치면 10인치 크기의 대형 화면으로 이용할 수 있다. 기존 갤럭시 Z 폴드7(8인치)보다 화면이 넓고 태블릿 PC와 유사하게 가로 비율이 세로보다 더 길다.\n프로세서는 갤럭시S25와 마찬가지로 퀄컴의 스냅드래곤8 엘리트 칩셋이 탑재될 가능성이 크다. 후면 카메라는 총 3개 모듈로 2억 화소 메인 센서를 중심으로 구성될 예정이다. 배터리도 5600밀리암페어시(mAh)대로 삼성전자의 스마트폰 중 가장 높은 용량이 탑재될 것으로 예측된다.\n눈에 띄는 점은 예상외로 적은 1차 판매 물량이다. 업계에 따르면 삼성전자의 이번 트라이폴드는 한국을 비롯해 중국, 대만, 미국 등 일부 아시아 국가와 미국에서만 초기 판매가 이뤄질 가능성이 크다. 그동안 삼성전자가 갤럭시 시리즈를 전 세계 120여 개국에서 동시다발적으로 출시한 것과 비교하면 극히 이례적인 세일즈 행보다.\n이를 두고 삼성전자 안팎에서는 삼성전자의 최초 트라이폴드로서 최대한 보수적인 판매 전략을 펼칠 수밖에 없다고 분석한다. 기존 갤럭시 폴드와 플립 시리즈보다 기술 난이도가 고차원적이고 생산 능력, 내구성, 품질, 사후 서비스(A/S) 등 통제 관리해야 하는 요소들도 훨씬 많기 때문이다. 한 업계 관계자는 \"리스크 관리 차원에서 소량 판매로 시작해 시장 반응을 보며 차츰 물량을 늘려 나갈 것\"이라고 평가했다.\n무엇보다 '초초고가' 수준의 제품 가격대도 풀어야 할 숙제다. 트라이폴드 출고가는 400만원대로 관측된다. 이는 애플의 최고가 제품으로 꼽히는 아이폰17 프로 맥스 2TB(319만원)를 훨씬 웃도는 가격이다.\n모바일 업계 관계자는 \"가격만 고려하더라도 기존 갤럭시 시리즈처럼 판매 목표량을 높게 잡지는 않은 것으로 안다\"며 \"완성도 높은 트라이폴드 폼팩터(모바일 기기의 형태) 제품으로 기술력을 선보이고 시장 반응을 확인하기 위한 목적이 크다고 본다\"고 했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "인텔, 애플 M시리즈 칩 위탁생산 논의 중",
        "date": "2025-11-29 08:36",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=128592",
        "content": "[오피니언뉴스=김지은 기자] 인텔이 애플의 첨단 칩 위탁생산을 맡을 것이라는 전망이 제기됐다.\n애플 분석가로도 유명한 궈밍치 TF인터내셔널증권 분석가는 이날 자신의 엑스(X, 옛 트위터)에 인텔과 애플이 최근 비밀유지계약(NDA)를 맺고 애플의 M시리즈 칩을 인텔이 생산하는 방안을 논의하고 있다고 전했다.\n그는 인텔이 이르면 2027년 2~3분기부터 해당 칩을 실제 출하할 수 있을 것으로 내다봤다.\nM 시리즈 칩은 애플이 자체 설계한 칩으로 맥 컴퓨터와 태블릿PC 아이패드 등에 탑재된다.\n애플은 지난 2020년 선보인 M1을 시작으로 자체 칩을 내놓기 시작했으며, 지난달에는 M5 칩을 출시했다.\n다만 인텔은 최신 M 시리즈 칩보다는 보급형 모델에 들어가는 이전 세대 칩의 생산을 맡을 것으로 전해졌다.\n내년과 2027년 최저가 M 시리즈 칩의 출하량은 1500만∼2000만 개 수준으로 전망된다.\n애플은 노트북과 데스크톱 등 맥 컴퓨터에 인텔의 프로세서를 탑재해왔지만, 애플이 M 시리즈 칩을 자사 전 제품에 적용하기 시작한 2023년부터 사실상 인텔과 결별했다.\n한편 이날 인텔과 애플의 관계 복원 기대감이 확대되면서 뉴욕증권거래소(NYSE)에서 인텔 주가는 10% 이상 급등했다. 애플은 0.5% 상승세를 보였다.\n김지은 기자jekim@opinionnews.co.kr\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 44
    },
    {
        "title": "“인텔, 애플 M시리즈 칩 생산 가능성…이르면 2027년 출하”",
        "date": "2025-11-29 08:32",
        "link": "https://www.etoday.co.kr/news/view/2530908",
        "content": "29일 궈밍치 TF인터내셔널증권 애널리스트는 엑스(Xㆍ옛 트위터)에 “인텔이 애플의 첨단 노드 파운드리 공급사가 될 수 있다는 시장 소문은 오래전부터 있었지만 가시성은 부족했다”며 “그러나 최근 조사한 바에 따르면 가능성은 커졌다”고 적었다.\n궈 애널리스트는 “애플은 앞서 인텔과 NDA(비밀유지계약)를 체결했고 첨단 공정 18AP의 PDK 0.9.1GA를 확보했다”며 “주요 시뮬레이션과 연구 프로젝트는 예상대로 진행되고 있다”고 설명했다. 이어 “애플의 계획은 인텔이 이르면 2028년 2~3분기 최저 사양 M 프로세서를 출하하는 것”이라며 “실제 일정은 PDK 1.0/1.1 수령 후 개발 진행 상황에 따라 달라질 수 있다”고 덧붙였다.\n애플 M 프로세서는 현재 주로 맥북 에어와 아이패드 프로에 사용되고 있다. 올해 출하량은 약 2000만 대 수준이다.\n궈 애널리스트는 “절대적인 수치로 보면 최저 사양 M 프로세서 주문량은 비교적 적고 향후 수년간 TSMC 펀더멘털이나 기술 리더십에 실질적인 영향을 미칠 수준은 아니다”며 “그러나 애플과 인텔이 주는 시사점은 중요하다”고 짚었다.",
        "relevance_score": 41
    },
    {
        "title": "인텔, 10.19%급등...애플 M시리즈 칩 이르면 2027년부터 출하",
        "date": "2025-11-29 07:45",
        "link": "https://n.news.naver.com/mnews/article/014/0005441635?sid=101",
        "content": "[파이낸셜뉴스] 인텔이 애플의 첨단 칩 위탁생산을 맡을 것이라는 관측이 제기됐다.\n궈밍치(郭明錤) TF인터내셔널증권 분석가는 사회관계망서비스(SNS) 엑스(X·옛 트위터)에 양사가 최근 비밀유지계약(NDA)를 맺고 애플의 M 시리즈 칩을 인텔이 생산하는 방안을 논의하고 있는 것으로 나타났다고 28일(현지시간) 전했다.\n그는 이에 따라 인텔이 이르면 2027년 2∼3분기부터 해당 칩을 실제 출하할 수 있을 것으로 내다봤다.\nM 시리즈 칩은 애플이 자체 설계한 칩으로 맥 컴퓨터와 태블릿PC 아이패드 등에 탑재된다.\n애플은 지난 2020년 선보인 M1을 시작으로 자체 칩을 내놓기 시작했으며, 지난달에는 M5 칩을 출시했다.\n다만 인텔은 최신 M 시리즈 칩보다는 보급형 모델에 들어가는 이전 세대 칩의 생산을 맡을 것으로 전해졌다.\n내년과 2027년 최저가 M 시리즈 칩의 출하량은 1천500만∼2천만 개 수준으로 전망된다.\n애플은 노트북과 데스크톱 등 맥 컴퓨터에 인텔의 프로세서를 탑재해왔지만, 애플이 M 시리즈 칩을 자사 전 제품에 적용하기 시작한 2023년부터 사실상 인텔과 결별했다.\n그랬던 애플이 인텔과의 관계 복원을 시도하는 것은 미국 제조업을 다시 부흥시키려는 도널드 트럼프 행정부의 기조에 맞추려는 의도로 풀이된다.\n트럼프 대통령은 제조업 중에서도 반도체 제조 산업을 발전시키려고 노력하고 있으며, 특히 인텔에 대해서는 지난 8월 전체 지분의 약 10%에 해당하는 주식을 인수해 연방정부가 최대 주주가 되도록 하는 협약을 맺었다.\n애플은 앞서 미국에 1천억 달러(약 140조원) 규모의 투자를 발표하는가 하면, 아이폰·아이패드용 유리를 미국 내 코닝 공장에서 생산한다고도 밝혔다.\n팀 쿡 최고경영자(CEO)는 '메이드 인 USA'라고 적힌 코닝의 유리 기념패를 순금 받침대와 함께 트럼프 대통령에게 직접 선물하기도 했다.\n이 밖에도 TSMC에 전적으로 의존하고 있는 M 시리즈 칩 생산에서 공급사 다변화를 꾀하려는 의도도 있는 것으로 분석된다.\n한편 인텔 입장에서 애플 칩 생산 계약은 미미한 수준에 불과한 파운드리(반도체 위탁생산) 시장 점유율을 높이고, 기술력도 끌어올릴 기회가 될 수 있다.\n이날 나스닥 시장에 상장된 인텔의 주가는 정규장에서 전 거래일 대비 10.19% 급등한 40.56달러로 마감됐다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, 대형디스플레이사업부장에 손동일 부사장 선임",
        "date": "2025-11-29 07:16",
        "link": "http://www.newsroad.co.kr/news/articleView.html?idxno=49960",
        "content": "-삼성디스플레이가 손동일 부사장을 대형디스플레이사업부장 및 IT사업팀장으로 선임했다.\n-손 부사장은 QD-OLED 개발을 주도하며 삼성디스플레이의 성장을 이끌어온 인물이다.\n[뉴스로드] 삼성디스플레이는 28일 손동일 부사장을 대형디스플레이사업부장 겸 IT사업팀장으로 임명했다고 발표했다. 1975년생인 손 부사장은 2004년 삼성에 입사해 대형사업부의 제조기술센터 YE팀장을 비롯한 다양한 보직을 거쳤으며, 특히 QD(퀀텀닷)-유기발광다이오드(OLED) 사업의 초기 단계부터 개발과 생산의 주요 역할을 맡아왔다.\n손 부사장은 고해상도 및 고주사율의 QD-OLED 개발을 이끌며 모니터 사업 부문의 성장을 주도했다. 그는 2023년 QD-OLED의 수율 목표를 조기에 달성하고, 프로세스 개선만으로 QD-OLED 라인의 생산성을 크게 향상시킨 성과를 인정받아 부사장으로 승진했다. 이후 대형사업부 개발실장과 IT개발팀장을 역임하며 삼성디스플레이의 기술 발전에 기여했다.\n삼성디스플레이 측은 손 부사장이 대형디스플레이사업부장으로서 앞으로도 혁신적인 기술 개발과 생산성 향상을 통해 사업 부문의 성장을 지속적으로 이끌어 나갈 것으로 기대하고 있다. 그의 임명은 삼성디스플레이가 글로벌 디스플레이 시장에서 경쟁력을 강화하고, 차세대 디스플레이 기술의 선두주자로서의 위치를 공고히 하려는 전략의 일환으로 해석된다.\n홍성호 기자\nnewsroad01@newsroad.co.kr",
        "relevance_score": 62
    },
    {
        "title": "인텔, 애플 고객으로 확보했다는 소식으로 10% 폭등",
        "date": "2025-11-29 07:04",
        "link": "https://n.news.naver.com/mnews/article/421/0008632123?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 애플을 고객으로 확보했다는 ‘루머’로 인텔이 10% 이상 폭등했다.\n28일(현지 시각) 뉴욕증시에서 인텔은 10.28% 폭등한 40.56달러를 기록했다. 이로써 시총도 1934억달러로 늘었다.\n이날 미국의 투자 전문 매체 '인베스토피아'는 인텔이 애플을 고객으로 확보했다고 보도했다.\n인베스토피아는 TF 인터내셔널 증권 분석가를 인용, 이같이 전했다. 분석가 궈밍치는 이날 업계의 소식통을 인용, 인텔이 2027년부터 애플 프로세서를 출하할 것이라고 밝혔다.\n애플과의 계약은 인텔의 회복에 대한 신뢰를 높일 수 있는 대형 호재다.\n이에 따라 이날 인텔의 주가가 폭등한 것으로 보인다. 이날 폭등으로 인텔은 지난 5일간 20%, 올 들어서는 102% 각각 폭등했다.\n한편 인텔과 애플 모두 이 뉴스에 대한 논평 요구에 함구하고 있다고 인베스토피아는 전했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, M5 칩 탑재 비전 프로 국내 출시…삼성 갤럭시 XR과 맞대결",
        "date": "2025-11-29 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025112817381865286",
        "content": "M5 칩셋 탑재한 신형 비전 프로 28일 국내 출시\n출고가 499만원…AI 기능·앱 로딩 속도 향상\n삼성 갤럭시 XR과 국내 시장 경쟁…출고가 절반 수준\n애플이 XR(확장현실) 헤드셋 ‘비전 프로’ 신형 모델을 국내 시장에 공식 출시했다. 지난 10월 삼성전자가 갤럭시 XR을 선보이며 XR 시장에 출사표를 던진 가운데, 치열한 시장 경쟁이 예상된다.\n29일 업계에 따르면, 애플은 이날부터 한국 온·오프라인 애플스토어에서 신형 비전 프로를 판매한다. 지난달 22일 미국, 일본, 중국 등 10개국에서 제품을 1차 출시한 뒤 약 한 달 만이다.\n비전 프로는 지난해 1월 출시된 애플의 첫 XR 헤드셋이다. 올해 출시된 신형 모델은 애플이 자체 개발한 최신 M5 칩셋과 비전OS 26을 탑재한 것이 특징이다.\n3세대 3나노미터 공정으로 제작된 M5 칩셋은 10코어 CPU와 10코어 GPU, 16코어 NPU 뉴럴 엔진으로 구성됐다. 이에 따라 앱 로딩 속도와 웹 브라우징 반응성이 개선됐고, 인공지능(AI) 및 머신러닝 성능도 전작 대비 향상됐다. 애플은 신형 비전 프로에 대해 “AI 기능을 최대 50퍼센트 빠르게 구동하고, 서드파티 앱의 경우는 이전 세대 대비 최대 2배 더 빠르게 구동한다”고 설명했다.\n디스플레이는 애플 자체 마이크로 OLED 패널을 적용해 픽셀 수를 전작 대비 10% 높였고, 최대 120Hz 주사율을 제공해 자연스러운 화면 전환을 제공한다. 제품 후면에는 착용감을 개선하기 위해 듀얼 니트 밴드가 새롭게 적용됐다. 유연한 직물 리브형 구조와 균형을 잡아주는 텅스텐 삽일물이 내장돼 편안함 통기성 및 신축성을 제공한다는 게 애플의 설명이다.\n다만 무게는 전작 대비 무거워졌다. 전작 무게는 600~650g 수준이었지만, 신형 비전프로의 무게는 구성에 따라 750~800g으로 늘어났다. 출고가는 최소 499만원으로 전작과 동일하다. 저장 용량은 256GB, 512GB, 1TB 등을 제공한다.\n애플이 비전 프로 신모델을 국내 시장에 공식 출시하면서 지난달 갤럭시 XR을 공개한 삼성전자와의 경쟁이 예상된다. 갤럭시 XR은 비전 프로와 유사한 고글 형태로 4K 마이크로 OLED 패널과 퀄컴의 스냅드래곤 XR+ 2세대 플랫폼을 탑재했다.\n삼성전자는 갤럭시 XR에 구글, 퀄컴이 공동 개발한 ‘안드로이드 XR’ 플랫폼을 탑재하고, 안드로이드 생태계를 경쟁력으로 앞세워 시장 공략에 나섰다. 안드로이드 XR은 안드로이드 기반 앱을 지원해 구글 지도·포토·유튜브 XR 등 구글 기본 서비스와 기존 스마트폰에서 사용하던 기능들을 구현할 수 있다.\n국내 출고가는 269만원으로 비전 프로의 절반 수준이다. 업계 관계자는 “애플이 지난해 먼저 시장에 진출했지만, 전체 XR 시장 규모가 크지 않은 만큼 갤럭시 XR의 낮은 가격대가 경쟁력으로 작용할 수 있을 것”이라고 밝혔다.\n한편, 카운트포인트리서치에 따르면, 올해 2분기 기준 전 세계 XR 기기 시장에서 애플의 점유율은 약 4%다. 1위는 71%의 점유율을 차지한 메타로 퀘스트3S, 퀘스트 3 시리즈 등을 필두로 시장을 주도하고 있다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 95
    }
]