[
    {
        "title": "애플 '아이폰17e', 보급형 성능·AI·가격 전략 시험대",
        "date": "2026-02-11 05:00",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=54099",
        "content": "A19 칩·자체 모뎀 유력, 플래그십 두뇌를 599달러\n다이내믹 아일랜드·맥세이프까지 거론, UX 격차 최소화\n픽셀 10a와 정면 승부, AI 대중화·원가 절감 전략 동시 가동\n애플의 차세대 보급형 스마트폰 iPhone 17e 공개가 임박한 것으로 나타났다. 출시 시점은 오는 19일로, 전작 '아이폰16e'가 등장한 지 정확히 1년 만이다.\n플래그십 라인업이 아닌 만큼 별도 행사가 아닌 보도자료 형태의 '조용한 공개'가 유력하지만, 제품이 담은 전략적 의미는 결코 가볍지 않다. 플래그십과 동일한 AP, 애플 자체 통신 칩, 맥세이프 도입 가능성까지 더해지며 아이폰17e는 단순한 엔트리 모델을 넘어 애플의 인공지능(AI) 확산과 기술 자립을 상징하는 핵심 모델로 주목받고 있다.\n◇ A19 칩·자체 모뎀...'보급형은 구형' 공식 파기\n폰 아레나·블룸버그 등에 따르면, 애플은 오는 19일 아이폰17e를 전격 공개할 가능성이 크다. 전작과 마찬가지로 이벤트 없이 발표하는 방식이 유력하다.\n가장 큰 변화는 스마트폰의 두뇌인 AP다. 아이폰17e에는 플래그십 기본형과 동일한 최신 ‘A19’ 칩이 탑재될 가능성이 높은 것으로 전해졌다. 보급형 모델에 1~2년 전 칩을 적용해온 기존 관행과는 확연히 다른 선택이다. 올해 본격적으로 기능이 확대될 생성형 AI 시스템 '애플 인텔리전스'를 전 기종으로 확산시키기 위한 포석으로 해석된다.\n최신 AP를 통해 저가형에서도 고성능 AI 연산을 끊김 없이 구현하겠다는 전략이다.\n통신 칩에서도 전환점이 예상된다. 애플이 오랜 기간 추진해온 ‘통신 칩 독립’이 아이폰17e에서 현실화될 가능성이 크다. 퀄컴 의존을 줄이고 자체 설계한 'C1X' 셀룰러 모뎀과 블루투스·와이파이·스레드(Thread)를 담당하는 'N1' 네트워킹 칩이 적용될 것이란 관측이 지배적이다. 기술 자립을 넘어 부품 원가 절감을 통한 수익성 개선으로 이어질 수 있으며, 성능 업그레이드와 가격 동결을 동시에 가능하게 하는 핵심 카드로 꼽힌다.\n◇ 다이내믹 아일랜드·맥세이프, 체감 UX 상향 평준화\n사용자 경험(UX) 측면에서도 변화 폭은 크다. 아이폰17e는 6.1인치 LTPS OLED 디스플레이를 유지하되 주사율은 60헤르츠(Hz)에 머물 전망이다. 다만 전면 디자인에서는 기존 노치 디자인을 탈피해 ‘다이내믹 아일랜드’를 적용할 가능성이 거론된다. 적용될 경우 아이폰 전 라인업의 디자인 통일이라는 상징성을 갖게 된다.\n전작에서 빠져 아쉬움을 샀던 맥세이프(MagSafe) 기능의 도입도 유력하다. 맥세이프가 적용되면 자석형 무선 충전은 물론 카드 지갑, 스탠드, 배터리 팩 등 방대한 액세서리 생태계를 그대로 활용할 수 있다. 보급형과 상위 모델 간 체감 격차를 줄이는 결정적 요소다.\n카메라는 전면 1200만 화소, 후면 4800만 화소 싱글 카메라 구성이 거론된다. 페이스ID, 자기식 무선 충전, 기본 저장 용량 상향(128GB에서 256GB) 여부도 주요 관전 포인트다. 가격은 전작과 동일한 599달러를 유지할 가능성이 크며, 국내 출고가는 약 99만원 수준이 유력하다. 같은 가격에 더 많은 기능을 제공한다는 명확한 메시지를 던지겠다는 계산이다.\n경쟁 구도도 뚜렷하다. 구글의 보급형 신작 'Pixel 10a'가 공개된 직후 아이폰17e가 등장할 가능성이 높아, 양사의 '가성비' 대결은 정면 충돌 양상으로 전개될 전망이다.\n업계에서는 아이폰17e가 자녀용 스마트폰이나 기업용 법인폰 수요는 물론, 고가 '프로' 모델에 피로감을 느낀 합리적 소비자들의 대안이 될 것으로 보고 있다. 특히 미국 시장에서 통신사 보조금이 적용될 경우 실구매가가 크게 낮아져 판매 확대 효과가 클 것이란 분석이다.\n한편, 애플은 하드웨어뿐 아니라 소프트웨어와 맥 라인업에서도 공세를 이어갈 전망이다. 이르면 내달 초 M5 프로·M5 맥스 칩을 탑재한 맥북 프로 공개가 거론되고, AI 기능이 대폭 강화된 iOS 26.4 업데이트도 예고됐다. 아이폰17e는 이 같은 2~3월 애플 신제품·AI 전략의 출발점이 될 가능성이 크다.\n아이폰17e가 '저렴한 아이폰'에 머물지 않고 AI 대중화, 칩 자립, 가격 전략이 한데 맞물린 이 모델이 보급형 스마트폰 시장의 기준을 다시 쓸 수 있을지, 공개 이후의 파장이 주목된다.",
        "relevance_score": 55
    },
    {
        "title": "영국 CMA 애플·구글, 앱스토어 공정성 확대 약속",
        "date": "2026-02-11 04:50",
        "link": "https://n.news.naver.com/mnews/article/374/0000491949?sid=104",
        "content": "[애플과 구글 (AFP=연합뉴스 자료사진)]\n영국 경쟁시장청(CMA)이 현지시간 10일 미국 빅테크 기업 애플과 구글이 영국 개발자들에게 더 공정하고 투명한 방향으로 앱스토어를 운영하기로 약속했다고 밝혔습니다.\n경쟁시장청은 지난해 10월 애플과 구글을 모바일 플랫폼 분야에서 '전략적 시장 지위'(SMS)를 가진 기업으로 지정했습니다. SMS 지정은 불공정 경쟁 기업으로 봐서 제재한다는 뜻은 아니지만, 당국이 개입해 특정 조치를 요구할 근거가 됩니다.\n경쟁시장청은 이날 보도자료에서 \"애플은 모바일 운영체계 기능에 개발자가 상호운용성 접근 권한을 더 쉽게 요청할 수 있도록 지원하기로 했다\"고 설명했습니다.\n개발자들이 애플 OS의 디지털지갑, 아이팟 실시간 번역과 같은 기능을 자사 앱에 활용할 수 있도록 애플에 요청하는 절차를 더 쉽게 하겠다는 뜻입니다.\n또한 애플과 구글은 앱스토어에서 배포할 앱을 검토할 때나 앱 검색 순위를 매길 때 자사 앱과 차별하지 않고 공정하고 객관적이며 투명한 방식을 쓰기로 약속했습니다.\n아울러 개발자들로부터 수집하는 앱 데이터를 불공정하게 활용하지 않도록 안전조치를 하기로 했다고 CMA는 전했습니다.\nCMA는 애플과 구글의 변경 사항 이행을 면밀히 모니터링하고 공개할 예정입니다.\nCMA에 따르면 영국 앱 관련 경제 규모는 유럽에서 가장 큽니다. 지난해 기준 영국 모바일 개발 시장 규모는 280억 파운드(55조7천억원)로 추산됐습니다.\n그러나 이번 CMA 발표에 개발자들에게 가장 큰 골칫거리로 꼽히는 앱 구매나 구독, 인앱 구매 수수료는 다뤄지지 않았다고 로이터 통신은 지적했습니다. CMA는 지난해 7월 최고 30%에 달하는 수수료를 주요 우려 사항으로 꼽았습니다.\n일간 가디언은 CMA가 공식적으로 시정을 요구하기보다는 자발적 약속에 의지하기로 했다며, 법적 구속력이 없는 가벼운 조치에 불과하다는 비판이 나오고 있다고 전했습니다.\n애플은 \"애플은 영업하는 모든 시장에서 치열한 경쟁에 직면해 있다\"며 \"오늘 발표된 약속으로 애플은 사용자를 위한 중요한 프라이버시 및 보안 혁신, 개발자를 위한 큰 기회를 계속 진전시킬 수 있다\"고 말했습니다.\n구글은 \"(구글의 앱스토어) 플레이의 기존 개발자 관행도 공정하고 투명하다고 보지만, CMA의 우려를 공동으로 해결할 기회를 환영한다\"고 말했습니다.",
        "relevance_score": 41
    },
    {
        "title": "英경쟁당국 애플·구글, 앱스토어 공정성 확대 약속",
        "date": "2026-02-11 02:48",
        "link": "https://n.news.naver.com/mnews/article/001/0015898815?sid=104",
        "content": "[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]\n(런던=연합뉴스) 김지연 특파원 = 영국 경쟁시장청(CMA)은 10일(현지시간) 미국 빅테크 기업 애플과 구글이 영국 개발자들에게 더 공정하고 투명한 방향으로 앱스토어를 운영하기로 약속했다고 밝혔다,\n경쟁시장청은 지난해 10월 애플과 구글을 모바일 플랫폼 분야에서 '전략적 시장 지위'(SMS)를 가진 기업으로 지정했다. SMS 지정은 불공정 경쟁 기업으로 봐서 제재한다는 뜻은 아니지만, 당국이 개입해 특정 조치를 요구할 근거가 된다.\n경쟁시장청은 이날 보도자료에서 \"애플은 모바일 운영체계 기능에 개발자가 상호운용성 접근 권한을 더 쉽게 요청할 수 있도록 지원하기로 했다\"고 설명했다.\n개발자들이 애플 OS의 디지털지갑, 아이팟 실시간 번역과 같은 기능을 자사 앱에 활용할 수 있도록 애플에 요청하는 절차를 더 쉽게 하겠다는 뜻이다.\n또한 애플과 구글은 앱스토어에서 배포할 앱을 검토할 때나 앱 검색 순위를 매길 때 자사 앱과 차별하지 않고 공정하고 객관적이며 투명한 방식을 쓰기로 약속했다.\n아울러 개발자들로부터 수집하는 앱 데이터를 불공정하게 활용하지 않도록 안전조치를 하기로 했다고 CMA는 전했다.\nCMA는 애플과 구글의 변경사항 이행을 면밀히 모니터링하고 공개할 예정이다.\nCMA에 따르면 영국 앱 관련 경제 규모는 유럽에서 가장 크다. 지난해 기준 영국 모바일 개발 시장 규모는 280억 파운드(55조7천억원)로 추산됐다.\n그러나 이번 CMA 발표에 개발자들에게 가장 큰 골칫거리로 꼽히는 앱 구매나 구독, 인앱 구매 수수료는 다뤄지지 않았다고 로이터 통신은 지적했다. CMA는 지난해 7월 최고 30%에 달하는 수수료를 주요 우려사항으로 꼽았다.\n일간 가디언은 CMA가 공식적으로 시정을 요구하기보다는 자발적 약속에 의지하기로 했다며, 법적 구속력이 없는 가벼운 조치에 불과하다는 비판이 나오고 있다고 전했다.\n애플은 \"애플은 영업하는 모든 시장에서 치열한 경쟁에 직면해 있다\"며 \"오늘 발표된 약속으로 애플은 사용자를 위한 중요한 프라이버시 및 보안 혁신, 개발자를 위한 큰 기회를 계속 진전시킬 수 있다\"고 말했다.\n구글은 \"(구글의 앱스토어) 플레이의 기존 개발자 관행도 공정하고 투명하다고 보지만, CMA의 우려를 공동으로 해결할 기회를 환영한다\"고 말했다.\ncherora@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "아이폰계의 에르메스?... 아이폰17, 색깔 하나로 중국 점령",
        "date": "2026-02-10 23:22",
        "link": "https://www.insight.co.kr/news/542496",
        "content": "애플의 아이폰17 프로 모델 중 오렌지 색상이 중국 시장에서 특히 인기를 끌고 있습니다. 지난해 4분기 중국 내 사상 최대 실적을 견인한 결정적 요인은 뜻밖에도 기능이 아닌 오렌지색이 지닌 상징성과 명품 브랜드를 연상시키는 색감이라는 분석입니다.\n지난 7일(현지 시간) 파이낸셜타임스에 따르면 팀 쿡 애플 최고경영자(CEO)는 지난해 4분기 중국 내 아이폰 판매량이 사상 최고치를 기록했다고 밝혔습니다. 해당 분기 중국 매출은 전년 동기 대비 38% 급증한 260억 달러(한화 약 38조 원)를 달성했으며, 이는 애플 전체 매출의 약 20%에 해당하는 규모입니다.\n애널리스트들은 아이폰 17 시리즈의 디자인 혁신이 중국 소비자들에게 새롭고 고급스러운 이미지를 각인시키면서 애플의 위상을 높였다고 평가했습니다.\n특히 주목받은 것은 선명한 오렌지색 신제품이었습니다. 지난 가을 출시 이후 수천 건의 온라인 게시물과 사용자들의 자랑 영상이 소셜미디어를 장식했습니다. 이 제품의 공식 명칭은 '코스믹 오렌지'지만, 프랑스 명품 브랜드 에르메스의 대표 색상과 흡사해 '에르메스 오렌지'로 불리고 있습니다.\nIDC의 나빌라 포팔 수석 연구 책임자는 \"겉보기에는 단순해 보이지만, 눈에 띄는 디자인 변화, 특히 강렬한 오렌지 색상의 도입이 구매자들을 강력히 끌어당겼다\"고 분석했습니다.\n중국 정부의 저가폰 보조금 정책도 애플 실적 향상에 기여했습니다. 경제 활성화를 위해 6000위안(한화 약 127만원) 미만 스마트폰 구매 시 최대 500위안(한화 약 10만원)의 보조금을 지급하는데, 아이폰 17 기본형은 이 혜택 범위에 포함됩니다.\n경쟁사 화웨이의 부진도 애플에게 기회가 됐습니다. 하모니 운영체제에 대한 사용자 불만으로 화웨이의 지난 분기 판매량이 약 10% 감소하면서, 애플이 4분기 중국 내 점유율 21.8%로 1위를 차지했습니다.\n흥미롭게도 오렌지의 중국어 발음이 애플 성공에 또 다른 동력이 됐습니다. 오렌지를 뜻하는 한자 '등(橙)'과 성공의 '성(成)'이 모두 '청'으로 발음이 같아, 온라인에서는 \"모든 소망이 오렌지(성공)가 되길\"이라는 문구와 함께 아이폰 17 프로 영상을 올리는 것이 유행했습니다.",
        "relevance_score": 34
    },
    {
        "title": "[브리프]동국제약 지씨셀 메디톡스 휴엠엔씨 삼성메디슨 지씨씨엘 外",
        "date": "2026-02-10 20:04",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=348772",
        "content": "■동국제약, ‘형개추출분말(DKB-138)’ 개별인정형 원료 신청\n동국제약(대표이사 송준호)이 근력 개선에 도움을 줄 수 있는 기능성 원료 ‘형개추출분말(DKB-138)’에 대해 식품의약품안전처 개별인정형 원료 신청을 완료했다.\n최근 초고령사회 진입으로 중장년 및 고령층의 근력 저하 문제가 대두됨에 따라 근력 관리 수요가 늘고 있다. 동국제약은 이러한 변화에 대응하고자 지난 3년간 근력 개선 기능성 원료 개발에 집중했으며, 개별인정형 원료 인정 절차 완료 후 2027년 내 제품 출시를 목표로 하고 있다.\n‘형개추출분말(DKB-138)’은 꿀풀과 식물인 ‘형개’의 꽃대를 활용한 원료로, 만 50~70세 성인 120명을 대상으로 한 인체적용시험을 통해 근력 개선 효과와 안전성을 확인했다. 12주간 매일 1g을 섭취한 결과, 대조군 대비 손아귀 힘(악력)과 등속성 대퇴근력이 증가했으며, 이는 일상생활 능력 향상과 낙상 위험 감소에 기여하는 유의미한 결과라고 할 수 있다.\n한국한의학연구원 김영숙 박사팀과의 공동 연구를 통해 해당 원료의 근육 세포 사멸 및 단백질 분해효소 활성 억제, 산화 스트레스로부터 골격근을 보호하는 작용 기전을 과학적으로 규명했다. 이 연구 결과는 SCIE급 학술지인 ‘한국응용생명화학회지(ABCH, impact factor 2.7)’에 게재됐으며, 추가로 오는 5월 ‘한국식품과학회의 영문학술지(Food Science and Biotechnology(impact factor 3.1))’ 논문에도 게재될 예정이다. 아울러, 2024년 7월 특허 등록을 마쳐 독보적인 기술적 우위를 확보했다.\n동국제약 관계자는 “초고령사회 진입과 함께 근력 저하를 겪는 인구가 늘고 있어 근력 개선 기능성 원료의 시장 확장성이 매우 높다”며, “향후 차별화된 과학적 근거를 갖춘 형개추출분말과 관절건강 개선에 관한 개별인정형 기능성 원료로 승인 받은 ‘나한과박추출분말(DKB-131, 제2024-22호)’과 함께, 복합 제품 개발을 통해 중장년층을 위한 토탈 헬스케어 솔루션을 제공할 계획”이라고 밝혔다.\n■지씨셀, 간이식 환자 대상 이뮨셀엘씨주 연구 결과 SISSO서 발표\n지씨셀(대표 김재왕·원성용)은 간세포암 치료를 위해 간이식을 받은 환자를 대상으로 한 면역세포치료제 이뮨셀엘씨주의 연구 결과를 지난 7일 열린 ‘2026 서울국제외과종양학 심포지엄(SISSO)’에서 발표했다고 밝혔다.\n이번 연구는 밀란 기준(Milan Criteria)을 초과한 간이식 환자를 대상으로, 이뮨셀엘씨주를 투여한 환자군과 별도의 추가 치료를 하지 않은 환자군의 치료 성과를 후향적으로 비교 분석했다.\n그 결과, 이뮨셀엘씨주를 투여한 환자군의 2년 간 재발 없는 생존율은 87.5%로, 대조군(62.9%) 대비 뚜렷하게 높게 나타났다. 같은 기간 전체 생존율 역시 치료군은 생존율 100%를 기록해, 대조군(81.5%)과 의미 있는 차이를 보였다.\n이번 연구에서 주목할 부분은 면역억제제를 병용한 환경에서도, 이식 거부 반응이 증가하지 않았다는 점이다. 간이식 환자의 경우 면역치료가 장기 거부 반응을 유발할 수 있다는 우려가 컸지만, 이번 분석에서는 치료군과 대조군 간 거부 반응 발생률에 유의미한 차이가 없었다. 이는 이뮨셀엘씨주가 항암 효과를 유지하면서도 면역 반응의 균형을 유지하는 특성을 보였다는 의미로 해석된다.\n또한 치료 기간 동안 간 기능 수치에서도 뚜렷한 악화가 관찰되지 않아, 간이식 환자에게 적용 가능한 항암보조요법으로서의 안전성도 함께 확인됐다는 평가다. 지씨셀은 이번 후향적 분석 연구를 통해 이뮨셀엘씨주가 기존 간 절제술이나 국소 치료 이후뿐 아니라, 간이식이라는 까다로운 치료 환경에서도 암 재발을 억제할 수 있는 치료 옵션으로 활용될 가능성을 다시 한번 보여줬다고 설명했다.\n이대서울병원 장기이식센터장 홍근 교수는 “간이식 환자는 면역억제제를 사용하는 상황에서 면역력 저하 및 거부반응의 위험성으로 이식 후 재발했을 경우에 치료가 매우 어려운 특수성이 있다”며, “이번 연구는 이러한 상황에서 이뮨셀엘씨주를 통해 치료의 단초를 제공할 수 있다는 점에서 의미가 있다”고 말했다.\n지씨셀 문종식 온콜로지(Oncology) 본부장은 “이번 연구는 간이식 환자에게 새로운 치료옵션 제공의 의미가 크며, 향후 환자들의 치료환경 개선에 기여할 수 있도록 간세포암 보조요법 분야에서 임상적 활용 가능성을 지속적으로 확대해 나가겠다”고 말했다.\n■메디톡스 계열사 뉴메코, '2026 킥오프 미팅' 개최...\"사상 최대 연매출 경신 목표\"\n바이오제약기업 메디톡스(대표 정현호)의 계열사 뉴메코(대표 손성희, 이상윤)가 2026년 사업목표 달성을 위해 킥오프 미팅을 개최, 사상 최대 매출 경신을 위한 사업계획과 전략방향을 공유했다고 10일 밝혔다.\n뉴메코는 차세대 보툴리눔 톡신 제제 ‘뉴럭스’의 국내외 시장 점유율을 더욱 높이고자 내부 교육 활성화를 통해 직원들의 전문역량을 제고할 계획이다. 또한, 주요 학회에서 차별화된 홍보 활동을 펼치면서 해외 진출 국가도 지속 확대한다는 방침도 세웠다.\n메디톡스의 주력 제품 판매를 가속화하기 위한 마케팅 전략도 수립했다. 뉴메코는 보툴리눔 톡신 제제 ‘코어톡스’의 프리미엄 포지셔닝을 강화할 수 있도록 지역·네트워크별 맞춤형 교육, 세미나 등 자체 학술행사와 초청 강연, 시상식 등 주요 KOL(Key Opinion Leader) 대상의 협업 프로그램을 확장할 예정이다. 특히, 지난해 출시된 히알루론산 필러 ‘뉴라미스’ 신제품 ‘뉴라미스 하트’, ‘뉴라미스 스킨인핸서’의 브랜드 인지도를 넓히기 위해 주요 병원의 소셜미디어(SNS) 채널과 연계하여 소비자 니즈와 시즌별 특성을 반영한 온라인 광고도 준비하고 있다.\n이날 행사에서 뉴메코 이상윤 대표는 “지난해 ‘코어톡스’ 판매처 확대와 ‘뉴라미스’의 공격적 마케팅에 힘입어 매출 목표를 초과 달성했다”고 말했다. 이어 “압도적 영업력과 탄탄한 네트워크를 앞세워 연매출 신기록을 다시 쓸 것”이라며 “국내 톡신, 필러 시장 점유율 1위를 수성하고 ‘뉴럭스’의 해외 수출에도 집중해 글로벌 도약의 발판을 마련하겠다”고 포부를 밝혔다.\n한편, 뉴메코는 2013년부터 메디톡스의 보툴리눔 톡신 제제, 필러의 국내 유통을 담당하고 있으며, 2023년 차세대 보툴리눔 톡신 제제 ‘뉴럭스’ 출시 이후 국내는 물론, 유럽, 중남미, 아시아 등 해외 시장에서도 입지를 빠르게 넓히고 있다.\n■휴엠앤씨, 지역 의료취약계층 의료비 지원\n휴온스그룹 토탈헬스케어 부자재 전문 기업 휴엠앤씨가 지역사회 상생을 위한 실천에 나섰다.\n휴엠앤씨(대표 이충모)는 최근 사회복지공동모금회 인천지부를 통해 인천공장 인근에 위치한 나은병원에 3000만원을 지정 기부했다고 10일 밝혔다.\n기부금은 인천 지역 의료취약계층의 의료비 지원에 사용될 예정이다.\n휴엠앤씨는 지역사회와의 동반 성장을 핵심 ESG 전략으로 삼고, 각 사업장이 위치한 지역의 의료기관 및 복지시설을 중심으로 사회공헌 활동을 이어오고 있다.\n또 회사는 지난해 사단법인 나은사랑에 1000만원을 기부한 바 있다. 지난 2011년부터 논산공장 인근 성모의 마을에 15년째 정기 후원도 지속하고 있다.\n휴엠앤씨는 장기적이고 체계적인 사회공헌 활동을 통해 기업의 사회적 책임을 실천하고 지역 기반의 지속가능한 가치를 창출하겠다는 방침이다.\n휴엠앤씨 이충모 대표는 “꾸준히 취약 계층을 위한 지속적인 기부 등 사회공헌 활동을 지속 전개하고 있다”며 “앞으로도 ESG 경영을 강화하는 동시에 사회적 책임 활동을 전개하며 지역사회와 함께 성장해 나가겠다”고 밝혔다.\n■삼성메디슨, 'WHX Dubai 2026'서 확장된 포트폴리오 공개…중동 시장 공략 가속화\n삼성전자 의료기기사업부와 삼성메디슨(이하 삼성)은 2월 9일부터 12일까지 두바이에서 열리는 중동 최대 의료 전시회 'WHX Dubai 2026'에 참가한다.\n삼성은 이번 전시에서 초음파 신제품 'V4'와 '에보Q10(EVO Q10)'을 글로벌 런칭하고 영상의학과 전용 프리미엄 초음파 진단기기 'R20'을 중동 지역에 처음 소개한다.\n인텔의 최신 NPU 기반 신제품 V4는 회로 설계와 기구 구조를 하나의 시스템으로 통합 최적화해 완성도를 높인 차세대 장비다. 전력 효율 극대화 설계를 적용해 기존 대비 전력 소모량을 35% 줄였으며, 고해상도를 유지하며 다양한 AI 기능을 탑재했다.\n특히 열 확산·전달 경로를 사전에 정밀하게 설계한 시스템 레벨 패시브 쿨링 구조를 적용해 냉각팬 없이도 고성능 연산과 안정적인 열 제어를 동시에 구현한 세계 최초 팬리스(Fanless) 초음파 진단기다. 외부로 노출되는 냉각팬이 없어 외부 공기와 먼지의 장비 내부 유입이 원천 차단돼 더 긴 장비 수명을 기대할 수 있으며, 팬 소음 없는 '제로 DB' 검진 환경을 제공한다.\nV4의 휴대성을 더욱 높여 개발된 '에보Q10(EVO Q10)'은 고성장 중인 현장진단(PoC) 시장을 겨냥한 노트북형 제품이다. 고해상도·다양한 AI 기능, 컴팩트한 크기와 무게 구현을 통해 사용성과 휴대성을 획기적으로 높여 응급·외래·이동형 진료 환경에서도 정확하고 신속한 진단을 구현한다.\n특히 에보Q10은 진료실 외 진단현장에서의 활용을 고려, 가볍고 견고한 하우징 설계로 내구성을 강화하는 한편 터치스크린과 조작부의 돌출 요소 최소화와 IP22 등급 방수 인증 획득을 통해 소독과 관리 편의성을 높였다.\nV4와 에보Q10 런칭 행사에서는 터치 영역의 화면을 실시간으로 보여주는 에보Q10의 '화면 미러링' 기능 등을 시연하고, 심장을 자동 인식해 측정과 진단을 지원하는 '하트 어시스트(HeartAssist™)' 등 AI 진단 보조 기능을 데모하며 제품 경쟁력을 선보인다.\n한편 삼성은 방사선량은 낮추고 검진 효율은 높인 'GC85 Vision+'와 촬영 영역을 실시간으로 검증해주는 '애너토미 클리핑 체크(Anatomy Clipping Check)'기능이 추가된 'GM85'를 통해 엑스레이 기술 혁신도 선보인다. 영유아의 작은 기관 등 미세 구조 표현이 가능한 고해상도·고성능에 1.5Kg로 경량화한 글래스 프리 디텍터인 'F3025-AW'도 함께 공개한다.\n행사 3일 차에는 '삼성 AI 심포지엄'이 열린다. 로마 사피엔자 대학교(Sapienza University of Rome) 방사선과 부학장 비토 칸티사니(Vito Cantisani)교수가 간·복부 진단에서의 삼성 AI 진단 보조 기능 임상 활용 사례를 공유하며, 세계적인 산부인과 전문의 히샴 미르하니(Hisham Mirghani)교수는 프리미엄 초음파 진단기기 '헤라 Z20(HERA Z20)'을 활용한 라이브 스캔을 시연할 예정이다.\n한편 삼성은 2025년 하반기에 새롭게 구축한 의료기기 중동아 지역담당이 중심이 되어 전시 기간 동안 중동 지역 병원, 정부 기관, 현지 파트너 및 유통사들과 협력을 확대하고 사업 기회를 모색할 계획이다.\n유규태 삼성전자 의료기기사업부장 겸 삼성메디슨 대표는 \"중동은 삼성 의료기기 사업의 중요한 전략 시장\"이라며, \"첨단 AI기술을 바탕으로 한 진단 솔루션으로 현지 의료 파트너들의 경쟁력을 높이는 데 기여하고, 중동 시장에서 의미 있는 성장을 만들어 나가는 것이 이번 전시의 목표\"라고 말했다.\n■지씨씨엘, MICS와 글로벌 다국가 임상시험 서비스 협력을 위한 MOU 체결\n글로벌 임상시험 검체분석 기관 지씨씨엘(GCCL, 대표이사 조관구)이 지난 9일 유럽 기반의 임상시험 및 진단 서비스 전문기업 Medicover Integrated Clinical Services(이하 MICS)와 글로벌 다국가 임상시험 서비스 사업 협력을 위한 업무협약(이하 MOU)을 체결했다고 10일 밝혔다.\n양사는 이번 MOU를 통해 유럽·미국·아시아태평양(APAC) 지역을 아우르는 협력 체계를 구축하고, 각 권역에서 축적한 임상시험 운영 경험과 고객 커뮤니케이션 역량을 기반으로 글로벌 임상시험 프로젝트 수행 시 지역 간 커뮤니케이션 효율과 프로젝트 운영 안정성을 높일 계획이다.\n업무협약의 주요 내용은 ▲권역 간 임상시험 운영 및 검체 분석 협력, ▲임상시험 프로젝트 관리 지원 및 지역별 고객 커뮤니케이션 연계, ▲공동 마케팅 협력, ▲공동 고객 발굴 및 시장 확장, ▲시험 항목 연계 및 분석 효율화를 통한 서비스 경쟁력 강화 등이다.\n특히, 이번 업무협약은 MICS의 유럽 및 미국 내 임상시험 운영 경험과 현지 네트워크에 지씨씨엘의 한국을 포함한 아시아 권역 내 임상시험 검체 분석 역량과 프로젝트 관리 노하우가 결합되어, 글로벌 고객사들에게 지역 간 임상 운영과 분석이 유기적으로 연결된 최적화된 임상시험 환경을 제공할 수 있을 것으로 기대된다.\nMICS 총책임자(General Manger) Łukasz Hubisz(우카시 후비시)는 “이번 협약은 각 지역에서 임상시험을 실제로 수행해온 양사의 경험을 바탕으로, 글로벌 임상시험 프로젝트의 운영 효율을 높이기 위한 협력”이라며, “지씨씨엘과의 협력을 통해 한국을 포함한 아시아 지역 고객들과의 커뮤니케이션을 강화하고, 글로벌 임상시험 수행을 보다 원활하게 지원하겠다”고 밝혔다.\n지씨씨엘 조관구 대표는 “이번 협약은 유럽과 아시아를 연결하는 임상 파트너십을 공고히 하는 중요한 첫걸음”이라며, “MICS와의 전략적 협력을 통해 글로벌 임상시험 수행의 새로운 기준을 제시하고, 고객사에 실질적인 분석성과를 제공하겠다”고 밝혔다.\n한편, MICS는 유럽 내 다양한 임상시험 프로젝트를 성공적으로 수행해온 Medicover Healthcare Group 산하 기업으로 제약, 진단, 의료기기, 임상시험수탁기관(CRO) 등 다양한 분야의 고객을 대상으로 임상 연구에 특화된 서비스를 제공하고 있다. 주요 서비스는 센트럴 랩, 임상시험기관 관리, 정밀의학 등으로 구성되며, Medicover가 보유한 최첨단 진단 장비, 의료 클리닉 및 병원 인프라를 전략적으로 활용해 고품질 서비스를 제공하고 있다.\n지씨씨엘은 식약처 GCLP(Good Clinical Laboratory Practice) 인증의 전 분야를 획득한 임상시험 검체분석 기관으로 임상1상부터 4상까지 임상시험 전 주기에 대한 글로벌 기준을 충족하는 맞춤형 임상 CRO 서비스를 제공한다. ddPCR 기기 도입 등 글로벌 품질 기준에 맞춘 다양한 분석 플랫폼과 전문 검체 분석 및 분석법 개발 서비스를 기반으로 국내 제약바이오 기업 뿐만 아니라 아시아 권역 및 전세계 파트너사들에 임상시험 검체 분석을 지원하고 있다.\n■메디포스트 카티스템, 기반 자가연골복원술 국내 단일 의료기관 첫 3,000례 달성\n글로벌 줄기세포 1위 바이오기업 메디포스트(대표이사 오원일)는 자사의 제대혈유래 동종중간엽 줄기세포치료제인 카티스템(CARTISTEM®)을 활용한 자가연골복원술이 국내 단일 의료기관 기준으로는 3,000례를 처음 달성했다고 10일 밝혔다.\n이번 성과는 서울 강남에 위치한 강남제이에스병원에서 달성된 것으로, 카티스템 기반 연골 재생 치료가 임상 현장에서 장기간에 걸쳐 안전성과 효과를 축적하며 무릎 관절 연골 재생에 핵심 대안으로 자리매김하고 있음을 보여주는 의미 있는 이정표다.\n카티스템을 이용한 자가연골복원술은 제대혈 유래 줄기세포 치료제를 기반으로 손상된 무릎 관절 연골 부위에 적용해 연골을 재생시키는 치료법이다. 인공관절 치환술 이전 단계에서 연골 기능 회복과 관절 보존을 목표로 하며, 퇴행성 무릎 골관절염 환자에게 새로운 치료 패러다임을 제시해 왔다.\n특히 해당 술식은 연골 손상 범위, 관절 정렬 상태, 환자의 연령과 활동도 등을 종합적으로 고려해야 하는 만큼, 집도의의 풍부한 임상 경험과 체계적인 치료 프로토콜이 치료 결과에 중요한 영향을 미친다.\n메디포스트는 카티스템 도입 이후 축적된 다수의 임상 경험과 의료진 협업을 통해 연골 재생 치료의 임상적 유효성과 재현성을 지속적으로 확인해 왔다.\n송준섭 강남제이에스병원 대표원장은 “퇴행성관절염 치료는 단순한 통증 완화를 넘어, 연골을 보존하고 재생시키는 방향으로 빠르게 전환되고 있다”며 “단일 기관으로서 카티스템을 이용한 자가연골복원술 3,000례 달성은 연골 재생 치료가 선택적 치료가 아닌, 하나의 표준 치료 옵션으로 자리 잡고 있음을 보여주는 중요한 성과”라고 말했다.\n메디포스트 관계자는 “이번 단일 기관 3,000례 달성은 임상 현장에서 의료진과의 지속적인 협업을 통해 카티스템의 치료 효과와 안전성이 장기간에 걸쳐 축적되고 있음을 보여주는 의미 있는 성과”라며 “앞으로도 의료기관과의 긴밀한 협력을 바탕으로 임상 데이터를 더욱 고도화하고, 장기 추적 관찰 결과를 체계적으로 축적·공유함으로써 카티스템의 연골 재생 효능을 국내외에 지속적으로 알려 나가겠다”고 말했다.\n한편 메디포스트는 국내에서 축적된 카티스템 임상 적용 경험을 바탕으로 글로벌 임상을 본격 확대하고 있다. 일본에서는 카티스템 임상 3상을 종료하고 현재 최종 임상시험결과보고서(CSR)를 준비 중이며, 2026년 2분기 중 임상 결과 발표를 계획하고 있다. 아울러 지난 4일 미국 식품의약국(FDA)으로부터 미국 임상 3상에 대한 임상시험계획(IND) 승인을 획득함에 따라, 일본과 미국을 중심으로 글로벌 임상 개발에 속도를 내고 있다.\n■셀바스헬스케어, 시각장애인용 점자셀 국산화… 차세대 점자 디스플레이 구현\n셀바스헬스케어(대표 유병탁)는 시각장애인용 점자 단말기의 핵심 부품인 ‘점자셀’을 독자 기술로 국산화하고, 사용자 촉각 반응을 분석하는 지능형 점자 디스플레이 기술을 개발했다고 10일 밝혔다.\n회사에 따르면 점자셀은 미세 구동 구조와 정밀 제어 기술이 요구되는 부품으로, 그동안 국내에서는 대부분 해외 제품에 의존해 왔다.\n셀바스헬스케어는 자체 연구개발을 통해 점자셀 설계·제조 기술을 확보했으며, 이를 통해 부품 조달 안정성과 유지관리 효율성을 높였다고 설명했다.\n이번에 적용된 점자 디스플레이에는 사용자의 손끝 접촉 패턴과 움직임을 인식·분석하는 ‘ART(Active Responsive Touch)’ 기술이 적용됐다.\n해당 기술은 점자 출력 과정에서 사용자의 촉각 반응을 감지해 입력 신호로 활용하는 방식으로, 기존 점자 디스플레이의 단순 출력 구조와는 다른 상호작용형 인터페이스를 구현한 것이 특징이다.\n셀바스헬스케어는 해당 기술이 시각장애인의 학습, 정보 탐색, 업무 활용 과정에서 사용자 편의성을 높이는 데 기여할 수 있을 것으로 보고 있다.\n회사는 국산화된 점자셀과 지능형 촉각 인터페이스를 기반으로 점자 정보단말기 제품군을 확대하고, 해외 보조공학기기 시장을 대상으로 한 공급도 검토 중이다.\n셀바스헬스케어 유병탁 대표이사는 “이번 점자셀 국산화와 ART 기술 개발은 우리 회사가 보유한 정밀 제조 노하우와 사용자 중심의 철학이 만난 결실”이라며, “압도적인 기술 혁신을 바탕으로 대한민국을 넘어 글로벌 보조공학 시장을 선도하는 일등 기업으로 거듭나겠다”고 강조했다.\n■메디아나, 중동 주요국 인증 선점으로 ‘시간의 경쟁’ 앞서간다… 이지케어텍과 협력 통해 유·무선 통합 모니터링 해외 확장 임박\n셀바스AI(108860) 계열사 의료기기 전문기업 메디아나(041920)가 중동 최대 헬스케어 전시회 ‘WHX 두바이 2026’에 참가해 유·무선 통합 환자 모니터링 솔루션을 앞세운 해외 시장 공략에 나섰다고 10일 밝혔다.\n메디아나는 이번 전시회에서 중동 의료 IT 및 병원 정보시스템 분야에서 사업 경험을 보유한 이지케어텍과 협력 미팅을 진행하고, 중동 지역 병원을 대상으로 한 공동 사업 전개 가능성을 논의했다.\n특히 메디아나는 중동 주요 국가에서 이미 의료기기 인증 및 판매 허가를 확보한 경험을 보유하고 있어, 중동 시장 진출에 있어 시간적 경쟁우위를 갖추고 있다는 평가다. 중동 내에서도 인증 요건이 까다로운 사우디아라비아에서 주요 제품군에 대한 SFDA 인증을 완료했으며, UAE · 카타르 전 제품군 수입 허가, 이라크 환자감시장치(PMD) 수입 허가, 인증 난이도가 높은 이집트의 EDA 등록까지 확보하며 중동 전반에 걸친 인증 경험을 축적해 왔다.\n회사 측은 “중동 의료기기 시장은 국가별 인증 장벽이 높아 신규 진입에 시간이 소요된다”며, “이미 주요 국가에서 인증과 판매 허가를 확보한 경험은 유·무선 통합 모니터링 솔루션 확대 과정에서 중요한 경쟁 요소가 될 것”이라고 설명했다.\n메디아나는 전시 현장에서 유선 환자감시장치(PMD), 웨어러블 심전도(ECG), 낙상 감지 데이터를 하나의 화면과 운영 체계로 통합한 유·무선 통합 모니터링 솔루션을 집중적으로 소개하고 있다. 중동 의료 시장은 대형 · 복합 병원 중심 구조로, 중환자실의 유선 모니터링과 일반 병동 및 이동 환자 관리용 무선 모니터링 수요가 동시에 존재하는 것이 특징이다. 이에 따라 단일 무선 솔루션보다 유선과 무선을 하나의 플랫폼으로 통합해 병원 전체를 운영할 수 있는 구조에 대한 관심이 높다는 설명이다.\n이지케어텍은 중동 지역에서 6,000병상 이상 규모의 다수 병원 프로젝트를 구축·운영한 경험과 현지 네트워크를 보유한 기업으로, 양사 협력이 구체화될 경우 메디아나의 중동 시장 진입 속도가 한층 빨라질 수 있다는 평가다.\n메디아나는 기존 유선 환자감시장치 사업을 통해 축적한 기술력과 병원 운영 경험을 기반으로, 대형 병원 중심의 중동 의료 환경에 맞춘 유·무선 통합 모니터링 솔루션을 제시하고 있다. 특히 중동 시장에서는 의료기기 성능뿐 아니라 병원 IT·EMR 연동, 통합 관제 체계 구축 역량이 사업 성패를 좌우하는 요소로 작용하고 있어, 이지케어텍의 병원 정보시스템 구축 경험과 메디아나의 유·무선 통합 모니터링 솔루션이 결합될 경우 단순 장비 공급을 넘어 병원 운영 전반을 아우르는 통합 모니터링 모델 제안이 가능할 것으로 회사 측은 보고 있다.\n메디아나는 해당 솔루션 출시 이후 국내 종합병원과 공급 계약을 체결하며 초기 레퍼런스를 확보한 바 있으며, 이번 WHX 두바이 참가는 국내에서 검증된 유·무선 통합 모니터링 모델을 해외 시장에 본격적으로 소개하는 첫 무대라는 점에서 의미가 있다는 설명이다.\n현장에서 협력을 논의 중인 메디아나 윤상원 상무는 “중동은 대형 병원 중심으로 의료 인프라 투자가 지속되고 있는 지역”이라며 “이번 전시회를 계기로 유·무선 통합 모니터링의 해외 확장 가능성을 점검하고, 이지케어텍과의 협력 논의를 포함해 현지 파트너십을 단계적으로 구체화해 나갈 계획”이라고 밝혔다.\n[비즈트리뷴=최경진 기자]",
        "relevance_score": 28
    },
    {
        "title": "애플 영향? 갤럭시S27 카메라 기능 ‘가변 조리개’ 부활한다",
        "date": "2026-02-10 18:32",
        "link": "https://www.betanews.net/article/view/beta202602100099",
        "content": "삼성이 차기 플래그십 갤럭시S27 시리즈에 과거 도입했다가 제외했던 가변 조리개(Variable Aperture) 카메라 기능을 되살릴 가능성이 제기됐다.\n이 기능은 애플이 아이폰18 시리즈에 유사한 카메라 사양을 적용할 수 있다는 보도가 나오면서 다시 주목받고 있다.\n보도에 따르면 삼성은 카메라 모듈 공급사에 가변 조리개 구성품 개발을 의뢰했으며, 기존 대비 부품 두께와 비용이 줄어든 기술을 적용할 수 있는지 테스트 중인 것으로 알려졌다.\n이러한 준비 작업은 갤럭시S27 시리즈에 물리적 조리개 값을 직접 선택하거나 자동으로 달라지게 해, 다양한 촬영 환경에서 더 많은 빛을 받아들이거나 과다노출을 방지하는 데 도움이 될 수 있다.\n가변 조리개 기술은 기본적으로 렌즈 구경을 변화시켜 센서에 도달하는 빛의 양을 조절하는 방식이다.\n저조도 환경에서는 더 많은 빛을 받아들여 사진 품질 개선을 도울 수 있고, 밝은 환경에서는 조리개를 좁히는 방식으로 과다노출을 막아 이미지 선명도를 유지할 수 있다.\n이 같은 물리적 카메라 제어는 고급 카메라에서 흔히 찾아볼 수 있는 기능으로, 스마트폰에서는 과거 일부 모델에만 제한적으로 적용된 바 있다.\n삼성은 해당 기술을 갤럭시S9과 이후 몇 세대 모델에서 한때 선보였지만, 기술적 난이도와 제조 단가 등을 이유로 중단했다.\n그러나 최근 부품 공급사의 개선과 경쟁사의 움직임이 맞물리면서 플래그십 카메라 경쟁력 강화를 위한 재도입 논의가 다시 활발해지고 있다.\n한편 업계에서는 이 기능이 실제 발표 시점까지 정식 탑재 여부가 확정된 것은 아니며, 공급사 테스트 결과와 원가·공간 설계 변수가 최종 결정에 영향을 줄 것으로 보고 있다.\n소비자 입장에서는 스마트폰 사진 촬영 성능이 중요한 선택 요소인 만큼, 애플과의 경쟁 속에서 삼성의 카메라 전략 변화가 어떤 결과로 이어질지 관심이 쏠리고 있다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 38
    },
    {
        "title": "로봇·산업용·협동로봇 관련주, '봄꽃만개' 대동기어·휴림로봇·대동...",
        "date": "2026-02-10 18:20",
        "link": "http://www.finomy.com/news/articleView.html?idxno=249491",
        "content": "현대경제신문 홍미경 기자 | 로봇·산업용·협동로봇 관련주들이 전 거래일 대비 0.15% 상승으로 장을 마감했다.\n10일 한국거래소에 따르면 대동기어, 계양전기, 스맥, 휴림로봇, 아이엘, 대동, 한라캐스트, 현대무벡스, 씨피시스템은 상승했다.\n대동기어와 계양전기와 스맥은 전 거래일 대비 각각각 3600원, 720원, 430원 오른 2만6100원과 8510원 그리고 6400원에 거래를 마쳤다. 대동기어와 계양전기와 스맥의 주가 상승률은 각각각 16.00%, 9.24%, 7.20%다.\n휴림로봇과 아이엘과 대동은 전 거래일 대비 각각각 750원, 160원, 410원 오른 1만4670원과 4100원 그리고 1만1690원에 장을 마감했다. 휴림로봇과 아이엘과 대동의 주가 상승률은 각각각 5.39%, 4.06%, 3.63%다.\n한라캐스트와 현대무벡스와 씨피시스템은 전 거래일 대비 각각각 600원, 200원, 5원 오른 2만950원과 3만400원 그리고 4725원에 거래됐다. 한라캐스트와 현대무벡스와 씨피시스템의 주가 상승률은 각각각 2.95%, 0.66%, 0.11%다.\n반면 원익홀딩스, 알에스오토메이션앤로보틱스, 앤로보틱스, 와이투솔루션은 하락했다.\n원익홀딩스와 알에스오토메이션은 전 거래일 대비 각각 900원, 1650원 내린 3만6250원과 2만5550원에 거래를 마쳤다. 원익홀딩스와 알에스오토메이션의 주가 하락률은 각각 2.42%, 6.07%다.\n앤로보틱스와 와이투솔루션은 전 거래일 대비 각각 205원, 920원 내린 2835원과 6000원에 거래를 마쳤다. 앤로보틱스와 와이투솔루션의 주가 하락률은 각각 6.74%, 13.29%다.\n이외에 푸른기술, 티엑스알로보틱스, LIG넥스원, 케이알엠, 로보스타, 에스엘, 티피씨글로벌, 한국피아이엠, HL만도, LS티라유텍, 인탑스, 나우로보틱스, 서암기계공업, 삼현, 유일로보틱스, SJG세종, 우림피티에스, 디아이씨, 하이젠알앤엠, 엔젤로보틱스, 티로보틱스, 케이피에프, 해성에어로보틱스, 두산로보틱스, 베노티앤알, TPC 등은 상승했다.\n하지만 브이원텍, 에스피시스템스, 이랜시스, 클로봇, 로보티즈, 케이엔알시스템, 두산, 에브리봇, 러셀, 퍼스텍, 오늘이엔엠, 피제이전자, 코닉오토메이션, 라온로보틱스, 포메탈, 레인보우로보틱스, 제우스, 에스피지, 에스비비테크, 싸이맥스, 신성델타테크, 아진엑스텍, 뉴로메카, 링크솔루션 등은 하락했다.\n대동그룹의 파워트레인 전문기업 대동기어가 전기차(EV·HEV) 핵심 부품 양산과 로봇 부품 신사업을 동시에 추진한다. 특히 최근 단순 부품을 넘어 고부가가치 모듈 사업으로 영역을 확장하며 EV·HEV 전용 부품 양산 체계를 구축했다. 수주 흐름도 빠르게 미래차 중심으로 이동하고 있다.\n회사는 2024년 약 1조2400억원, 2025년 약 4600억원 규모의 EV·HEV 부품과 내연기관·산업장비 구동 부품을 수주하며 2년 누적 수주잔고를 약 1조7000억원까지 확대했다. 이 가운데 전기차 및 차세대 하이브리드 부품이 약 1조3300억원으로 전체의 78%를 차지해 사업 포트폴리오 전환이 본격화됐다는 평가다. 회사는 올해 인풋기어와 아웃풋기어 등 EV·HEV 핵심 부품 생산을 시작해 고객사 납품을 본격화할 계획이다. 기존 수주 물량만으로도 2032년까지 EV·HEV 매출이 연평균 약 35% 증가할 것으로 내다봤다.\n양산 경쟁력 확보를 위한 투자도 진행 중이다. 대동기어는 전기차 부품 생산 설비 구축에 약 270억원을 투입했으며, 추가 수주 상황에 따라 신공장 건설도 검토하고 있다. 기술 측면에서도 의미 있는 진전이 나타나고 있다. 또 대동기어는 미래 성장 동력으로 로봇 부품 사업도 본격화한다. 모회사 대동의 AI·로보틱스 전환 전략에 맞춰 감속기 개발 역량을 확보했으며, 현재 로봇용 액추에이터 시제품을 개발 중이다. 시제품은 상반기 내 완성을 목표로 하며, 이후 국내외 로보틱스 기업과 공급 협의를 추진할 계획이다. 감속기 내재화를 통한 가격 경쟁력 확보도 차별화 요소로 꼽힌다.\n대동기어는 1973년 창립된 파워트레인 전문 기업으로 농업기계, 선박기, 원동기, 자동차, 공작기계기어 및 부품제조 및 판매를 영위하고 있다. 주로 자동차, 농기계 및 산업기계 등의 동력전달장치용 부품 및 트랜스미션 등의 제품을 생산하고 있다. 현대·기아차, 한국GM, 현대건설기계 등 다양한 고객사에 내연기관 및 전동화 부품을 공급하며 성장을 지속해오고 있다.\n휴림로봇은 2026년부터 자율주행 로봇 플랫폼 ‘TETRA-DSV’를 중심으로 물류·공정·점검·보안 등 산업 현장 적용이 가능한 AMR·TR 제품군을 본격 확대할 계획이다. TETRA-DSV는 모듈형 구조를 기반으로 로봇 팔, 컨베이어, 특수 장비 등을 결합할 수 있는 플랫폼으로, 실제 현장에서는 자동 소화장치를 탑재한 무인 화재 대응 로봇 등으로 실증된 바 있다. 휴림로봇은 향후 로봇 플랫폼, 핵심 부품, 산업 적용 솔루션을 아우르는 사업 구조를 구축해, 국내를 넘어 글로벌 로봇 시장에서 경쟁력을 갖춘 종합 로봇 기업으로 성장해 나갈 계획이다.\n휴림로봇은 AI가 적용된 휴머노이드 산업에 적극적으로 투자하고 있으며, AI 자율제조 솔루션 개발을 위해 디퍼아이, 에이로봇과 업무협약(MOU)을 맺은 바 있다. 휴림로봇은 AI 휴머노이드 로봇을 통해 실제 산업환경에서의 상용화를 준비하고 있다. 휴림로봇은 1999년 설립된 산업용 및 지능형 로봇 생산 기업으로, 2006년 로봇 업체 최초로 코스닥 시장에 상장했다. 동사는 제조업용 로봇과 서비스로봇 등 산업용 로봇을 기반으로 사업을 영위하고 있으며, 기타 신규 사업을 통해 사업 다각화에도 나서고 있다. 특히 서비스로봇 부문은 주로 연구용 로봇 플랫폼 중심의 매출 구조를 보이고 있으며, 학교 및 연구기관의 주문 사양에 맞춘 제작 형태로 직접 판매를 진행하고 있다.\n전동공구 전문 제조업체 계양전기가 현대자동차그룹의 로보틱스 사업망에 새롭게 참여했다. 계양전기는 최근 현대트랜시스와 로봇 관련 부품 공급 계약을 체결하고, 본격적인 납품에 돌입한다. 이번 계약 기간은 2025년 12월 17일부터 2030년 12월 31일까지로, 장기 공급 형태로 진행된다. 구체적인 계약 금액은 비공개이나, 업계에서는 현대차그룹의 로봇 생산 라인 및 서비스로봇 분야에 전략적으로 투입될 핵심 부품 공급일 가능성이 높은 것으로 보고 있다.\n계양전기는 산업용 전동공구 및 자동차용 DC모터 분야의 국내 대표 기업으로, 전장 기술과 모터 설계 역량을 기반으로 국산화 기술을 앞세워 경쟁력을 확보해왔다. 주요 제품인 전동공구, 소형엔진, 산업용 기자재 및 차량용 모터를 자체 설계·생산하고 있으며, 국내외 유통·건설·산업체와 완성차 부품사 등 폭넓은 B2B 고객사를 보유하고 있다.\n회사는 또한 수출 및 국내 유통채널 확대, OEM·ODM 방식의 글로벌 파트너십 강화로 안정적인 매출 포트폴리오를 구축 중이다. 이번 현대트랜시스와의 계약은 계양전기가 전통 제조 기반에서 로보틱스 전장 부품 분야로 사업 영역을 확장하는 전환점이 될 전망이다. 계양전기는 향후 로보틱스 응용 부품뿐 아니라, 산업용 EV모터 및 자동화 구동 시스템 등 고부가 전장제품 라인업을 확대하며 첨단 제조업 중심으로 사업 기반을 강화할 방침이다.\n아이엘은 글로벌 로봇 기술 협력을 바탕으로 차세대 휴머노이드 로봇 ‘H1’ 양산형 모델을 공개하고, 산업 현장 적용을 본격화한다고 지난 2월 3일 밝혔다. H1은 신장 약 180cm, 무게 47kg의 풀사이즈 휴머노이드로 성인 남성과 유사한 체격을 갖춰 산업·물류·시설 현장에서 기존 도구와 설비를 별도 개조 없이 활용할 수 있다. 각 관절에 고출력 모터를 적용했으며 반복 작업이나 고난도 환경에서도 안정적인 작업 수행이 가능하다. 아이엘은 아이엘로보틱스, 맥서브, 솔트룩스, 네온테크 등과 협력해 하드웨어부터 소프트웨어, 데이터 분석까지 아우르는 ‘피지컬 AI 플랫폼’을 구축하고, 설비·운영·데이터 고도화를 포함한 원스톱 통합 솔루션을 통해 휴머노이드 로봇의 실질적 상용화를 추진할 계획이다.\n아이엘은 2008년 LED 조명 및 광학기구 개발·생산·판매를 목적으로 설립되었으며, 2019년 코스닥시장에 상장했. 2024년 (주)아이엘모빌리티 및 아이엘셀리온(주)을 인수하여 자동차 램프용 PCB 설계·제조, 실리콘렌즈 제조, 플라스틱 램프커버 사출까지 수직 계열화하여 모빌리티 밸류체인을 완성했다. 세계 최초 LED용 실리콘렌즈 응용기술을 보유하고, 조명사업에서는 다양한 솔루션과 IoT기술 기반 스마트 시스템을 제공하고 있다.\n한라캐스트는 마그네슘 다이캐스팅 분야에서 국내 최고 수준의 기술을 기반으로 미래차 부품, 전장용 디스플레이, 자율주행 부품 사업을 확대하고 있으며 최근 테슬라, 네이버, 소프트뱅크 등 글로벌 기업들이 투자 등 로봇 관련 사업 확대에 나서고 있다. 한라캐스트는 알루미늄·마그네슘·아연 소재 기반의 정밀부품 기술력을 바탕으로 모바일, 가전, 자동차, 로봇 등 다양한 산업으로 사업 영역을 확장해왔으며, 디스플레이와 자율주행, 배터리 커버 등 제품군을 LG전자, 현대모비스, 삼성전기를 통해 글로벌 완성차 업체에 공급하고 있다. 또한 스마트팩토리 도입과 베트남 거점 확장, ESG 경영을 병행하며 안정적인 매출 기반과 미래 성장동력 강화를 동시에 추진하고 있다.\n현대무벡스는 2011년 설립된 이후 물류자동화, 승강장안전문, IT서비스를 주력 사업으로 영위하고 있다. 물류자동화 부문에서는 다양한 산업 분야에 AGV 로봇과 AI 기술을 접목한 토탈 솔루션을 제공하며, 승강장안전문 부문에서는 PSD 시스템 설계와 제작을 수행한다. IT서비스 부문은 시스템 구축과 운영을 담당하고 있으며, 청라 R&D센터의 기술력과 전문 인력을 기반으로 물류 설비 설계 경험을 축적해왔다. 회사는 이를 토대로 AI와 로봇 등 고도화된 기술력 확보에 주력하며 사업 경쟁력 강화를 이어가고 있다.\n협진은 지난 1월 로봇·자동화 전문기업 앤로보틱스 인수를 완료하며 본격적인 사업 전환에 나섰다. 이번 상호 변경 상장은 기존 제조·설비 중심 사업 구조에서 벗어나 인공지능(AI) 기반 로보틱스 전문기업으로 도약하겠다는 회사의 중장기 전략을 대내외에 공식화하는 의미를 갖는다.\n앤로보틱스는 로봇 자동화 시스템 분야에서 축적한 기술력을 바탕으로 AI 기반 로봇 제어 및 모듈화 기술을 보유한 기업이다. 로봇 하드웨어와 소프트웨어를 유연하게 결합할 수 있는 플랫폼 기술을 통해 산업 현장 환경에 최적화된 맞춤형 로봇 솔루션 구현이 가능하다는 점이 강점이다.\n회사는 이번 변경상장을 계기로 기존 협진이 보유한 식품·제조 설비 엔지니어링 역량과 앤로보틱스의 AI 로봇 기술을 결합해 강력한 시너지를 창출한다는 계획이다. 단순 자동화를 넘어 공정 인식, 작업 판단, 자율 제어가 가능한 지능형 로봇 솔루션을 다양한 산업군으로 확장해 나갈 방침이다.\n와이투솔루션 측은 이준용 이사회의장이 보통주 6만8000주를 장내 매수했다고 지난 1월 20일 밝혔다. 통상 내부자의 장내매수는 시장에 현주가가 매력적이라는 신호를 줘 단기적으로 주가에 긍정적인 영향을 준다. 이 의장은 와이투솔루션 최대주주인 덕우전자 대표이사와 와이투솔루션 이사회의장을 겸임 중이다. 지난 12일부터 13일까지 이틀간 장내에서 주식을 취득해 보유 주식 수는 22만7739주로 증가했다. 지분율은 0.43%에서 0.62%로 확대됐다. 와이투솔루션은 최근 로봇 사업 전담 조직을 공식 발족하고 차세대 자율주행로봇 개발에 나섰다. 로봇 사업을 중장기 성장 축으로 육성하기 위한 조직 체계 정비와 개발 역량 강화 목적이다.\n또 와이투솔루션은 제조 자동화의 '마지막 숙제'로 불려온 비정형 공정 자동화 난제 해결에 본격 나섰다. 자회사 HRT로보틱스를 전면에 내세워 피지컬 AI(Physical AI) 기반 로봇 솔루션을 상용화 단계로 끌어올리며 시장의 시선을 모으고 있다. 그간 로봇 자동화는 정해진 궤적을 반복하는 정형 공정 중심으로 발전해 왔다. 반면 필름 탈·부착, 케이블 결착, 유연 부품 조립처럼 작업 환경과 대상물이 수시로 변하는 비정형 공정은 숙련공의 감각에 의존해야 해 자동화가 쉽지 않았다. 이 '난제'를 풀기 위해 와이투솔루션은 사람의 작업 방식을 그대로 학습하는 피지컬 AI라는 해법을 선택했다. 핵심은 현장 데이터다.\nTPC는 로봇·자동화 부품과 모션 제어 솔루션 전문 기업으로, 산업 자동화 설비·로봇·반도체 장비 등에 필요한 핵심 부품과 시스템을 공급하고 있다. 전동·모션 제어 기술을 기반으로 LM가이드, 볼스크류, AC·DC 서보모터, 드라이브 등을 생산하며, 협동로봇·직교로봇·스카라(SCARA) 로봇을 통해 생산라인 효율화와 스마트 팩토리 구축을 지원하고 있다. TPC는 1979년 설립돼 2001년 기업공개를 실시한 중소·벤처기업으로, 공압사업본부에서 액츄에이터·방향제어기기·FRL 등을 생산해 전체 매출의 82%를 차지하고 있으며, 로봇사업본부에서는 직교로봇과 리니어모터 등으로 18%의 매출을 기록하고 있다. 또한 바이오·3D프린팅·협동로봇 사업도 병행하고 있으며, 국내 2개 공장과 3개 계열사, 해외 3개 생산·판매 법인을 운영하고 있다. 회사는 매출액 대비 1% 이상의 연구개발(R&D) 투자와 공격적인 영업 전략을 통해 성장을 이어가고 있다.\n아진엑스텍은 1997년 설립되어 현재 반도체 장비 및 스마트폰 장비와 같은 제조 및 검사 자동화 장비의 제어기 생산을 주된 사업으로 하고 있다. 주요 제품은 반도체 장비, 스마트폰 장비, 이차전지 장비 등 다양한 제조/검사 자동화 장비에 적용되는 핵심부품으로 스마트 팩토리 구축에 필요한 제품들이다. 기존 모션 제품 생산과 신규사업 대응을 위해 2개의 사업장을 구미지역에 운영하고 있다.\n티로보틱스는 지난달 중국의 산업용 임베디드 AI 전문기업 ‘유아이봇’(Youibot)과 전략적 업무협약(MOU)를 체결했다. 해당 협약을 통해 자율주행로봇(AMR) 기반 모바일 매니퓰레이션 로봇과 반도체 이송 분야에서 기술 협력을 강화할 계획이다.\n이보다 앞서 티로보틱스가 최근 공군 주요 물류 자동화 시범 사업에 자율이송로봇(AMR)을 공급했다고 지난 10월 27일 밝혔다. 이번 사업은 국방부가 추진하는 군수·물류의 첨단화·무인화·AI(인공지능)화 정책의 일환으로 로봇을 통해 물류 효율성을 높이고 인력 부담을 줄이는 것을 목표로 한다. 회사는 이 물류 자동화 사업에 AMR을 공급하며 국방 물류 자동화 시장 진출을 본격화했다.\n그동안 군수 물류 현장에서는 탄약, 부품, 정비 자재 등 중량 화물을 인력이 직접 운반하거나 지게차로 옮기는 방식이 일반적이었다. 이번에 투입된 티로보틱스의 AMR은 이러한 중량물 이송 작업을 자동화해 인력의 안전을 확보하고 물류 처리 속도를 크게 향상시켰다는 평가다. 티로보틱스의 AMR은 자체 개발한 주행 소프트웨어와 관제 시스템을 기반으로 보안이 요구되는 군사시설에서도 안정적인 자율주행과 실시간 제어가 가능하다. 이를 통해 창고 내 자재 이송부터 적치, 재고 관리까지 통합 자동화된 물류 환경을 구현했다.\n티로보틱스는 지난 2023년부터 국내 기업 중 유일하게 북미 시장에 본격 진출해 누적 600억 원 이상의 AMR을 공급해왔다. 특히 생산라인과 물류시스템을 유기적으로 연결해 실시간 동선 최적화, 자율 주행 안전성, 스마트팩토리 확장성 등을 강점으로 내세우고 있다. 회사는 이번 계약으로 북미 시장 내 공급세를 확대하는 동시에 글로벌 고객 기반을 공고히 할 것으로 기대된다. 업계에서는 스마트팩토리 전환이 본격화되는 시점에서 티로보틱스의 입지가 강화될 수 있다는 평가가 나온다.\n뉴로메카는 이번 합작을 계기로 중국 시장 내 존재감을 한층 확대할 방침이다. 회사는 LTOM 그룹의 고객 네트워크를 통해 디스플레이, 자동차, 조선 등 전략 산업군에 진입하고, 상하이 스타마켓 상장을 목표로 글로벌 성장 전략을 가속화할 계획이다.\n뉴로메카는 2013년 설립된 국내 대표 협동로봇 전문기업으로, 중소·중견 제조업의 자동화를 위한 로봇 플랫폼을 직접 개발·공급해왔다. 자사 대표 제품 ‘인디(Indy)’ 시리즈는 중소 제조 현장에서 용접·조립·픽앤플레이스 업무를 수행하며, 국내외 다수의 자동화 설비에 적용 중이다. 또 로봇 제어기, 관절 모듈, 자체 소프트웨어 ‘로보티익스(ROBOTiX)’를 기반으로 클라우드 로봇 서비스까지 확장해 AI와 연동된 지능형 자동화 생태계를 구축하고 있다.\n우림피티에스는 삼성중공업과 협업을 통해 로봇용 정밀감속기를 개발해 왔고, 보스턴다이내믹스에도 이를 공급한 것으로 전해졌다. 우림피티에스는 대일 수입대체의 핵심 부품인 로봇용 정밀감속기의 양산을 위해 2016년부터 선제적으로 설비투자와 개발을 진행했다. 삼성중공업과 국책과제를 함께 진행했고, 2020년에는 중소벤처기업부로부터 '소재·부품·장비 강소기업 100' 프로젝트에도 선정됐다.\nHRT로보틱스는 글로벌 협동로봇 1위 기업인 유니버설로봇(UR)의 국내 최초 공식 시스템통합(SI) 파트너로, 다양한 산업 현장에서 협동로봇을 실제 공정에 적용하며 방대한 데이터를 축적해 왔다. 더불어 UR 공식 인증 트레이닝 센터를 운영해 로봇 설계·안전·운영 전반의 글로벌 표준 역량을 갖췄다. 이는 단순 장비 도입을 넘어 현장에서 검증된 통합 경험이 축적돼 있음을 의미한다.\n퍼스텍은 한화에어로스페이스에 566억4000만원 규모의 폭발물탐지제거로봇용 구성품을 공급하는 계약을 체결했다고 지난해 9월 24일 공시했다. 지난해 매출의 27.3% 규모다. 계약일은 이날부터 2027년 10월까지다. 퍼스텍은 방위산업 전문 업체로 항공우주, 유도무기, 지상무기, 해상수중무기, 자동소화장치 등 다양한 분야의 방위사업을 영위하고 있다. 특히 미국 보잉사로부터 최고 등급인 골드 등급 품질평가를 받아 무인기 및 UAS(무인항공기 시스템) 분야로 사업을 확장하고 있다.\n퍼스텍은 1975년 제일정밀공업으로 설립돼 국가 방위사업체로 지정된 이후 국내 방위산업을 선도해왔으며, T-50 고등훈련기, 수리온 헬기, 단거리 지대지·지대공 유도무기, K-9 자주포 등 주요 체계사업에 참여해 발사통제장비, 구동장치, 냉각장치 등을 개발·생산하며 기술력을 인정받고 있다. 회사는 기술센터 건립과 엔진시험실 준공을 통해 연구개발 역량을 강화하고, 2023년 사무동 및 생산라인 신축으로 국내 방산기업 10위권 진입을 목표로 경쟁력을 높이고 있다.\n이랜시스는 자체 설계 및 생산 능력을 바탕으로 삼성전자의 로봇 제품 개발에 필요한 감속기를 공급하고 있다. 삼성전자는 레인보우로보틱스와 협력하며 글로벌 로봇 시장에서의 경쟁력을 강화하고 있으며, 이랜시스와의 협력 관계도 주목받고 있다. 특히, 이랜시스는 보안 솔루션 및 생활가전 부품을 설계·생산해온 기업으로, 주요 로봇 부품 생산을 통해 사업 영역을 확장하고 있다.\n이랜시스는 2002년 설립된 강소기업으로, 로봇청소기, 공기청정기, 정수기 등 생활가전 제품의 핵심 부품과 디지털 도어록 등의 보안 솔루션 부품을 설계·생산한다. 특히, 삼성전자 외에도 다양한 국내외 고객사를 대상으로 첨단 부품을 공급하며 사업을 다각화하고 있다. 베트남 하노이와 호치민에 위치한 두 개의 해외 생산 법인을 통해 글로벌 시장에서도 경쟁력을 갖췄다. 감속모터, 스테핑모터, 노즐 등 로봇 및 가전 제품에 필수적인 부품을 생산하며 국내외 시장에서 기술력을 인정받고 있다.\n라온로보틱스는 2000년 설립돼 2021년 코스닥에 상장했으며, 1월 5일 라온테크에서 라온로보틱스로 사명을 변경했다. 주요 사업은 반도체 제조 라인에서 웨이퍼를 이송하는 반도체 로봇과 자동화 모듈이다. 웨이퍼 이송 로봇은 반도체 공정에서 웨이퍼를 장비 내부의 정확한 위치로 자동 이송하는 핵심 장비다. 증착, 식각, 이온주입 등 전공정 전반에 사용되며, 대기와 진공 환경에서 높은 정밀도로 작동해야 한다. 관련 시장은 글로벌 반도체 기업들의 투자 사이클과 연동되며, 글로벌 상위 업체로는 브룩스 오토메이션과 울박 등이 꼽힌다.\n라온로보틱스는 2000년 3월 설립하여 제조업용 로봇(Robot)과 자동화 시스템(FA)을 개발 공급하고 있는 회사다. 주요 사업은 반도체 제조라인에서 Wafer를 이송하는 반도체 로봇 및 자동화 모듈 제조다. LCD와 OLED 제조라인에서 Glass를 이송하는 FPD 로봇 및 자동화, 제약 및 바이오 제조라인에서 사용되는 제조업용 로봇 및 자동화 시스템도 영위하고 있다.\n클로봇은 최근 삼성전자와 현대자동차그룹이 협력 파트너로 나섰다. 삼성전자는 생활가전과 연계한 서비스 로봇 기술, 현대차는 자율주행 및 모빌리티 플랫폼과의 융합 가능성에 주목하고 있으며, 이를 통해 단순 연구 협력을 넘어 실증 현장에 투입 가능한 수준으로 기술을 끌어올리고 있다. 현대차그룹은 자체 오픈이노베이션 플랫폼 ‘제로원’을 통해 클로봇을 지원하고 있으며, 삼성전자는 레인보우로보틱스 지분 확대와 함께 클로봇과 협력 시너지를 도모하고 있다.\n클로봇은 산업통상자원부와 한국산업기술기획평가원이 주도하는 ‘K휴머노이드 연합’의 신규 멤버로 참여했다. 이를 통해 서비스형 휴머노이드 로봇 플랫폼 고도화에 속도를 내고 있으며, 병원·물류센터·스마트팩토리 등 다양한 산업 현장에서의 실증 경험을 기반으로 상용화 가능성을 높이고 있다. 업계에서는 클로봇이 보유한 ‘로봇 플랫폼’ 기술력이 대기업들의 주목을 받은 핵심 요인으로 평가한다. 단일 로봇 제품을 넘어 다양한 로봇이 동일한 소프트웨어와 네트워크로 작동할 수 있게 하는 통합제어 역량이 향후 휴머노이드 및 서비스 로봇 산업 확산의 기반이 될 것으로 보고 있다.\nLS티라유텍은 LS일렉트릭의 자회사이자 스마트팩토리 솔루션 업체로 이차전지, 반도체, 디스플레이 등 하이테크 산업군향 무인 자동화 공장 시스템의 구축에 필요한 솔루션과 장비를 공급하고 있다. 제조관리 시스템 외에도 설비자동화 및 물류로봇까지 포함한 통합 라인 기술력을 갖추고 있으며 자율물류로봇(AMR) 사업을 통해 스마트팩토리 내 물류 자동화 세분화 역량을 확장하고 있다.\nLS티라유텍은 2006년 설립되어 2019년 코스닥에 상장한 스마트팩토리 전문기업으로, 2024년 엘에스일렉트릭이 최대주주로 변경되며 전력·자동화 분야의 시너지를 강화하고 있다. 이차전지, 반도체, 디스플레이 등 하이테크 산업의 무인 자동화 공장 구축 경험을 기반으로 스마트팩토리용 소프트웨어를 공급하고 있으며, 자회사 티라로보틱스의 물류로봇과 티라아트로보의 로봇 제조·자동화 핵심부품 기술을 결합해 스마트팩토리 토털 솔루션을 제공하고 있다.\n제우스는 1970년 반도체 및 디스플레이 관련 장비 제조·판매를 위해 설립되어 2006년 코스닥에 상장 후 사업을 확장해왔다. 동사는 반도체 웨이퍼 세정장비, 디스플레이 열장비·검사장비·공정장비, 플러그밸브를 제조·판매하며 주요 고객사는 국내외 반도체 및 디스플레이 업체임. AI 플랫폼 확대로 인한 메모리 수요 증가에 맞춰 PEP 및 TBDB 설비를 개발하고 커스텀 로봇 사업을 확대하고 있다.\n디아이씨는 자동차 부품 기업으로 동력 전달장치 핵심 부품인 Gear & Shaft를 전문적으로 생산하고 있다. 현대차의 전기차 핵심 부품인 전자식 변속레버 등 핵심 부품을 공급하고 있다. 디아이씨는 1976년 설립된 자동차 부품 제조업체로 2007년 코스피에 상장했다. 주로 자동차부품, 중장비(지게차, 굴삭기)부품, MOTORCYCLE 부품 등을 제조·판매를 영위하고 있다. 전기차와 자율주행차 부품 개발을 중심으로 연구개발(R&D) 투자도 확대하고 있어 일체형 EV 감속기, 전자식 변기(SBW), 전자식 오일 펌프(EOP) 등 미래차의 핵심 부품을 선제적으로 개발하며, 산업 전환기에 대응하고 있다. 최근에는 산업용 로봇의 필수 부품인 감속기 개발 및 상용화에 성공하며 로봇 산업에서도 새로운 기회를 모색하고 있다.\n원익홀딩스는 자회사 원익로보틱스를 통해 자율주행로봇(AMR), 로봇 핸드, 로봇 소프트웨어 등 다양한 로봇 제품과 솔루션을 개발하고 있다. 특히 로봇 손인 '알레그로 핸드 V5'는 촉각 센서 기반의 정밀 로봇 손으로, 인간 수준의 유연하고 정교한 물체 파지가 가능한 하드웨어 설계로 주목받고 있어 이번 연구팀이 대규모 로봇 집기 데이터세트를 개발함에 따라 연계 가능성에서 긍정적인 모멘텀을 받고 있는 것으로 관측된다.\n원익홀딩스는 1991년 반도체 장비 제조·판매를 목적으로 설립돼 1996년 코스닥에 상장한 지주회사로, 현재 15개의 종속회사를 보유하고 있다. 지주회사로서 원익아이피에스, 원익피앤이, 원익큐엔씨 등 주요 자회사를 통해 반도체, 2차전지·소재 등 고도화된 기술을 기반으로 사업을 영위하고 있다. 이외에도 팹리스, 로보틱스 등 미래 신사업과 부동산 자산개발, 벤처 투자 등 투자 부문을 통해 포트폴리오 다각화를 추진 중이다.\n국내 2위 공작기계 업체 스맥 경영에 자동차 부품과 방위산업 중심의 SNT그룹이 참여한 것으로 알려졌다. SNT그룹은 지난 7월 스맥 최대주주에 등극한 이후 추가로 지분을 사들이기도 했다. 2025년 12월 26일 업계에 따르면 SNT홀딩스는 지난 24일 스맥 지분 보유 목적을 ‘단순 투자’에서 ‘경영권에 영향을 주기 위한 목적’으로 변경하고 스맥 지분 5.46%(약 372만 주)를 추가로 취득했다. 이에 따라 SNT홀딩스와 최 회장 등 SNT 측이 보유한 스맥 지분율은 14.74%에서 20.2%로 높아졌다. 두 회사를 합치면 연매출은 5000억원대, 영업이익은 500억원 수준으로 늘어난다.\n스맥은 1996년 정보통신장비 개발 및 제조를 목적으로 설립되어 2009년 코스닥에 상장한 기업이다. 공작기계, 자동화 장비, 융복합 장비, 산업용 로봇 등을 생산하는 기계사업부문과 함께, 이동통신장비 및 IP네트워크 장비를 공급하는 ICT사업부문을 영위하고 있다. 최근에는 스마트머신 고도화를 목표로 지능형 로봇, 자율주행 물류로봇, IoT, 빅데이터 등 기계와 ICT 기술의 융합을 중점적으로 추진하며 융복합 기술 기반의 성장 전략에 주력하고 있다.\n해성에어로보틱스는 세계 최초 로봇용 감속기 원천 기술을 보유하고 있으며, 정부 국책사업인 ‘로봇용 고정밀 싸이클로이드 감속기 실증사업’에 참여하여 우수한 성능으로 실증 테스트를 통과했다. 현재까지 29종의 싸이클로이드 감속기 모델을 개발하며, 웨어러블·휴머노이드 로봇용 감속기 시장에서 독보적 입지를 확보하고 있다.\n로봇용 정밀 감속기 전문 기업 에스피지가 휴머노이드 로봇용 액추에이터(SDD) 사업에 본격적으로 진입하며, 내년 상반기 내 양산 및 상용화를 추진한다고 지난해 11월 20일 밝혔다. 이번에 시제품으로 출시한 휴머노이드 로봇용 액추에이터는 기존 시장 강자인 중국산 제품 대비 △감속기 △모터 △제어기 구성 요소 전반에서 획기적인 개선 효과를 보였다. 에스피지는 액추에이터의 핵심 부품인 감속기 성능을 대폭 향상시켰다. 감속기는 중국산 대비 90% 이상 경량화를 실현했고, 정밀도는 2배 이상 끌어올렸다. 또한 안전율을 최대 1.2배로 높여 고토크 및 내구성을 강화했다.\n1991년 설립된 에스피지는 정밀 제어용 모터 및 감속기 전문 제조업체로, 2002년 코스닥에 상장했다. 이 회사는 공장자동화(FA), 사무자동화(OA), 가전제품(HA) 등 다양한 분야에서 사용되는 소형 모터와 감속기를 제조하며, 로봇 산업에서 필수적인 유성 감속기와 정밀 감속기 생산에서도 독보적인 기술력을 보유하고 있다.\n하이젠알앤엠은 2007년 설립 후 오티스엘리베이터코리아의 산업용 모터사업부를 인수하며 사업을 시작했고, 2010년 중국 청도에 모터 부품 생산체제를 구축했다. 회사는 범용전동기, 서보·로봇, 모빌리티 사업을 영위하며 국내 범용전동기 시장에서 효성중공업, HD현대일렉트릭에 이어 3위 점유율을 확보하고 있다. 또한 기업부설 기술연구소를 통해 ATEX 내압방폭형 서보모터, 프리미엄급 고효율 모터 등 다양한 제품을 개발·생산하고 있다.\n에스비비테크는 본업에서도 성장세를 이어가고 있다. 회사는 올해 3분기 누적 매출액 50억 원을 기록해 전년 동기 대비 29.2% 증가했다고 지난 14일 공시했다. 특히 베어링 부문 매출이 반도체 업황 회복과 대만 고객사향 수출 확대에 힘입어 48% 증가하며 실적을 이끌었다. 로봇·모빌리티용 구동모듈 개발도 강화하고 있다. 현대자동차그룹 로보틱스랩의 신개념 소형 모빌리티 플랫폼 ‘모베드(MobED)’의 핵심부품 ‘드라이브 앤 리프트(DnL)’ 모듈 내 조향·편심 구동기 개발에도 참여했고, 내년 초 양산물량 확보가 기대된다. 국내 주요 협동로봇사 2곳과도 최종 테스트를 진행 중이다.\n알에스오토메이션은 로봇 모션 제어와 에너지 제어 장치를 주력으로 하는 기업으로, 반도체·디스플레이·스마트팩토리 등 다양한 산업 분야에 제품을 공급하고 있다. 반기보고서에 따르면 2025년 2분기 매출은 로봇모션제어기 1798억원, 에너지제어장치 1188억원 수준을 기록했다. 특히 반도체 설비용 고해상도 엔코더 및 서보드라이브 등에서 국산화 성과를 거두며 글로벌 기업과의 경쟁에서도 두각을 나타내고 있다.\n알에스오토메이션은 이번 회의를 통해 세계 최고 수준의 성능과 안정성을 확보함과 동시에 국내 최초로 산업용 사이버 시큐리티 인증 획득을 목표로 하고 있다. 이를 통해 글로벌 시장에서 안전성과 신뢰성을 강화하고, 로크웰오토메이션과의 협력 네트워크를 확대해 AI 기반 자동화 시장 공략에 속도를 낼 계획이다.\nHRT로보틱스는 글로벌 협동로봇 1위 기업인 유니버설로봇(UR)의 국내 최초 공식 시스템통합(SI) 파트너로, 다양한 산업 현장에서 협동로봇을 실제 공정에 적용하며 방대한 데이터를 축적해 왔다. 더불어 UR 공식 인증 트레이닝 센터를 운영해 로봇 설계·안전·운영 전반의 글로벌 표준 역량을 갖췄다. 이는 단순 장비 도입을 넘어 현장에서 검증된 통합 경험이 축적돼 있음을 의미한다.\n러셀은 2006년 설립돼 2018년 코스닥시장에 합병 상장한 반도체 장비 리퍼비시 전문기업으로, 반도체 증착 공정 장비를 중심으로 한 반도체장비 부문과 2020년 편입된 러셀로보틱스를 통한 무인자동화 시스템 사업을 병행하고 있다. 현재 매출 비중은 반도체장비 62%, 무인자동화시스템 38%이며, 반도체 장비 리퍼비시 300여 대와 장비 개조 250여 대의 실적을 보유하고 있다. 회사는 글로벌 네트워크와 전문 인력을 확보하고 부품 국산화를 추진해 기술 경쟁력을 강화하고 있다.\n레인보우로보틱스는 이족보행 로봇을 비롯한 다양한 로봇 기술을 보유한 로봇 전문 기업으로 삼성전자를 최대주주로 두고 있다. 특히 레인보우로보틱스는 사족보행로봇에 PTZ 카메라 모듈을 장착하고 원격통신을 통한 화면 송출, 음성 대화, 관제 등이 가능하도록 연구개발을 추진하고 있으며, 삼성전자는 AI·센서와 연계한 ‘차세대 로봇 플랫폼’을 준비하고 있다.\n레인보우로보틱스는 2011년 한국과학기술원(KAIST) 휴머노이드로봇연구센터 연구진이 창업한 로봇 전문 벤처기업으로, 협동로봇, 초정밀 지향 마운트, 보행로봇 플랫폼을 주력으로 한다. 협동로봇은 안전장치를 내장한 산업용 로봇이며, 초정밀 지향 마운트는 우주 물체 관측에 활용되고, 보행로봇 플랫폼은 험지나 계단 등 복잡한 지형에서의 이동에 최적화돼 있다. 이들 제품은 모두 자체 개발한 핵심 부품과 소프트웨어, 제어 알고리즘을 기반으로 하며, 이를 통해 원가 경쟁력을 확보하고 시장 변화와 고객 수요에 유연하게 대응하고 있다.\n로보티즈는 로봇 전문기업으로 고유 원천 기술을 기반으로 물리 인공지능 로봇 시장을 선도하고 있으며, 피지컬 AI 기술로 하드웨어·소프트웨어를 결합해 로봇 플랫폼 기업으로 전환을 목표로 AI 워커와 자율주행로봇을 통해 데이터 팩토리 사업을 추진하고 있다.\n에브리봇은 지능형 로봇청소기 제조업체로 자율주행 기술에 기반한 로봇청소기의 개발과 제조·판매 사업을 주력으로 영위하고 있다. 특히 에브리봇은 2023년 서빙로봇을 출시하고 작년에는 창문형 로봇청소기 엣지윈도우, AI올인원 로봇청소기 Q9, 침구 로봇청소기 X1, 상업용 청소로봇 T1 등 청소로봇 관련 신상품을 출시하고 있어다.\n에브리봇은 2015년 설립돼 2021년 코스닥에 상장한 지능형 로봇 제조·판매 전문기업으로, 자율주행 기술 기반의 로봇청소기 개발·제조를 주력으로 하고 있으며, SK인텔릭스와 자율주행 공기청정기 계약을 체결해 자율주행부 모듈을 공동 개발하고 있다. 특히 AI 서비스로봇 자율주행 SLAM 기술에 강점을 보유해 2024년까지 청소로봇 전체 풀라인업을 완성하며 제품 경쟁력을 강화하고 있다.\n두산로보틱스는 산업용로봇 제조 업체로, 주로 협동로봇 제조 및 솔루션 제공 사업을 영위하고 있다. 2015년 4개 모델의 협동로봇 개발을 완료한 후, 2020년 6개 모델을 추가 출시하면서 협동로봇 시장에서 최대 라인업을 보유한 기업 타이틀을 얻게 되었다. 협동로봇에 대한 제품 및 상품을 판매하는 단일 사업부문으로 구성되어 있으며 글로벌 협동로봇 시장을 선도하는 솔루션 전문 기업이다.\n코닉오토메이션은 스마트팩토리 전문 기업으로 물류 자동화와 반도체 장비 제어 소프트웨어를 전문적으로 제공하고 있다. AGV(무인운반차), 트랙, 다관절 로봇을 활용한 통합 물류 자동화 솔루션을 공급하고 있으며 CJ대한통운, 쿠팡 등 이커머스 및 물류 대기업에 풀필먼트 자동화 시스템을 성공적으로 납품한 바 있어 쿠팡의 AI 물류 자동화 투자 확대에 따른 수혜가 기대된다.\n코닉오토메이션은 2003년 설립된 후 2022년 엔에이치기업인수목적21호와 합병하며 사명을 변경하고 코스닥에 상장한 기업으로, 제어 소프트웨어, 스마트팩토리, 로봇물류, IT 인프라 사업을 영위하고 있다. 주요 제품으로는 반도체·디스플레이 장비 제어 솔루션인 ‘EasyCluster’, 2차전지 검사 자동화 시스템 ‘K-LAS’, 물류 자동화 시스템 ‘K-MAS’가 있으며, 정밀 제조장비 운용 경험과 하드웨어 설계·제작 역량을 결합해 고효율 시스템 구성과 이기종 시스템 통합 미들웨어 기술 개발에 주력하고 있다.\nHL만도는 GM·포드·스텔란티스 등 북미 주요 완성차 업체에 제동·조향·현가 시스템을 공급하는 핵심 밴더로, 북미 매출 비중이 높은 구조다. 또 미국은 항공기‧부품, 원목·목제품 등의 품목 관세도 지난달 14일 기준으로 소급 인하할 계획이며, 이는 미국 통일관세표(HTS) 개정을 통해 반영될 예정이다. 한미 간 전략적 투자 MOU의 국내 이행 법안도 국회 발의로 요건을 충족하면서, 관련 합의 조치들이 본격 실행될 전망이다. 시장에서는 자동차·부품 업종이 단기적으로 가장 직접적 수혜를 받을 것이라는 평가가 나온다.\n티피씨글로벌은 1998년 설립 후 2011년 코스닥 상장한 자동차부품 제조업체로, 정밀강관, 방진부품 등을 현대, 기아 등에 공급하고 있다. 종속회사 해성에어로보틱스는 권상기, 감속기 등을 제조하고, 종속회사 고리는 상하수도용 PVC배관을 제조 판매하고 있다. 자동차부품 및 감속기 부문에서 품질 및 원가우위를 달성하였으며, 합성수지배관부문은 3중벽구조 PVC관 기술력을 보유한 친환경 물공급 선도기업으로 성장하고 있다.\n베노티앤알은 2001년 설립되어 한국제2호기업인수목적과 2015년 합병한 코스닥 상장기업이다. 차양시스템, 친환경 이중바닥재, 복사냉난방시스템의 개발·설계·시공과 함께 웨어러블 로봇 'XoMotion', 바이오 사업을 영위하고 있다. 차양시스템의 에너지 절감 및 제로에너지 건축문화 선도를 위한 제품 개발과 웨어러블 로봇의 초경량화, UX·UI & AR 개발로 아시아 태평양 지역 진출을 추진하고 있다.\n인탑스는 로봇 사업에서 안정적인 레퍼런스를 구축하고 있다. 미국 베어로보틱스의 서빙로봇인 '서비'와 '서비플러스'의 위탁생산을 독점적으로 맡아 진행 중으로 알려졌다.\n브이원텍은 반도체·디스플레이 공정에서 발생할 수 있는 미세 결함을 검출하는 AI 검사장비·비전 검사 솔루션을 주력으로 하며, 특히 폴더블 패널·UTG(초박막유리)·힌지 부품의 정밀 검사 기술력을 확보하고 있다. 트라이폴드폰은 3개의 디스플레이와 복합 힌지 구조를 갖는 만큼, 생산 과정에서 패널 불량·곡률 편차·미세 스크래치 등 검사 공정 난이도가 기존 폴더블 대비 훨씬 높다는 평가다. 삼성전자는 트라이폴드를 통해 기술 우위를 다시금 강조하며 폴더블 시장 선도 의지를 나타냈다. 시장이 확대될수록 폴더블 패널 및 정밀부품 검사 수요도 동반 증가할 것으로 예상되는 만큼, 브이원텍을 비롯한 폴더블 부품·검사 공정 기업들의 밸류체인 관심도 높아지고 있다.\n로보스타는 산업용 로봇 기업으로 다양한 로봇 제품 라인업을 자체 개발·공급하고 있다. 핵심 기술로 정밀 감속기와 고정밀 제어 시스템이 통합된 액추에이터 원천 기술을 갖고 있다. 특히 로보스타는 LG전자가 33.40%의 지분을 확보하며 최대주주로 참여하고 있으며, LG전자의 '클로이' 서브봇과 '생성형 AI 로봇' 등 협력 관계를 이어가고 있다.\n로보스타는 1999년 설립된 산업용 로봇 전문기업으로, 2011년 코스닥에 상장했다. 제조용 로봇과 로봇 기반 자동화 시스템을 주력으로 하며, 디스플레이·자동차·2차전지·반도체 등 핵심 제조업군을 대상으로 한 Robot 및 System Engineering 사업 부문에서 안정적인 제품 포트폴리오를 보유하고 있다. 생산성 향상과 품질 강화, 원가구조 효율화를 중심으로 경쟁력을 높이는 동시에, 중장기적 사업 고도화를 위한 체계적인 R&D 로드맵을 수립하며 미래 성장 기반을 다지고 있다.\n라온테크는 2000년 설립되어 2021년 코스닥에 상장한 반도체 및 FPD용 로봇시스템 제조기업이다. 반도체 웨이퍼 이송 진공로봇, LCD와 OLED Glass 이송 FPD 로봇, 제약 및 바이오 제조라인 자동화 시스템을 운영하고 있다. 4 Arm 진공로봇은 2015년부터 SK하이닉스 및 2020년 삼성전자에 공급, 차별적 기술 우위로 공정 확대 중이며 차세대 기술과 제품 판매를 세계 시장에 하고 있다.\n푸른기술은 무인 자동화기기 전문 기업으로, 정밀 메카트로닉스 기술과 AI 인식 기술을 기반으로 자동화 장치를 설계·제작하고 있다. 특히 현대차그룹 계열사인 현대위아와 함께 협동로봇 '심포니-15'를 공동개발해 OEM 방식으로 납품하고 있다. 푸른기술은 1997년 설립돼 2007년 코스닥시장에 상장한 메카트로닉스 기술 기업으로, 금융자동화·역무자동화·로봇 제조 및 판매를 주요 사업으로 영위하며 핵심 모듈사업에서 시스템사업으로의 수직계열화를 통해 사업 규모 확장을 추진하고 있다. 정밀 메카트로닉스 기술과 인식 기술을 기반으로 금융자동화, 역무자동화, 특수단말시스템 분야에서 경쟁력을 확보했으며, 이를 토대로 협동로봇, 무인주차시스템, 시큐리티솔루션 등으로 사업 영역을 확대하고 있다.\nSJG세종은 열관리·배기관 전문 부품을 공급하는 기업으로 현대차그룹의 핵심 1차 협력사다. 특히 자율주행 물류 자회사 모비어스앤밸류체인을 통해 현대차와 로봇 프로젝트를 추진한 바 있다. SJG세종은 1976년 설립돼 2002년 상장한 자동차 배기가스 정화 및 소음저감 전문기업으로, 22개의 종속회사를 보유하고 있다. 환경 유해배기가스를 정화하는 컨버터와 소음·진동을 줄이는 머플러를 주력으로 생산하며, 2020년부터 수소전기차 부품사업으로 사업영역을 확장하고 있다. 특히 신차 개발 과정에서 축적한 원가 절감 노하우를 통해 품질과 가격 경쟁력을 높였고, 2024년 TISAX 인증을 획득해 글로벌 자동차 제조업체와의 협력 관계를 강화하고 있다.\n서암기계공업은 1978년 기어 제조로 설립되어 2011년 코스닥에 상장되었으며, 2024년 일본 스즈키세이키 주식회사의 지분 90%를 취득하여 종속기업으로 편입했다. 화천그룹 소속으로 화천기계, 화천기공 등 17개 계열사와 사업을 하고 있다. 주력 제품은 기어, 척&실린더, 커빅커플링으로 공작기계, 선박엔진, 공기압축기, 풍력발전기, 감속기, 철도차량용 기어를 공급하며 동력전달 기계류를 다각화하고 있다.\n한국피아이엠은 이날 휴머노이드 로봇용 초소형 감속기 분야 협력을 위한 양해각서(MOU)를 체결했다고 지난해 11월 3일 밝혔다. 이번 협약에는 로봇 손에 탑재되는 감속기의 설계·제조·판매뿐 아니라 고객사 제안과 납품 등 공동 추진이 포함된다. 한국피아이엠은 기존 금속사출성형 기반의 자동차·전자·의료 부품 제조에서 쌓은 기술력을 바탕으로 ‘Micro MIM’(3㎜ 이하 초정밀 금속 사출)과 티타늄 경량화 소재 기술을 확보하고 있다. 회사는 이를 활용해 글로벌 휴머노이드 기업을 대상으로 한 감속기 공급을 추진 중이다. 반기보고서에 따르면 주력 제품은 터보차저·변속기 부품이지만, 스마트기기·로봇 부품 등 신사업 비중 확대를 위해 관련 제품 개발을 진행하고 있다.\n이번 협력은 최근 현대차그룹과 엔비디아가 ‘AI 팩토리’ 구축을 발표하면서 촉발된 로봇·AI 산업 전반의 기대감과도 맞물려 있다. 앞서 국내 증시에서는 현대차·엔비디아 협력 소식으로 디아이씨, 태양기계 등 자동차·로봇 관련 종목이 동반 강세를 보였다. 업계에서는 로봇 관절의 핵심 부품인 감속기 시장이 휴머노이드 상용화와 함께 고성장이 예상되는 만큼, 정밀 MIM 기술을 보유한 한국피아이엠의 경쟁력에 주목하고 있다. 다만 회사는 아직 본격적인 양산 전 단계로, 수주 확대와 상용화 일정 등 구체적 실적 반영 여부는 향후 추이를 지켜봐야 할 것으로 보인다.\n로보웨이는 자동차 제조 현장에서 로봇 팔(arm)에 장착돼 용접, 조립 등 고속 반복작업 중 케이블이 꼬이거나 손상되는 것을 방지하는 핵심 보호장치다. 케이블 마모나 피로 누적으로 인한 로봇 오작동을 예방해 생산라인의 가동률과 신뢰성을 높이는 역할을 한다. 씨피시스템은 미국 최대 전기차 제조사에 해당 부품을 단독 공급 중이며, 일본 화낙(FANUC), 독일 쿠카(KUKA) 등 글로벌 로봇 제조사와 협력을 강화해 납품 범위를 확대하고 있다.\n로보웨이는 제품 승인(SPEC-IN) 과정을 거쳐 로봇 및 자동화 설비업체에 장착된 후 완성차 제조사로 공급되는 구조를 갖는다. 이후 유지보수(MRO)와 교체 수요를 통해 완성차 회사나 전문 서비스업체에도 직접 납품된다. 스트로크 350~650mm 구간에서도 일정한 텐션을 유지하는 구조로 설계돼, 고속 구동 환경에서도 안정적인 작동을 보장하며 내마모성과 내구성을 모두 확보했다.\n로봇 전문기업 케이엔알시스템은 우주항공, 건설기계, 산업자동화 등 유압기계 산업군에서 사용하는 기존의 ‘하이브리드 리니어 액추에이터(EHA)’를 전기모터와 유압부품을 인 라인(In-line) 구조로 결합한 ‘로봇용’으로 개발하는데 성공, 특허 출원까지 마쳤다고 15일 밝혔다. ‘로봇용 EHA’는 국내외 연구자료에는 존재하지만 인 라인 구조로 슬림하고 컴팩트하게 설계되어 로봇의 팔다리에 실제 사용할 수 있도록 제품화에 성공한 것은 세계 첫 사례로 꼽힌다.\n케이엔알시스템은 유압로봇 전문 기업으로 유압 로봇의 핵심 부품(액추에이터, 서보밸브, 파워유니트, 제어기 등)을 자체적으로 설계·제작할 수 있는 국내 유일 공급사다. 정부기관으로부터 'AI 팩토리 전문기업'으로 선정되었으며, 원전 해체 로봇 기술과 엔터테인먼트용 대형 로봇 등의 개발 역량도 갖추고 있다. 케이엔알시스템은 유압 및 전동 정밀제어 기술을 기반으로 시험장비 및 유압로봇제품을 개발·제조하는 기업으로, 2000년 설립 이후 기술력을 축적해오다 2024년 코스닥 시장에 상장했다. 국내에서 유일하게 시뮬레이터급 시험장비를 제조하는 기업으로, 시험장비 및 유압로봇시스템의 제조·판매는 물론 시험평가 용역서비스까지 아우르며 사업을 다각화하고 있다. 특히 고출력 유압을 정밀하게 제어하는 핵심 기술을 기반으로 로터리액추에이터, 리니어액추에이터, 서보밸브 등 주요 부품의 자체 개발 및 생산 역량을 확보해 기술 자립도를 높이고 있다.\n무선 통신 솔루션 전문기업 오늘이엔엠이 고지향성 터널 전용 5G 안테나로 유럽과 북미 시장을 잇달아 확보하며 글로벌 교통 인프라 시장에서 입지를 확대하고 있다. 기존 리키지 케이블(Leakage Cable) 방식의 한계를 극복한 차세대 통신 솔루션으로 주목받는 제품이다. 오늘이엔엠은 프랑스 주요 도시의 터널 구간에 국내 최초로 5G 전용 터널 안테나를 설치한 데 이어, 최근 이탈리아 로마 지하철 프로젝트의 1차분 납품을 마치고 2차분 수주 계약을 체결했다고 지난 11월 6일 밝혔다. 또한 캐나다 지하철 통신망에도 동일 제품을 납품하면서 북미 시장 진출에도 성공했다.\n유럽과 북미 지역의 철도·지하철 통신망에서는 수십 년간 리키지 케이블 방식이 통신 인프라의 표준으로 사용돼 왔다. 리키지 케이블은 외피에 미세한 슬롯을 일정 간격으로 뚫어 무선 주파수가 새어나가거나 들어오도록 설계된 케이블로, 긴 구간에서 안정적인 전파 품질을 제공하는 장점이 있다. 그러나 설치 구간이 길어 초기 공사비가 높고, 케이블 손상 시 전체 구간을 교체해야 하는 유지보수 부담이 크다는 단점이 있다. 특히 5G 이상의 고주파 대역에서는 주파수 손실이 커 효율이 떨어지는 문제가 지속적으로 제기돼 왔다.\n이 같은 문제를 해결하기 위해 최근 글로벌 철도·메트로 산업에서는 리키지 케이블 대신 지향성 터널 안테나를 채택하는 사례가 늘고 있다. 오늘이엔엠의 터널 전용 5G 안테나는 이러한 시장 변화를 선도하는 제품이다. 해당 안테나는 전파의 직진성과 지향성을 극대화해 터널 내부에서도 균일한 전파 분포를 유지하며, 음영지역이 발생하지 않도록 설계됐다. 특히 리피터(중계기) 연동 기술을 통해 LTE, 5G, 공공안전무선망, 라디오 신호 등 다양한 통신 서비스를 끊김 없이 제공할 수 있다.\n오늘이엔엠은 무선 안테나 및 RF 중계기 설계 전문기업으로, 국내외 이동통신사업자·철도청·방송국 등에 네트워크 솔루션을 공급하고 있다. 최근에는 철도·항만·터널 등 폐쇄 공간 통신망을 중심으로 5G 및 공공안전망(PS-LTE) 통합 기술을 확대 적용하고 있으며, 산업용 AI 통신 솔루션을 결합한 스마트 인프라 사업으로 영역을 확장하고 있다.\n모션 컨트롤 전문기업 삼현이 서진시스템, 자회사 케이스랩과 함께 ‘AI·로봇 융합 기반 스마트 자율제조 글로벌 얼라이언스(Global Alliance)’ 3자 업무협약(MOU)을 체결했다고 지난해 11월 19일 밝혔다. 이번 협약으로 3사는 고하중AMR의 장점을 살리고, 최대 50톤급의 중량 운반이 가능한 초고하중 자율이동로봇 기술을 공동 개발 및 상용화, AI 기반 로봇 및 자율제조 시스템 확장, 글로벌 기술 검증 및 실증사업 추진, 디지털트윈·스마트팩토리 고도화, 글로벌 시장 확장 및 수출경쟁력 강화 등의 분야에서 협력 체계를 강화한다.\n삼현은 자사의 핵심역량인 3-in-1 통합솔루션(모터·제어기·감속기) 기반의 로봇 핵심 모듈, 플랫폼, SI 전문업체로 참여, 케이스랩은 AI·자율주행·인지판단 등 로봇 솔루션을 담당한다. 서진시스템은 대규모 제조 인프라와 생산·품질·납기·가격 경쟁력을 바탕으로 AI·로봇·스마트 팩토리 간 기술 융합 구조를 완성할 예정이다.\n삼현은 1988년 설립 이후 자동차, 방산, 로봇 분야의 핵심 부품인 모터·제어기·감속기를 통합한 3-in-1 스마트 액추에이터와 파워유닛을 제조해왔다. 해당 제품은 자동차 전장 부품, 무인화 방산 시스템, 지능형 로봇의 관절모터 및 구동 시스템 등에 적용되며, 2024년 인도 법인 설립을 통해 글로벌 시장 진출을 확대했다. 회사는 전동화·무인화·친환경화 흐름에 발맞춰 지능형 로봇, 전기 선박, 도심항공교통(UAM), 전기 농기계 등 미래 모빌리티 분야로 사업 영역을 확장하고 있다.\n포메탈은 단조 기반 금속 부품을 주력으로 생산하는 종합단조정밀기계부품 업체로 국내외 150여개 기업들에게 산업기계 및 방산, 로봇 등 주요 핵심 부품을 공급하고 있다. 포메탈은 1969년 협진단철공업사로 설립된 이후 1985년 법인 전환을 거쳐 2009년 포메탈로 상호를 변경했으며, 2010년 코스닥에 상장했다. 자유단조품을 비롯해 약 800여 종의 단조 정밀기계부품을 생산해 산업기계, 자동차, 로봇·풍력, 방위산업 등 약 150여 곳의 거래처에 공급하고 있다. 2014년에는 우수기술연구센터로 지정돼 항공기 착륙장치용 고강도 부품 개발에 나서는 등 항공부품 단조 기술을 확보하며 수출 확대에 나서고 있다.\n한양로보틱스는 1997년 설립 이후 약 30년의 업력을 보유한 취출 로봇·산업자동화 전문기업으로, 삼성전자, LG전자, 현대모비스, 기아, 포스코 등 국내외 3000여개 고객사를 확보하고 있다. 나우로보틱스는 이번 인수를 통해 한양로보틱스의 제조 인프라와 노하우를 자사의 첨단 로봇 기술과 결합할 계획이다. 특히 약 5000평 규모의 즉시 활용 가능한 대형 생산공장을 확보함에 따라 현재 건설 중인 제2공장과 함께 글로벌 로봇 수요 증가와 대형 프로젝트 수주에 대응할 수 있는 생산 체계를 갖추게 됐다.",
        "relevance_score": 40
    },
    {
        "title": "[리뷰]MSI MAG 272QP QD-OLED X24: 가성비로 무장한 QD-OLED 시장 포식자",
        "date": "2026-02-10 18:10",
        "link": "https://www.cnet.co.kr/view/?no=20260205172053",
        "content": "The GOOD 저렴한 가격에서 만나는 QD-OLED 게이밍 모니터, 240Hz 주사율, 어댑티브 싱크 기능 탑재\nThe BAD 다소 심심하게 느껴지는 무난한 디자인\n한줄평 합리적인 가격의 QD-OLED 모니터를 만나고 싶다면 고민의 이유가 없다\n(씨넷코리아=박준범 기자) MSI가 QD-OLED 모니터 신제품 MSI MAG 272QP QD-OLED X24를 출시했다. 이번 모델은 값비싼 기존 QD-OLED 모니터들에 비해 가격적인 경쟁력을 대폭 강화한 것이 특징이다. QD-OLED의 장점들은 최대한 살리고, 게이밍 환경에 영향이 적은 부가요소들은 과감히 덜어냈다.\n덕분에 영상 촬영일 기준 온라인에서 실 구매가 40만 원대에 구매할 수 있다. 동일스펙의 타 모델들과 비교하면 최대 50만 원까지 차이가 나는 가격표로 QD-OLED 시장의 포식자가 되겠다는 일종의 선전포고다.\n■ 강렬한 직선과 은은한 로고로 조화 살린 디자인\n디자인에서는 게이밍 모니터다운 날렵함을 살린 직선적인 라인을 많이 사용했다. 카본 패턴의 디자인을 작게 넣었고, 브러시드 마감과 MSI의 상징인 용을 음각으로 넣어 깔끔함까지 잡아냈다. 게이밍 기기 위주의 데스크테리어를 꾸미는 사람이라면 눈길이 가지 않을 수 없는 디자인이다.\n■ 싼게 비지떡? 싼 값에 맛보는 호텔 디저트···QD-OLED의 맛\n가격을 낮췄다고 성능마저 낮춘 것은 아니다. 게이머를 위한 기본기는 탄탄하게 유지했다. QD-OLED 패널을 탑재하였는데, 이 패널은 퀀텀닷 기술을 통해 구현되는 넓은 색 영역, 그리고 높은 색 순도를 자랑한다.\n이를 통해 마치 실물을 보는듯한 생동감을 전달한다. 거기에 이 패널의 가장 큰 장점은 ‘블랙 표현력’이라고 할 수 있다. 픽셀 하나하나가 빛을 내는 구조를 지녀 어두운 장면에서는 해당 픽셀을 아예 꺼버린다. 완벽한 블랙을 만들어 내는 비결이다.\n또한 넓은 시야각을 지녔다. 일반적으로 빛은 직진하는 성질이 있어 화면을 바라보는 각도에 따라 색 표현에 영향을 주지만, QD-OLED는 빛을 전방위로 균일하게 발광시킨다. 어느 각도에서 보더라도 ‘굴욕샷’ 없는 이쁜 화면을 선사한다.\n■ 셜록과 왓슨의 찰떡궁합, MSI MAG 272QP와 스탠드의 아름다운 조화\n이런 뛰어난 디스플레이에 완벽한 받침대가 되어줄 멀티 스탠드 또한 제공된다. 이 스탠드는 상하 각도 조절·틸트 조절·높낮이 조절·좌우 회전· 스위블·피벗 기능까지 지원한다.\n이러한 기능들로 인해 사용자가 원하는 각도대로 모니터의 화면을 조정할 수 있고, 또 시야각이 넓은 만큼 어떠한 자세를 취하더라도 모니터 화면을 보는데에는 지장이 없다. 특히 백미는 피벗 기능으로, 직캠이나 쇼츠 등 세로 화면을 지닌 콘텐츠를 감상하기에도 좋고 모니터 옆에 보조용으로 세워두기에도 안성맞춤이다.\n■ \"나야, 게이밍 모니터\" 어댑티브 싱크로 더 부드러워진 화면 & 0.03ms 빠른 응답속도\n그렇다면 이 모니터의 본질, 게이밍에서는 어떨까. 해당 제품은 27인치 화면을 지녔다. 게이밍에 있어 너무 크지도 않고 작지도 않은 알맞은 사이즈이다. 해상도는 2560x1440 WQHD 화질을 지녔고, 주사율도 240Hz로 부드러운 화면을 제공한다.\n이런 기본기에 이어 해당 제품에는 '어댑티브 싱크' 기술이 적용됐다. 어댑티브 싱크는 그래픽 카드에 그래픽 처리 속도에 맞춰 모니터 주사율을 동기화 시키는 기술로, 화면이 끊기거나 화면이 찢어지는 티어링 현상을 방지시킨다. 거기에 그래픽 신호가 모니터에 전달되는 시간을 더욱 단축시키는 효과까지 있다.\n응답 속도 또한 훌륭하다. GtG 기준 0,03ms로 찰나의 순간에 승부가 갈리는 FPS, 대전 격투 게임 등에서 제 성능을 발휘한다. 특히 VESA ClearMR 13000 인증을 받은 점은 짚고 넘어갈 만 한데, 잔상 없는 선명한 화면을 보여준다는 일종의 ‘공인 문서’다.\n■ 실 사용에 도움되는 각종 AI 기능까지…끝나지 않는 매력\n이렇듯 화려한 이력서를 제출한 MAG 272QP X24는 실무에서도 역시 뛰어났다. 이 모니터와 함께 배틀그라운드의 전장에 뛰어들어 봤는데, 역시나 잔상 없는 화면으로 갑자기 튀어나오는 적을 포착하기에 굉장히 편했다.\n또 AI Crosshair 기능을 지원한다. 해당 기능은 화면에 고정된 조준점을 띄워주는 기능인데, 단순히 거기서 그친다면 AI라는 이름을 붙이지 않았을 것이다. 이 기능은 배경의 색을 인식해서 조준점의 색을 자동으로 바꿔주기까지 한다. 사용자는 그냥 가만히 스코프를 쬐고있다가 어느 순간 조준점의 색깔이 바뀌면 쏘면된다.\n이 모니터로 총질만 해본 것은 아니다. 포르자 호라이즌5에서 함께 슈퍼카들의 시동을 걸어봤다. 이 경우에는 MSI의 신기능인 AI Vision이 굉장히 도움이 되었다. 해당 기능은 어두운곳은 밝게, 밝은 곳은 어둡게 보정해주는 기능이다. 야간 레이싱 도중 어두운 벽이나 장애물을 인식하지 못하고 사고가 나면 아예 게임을 망치는 경우가 많은데, 이 기능으로 장애물 인식을 편하게 할 수 있었다.\n■ 번인 우려 덜어주는 세심한 배려 ‘OLED 케어 2.0’\n거기에 OLED 구매 전 가장 고민하게 되는 영역인 번인 또한 걱정 또한 덜었다. 'OLED 케어 2.0‘ 기술이 적용되었는데, 이는 화면에 고정적으로 표시되는 로고나 윈도 시작 표시줄 등을 감지해서 주기적으로 픽셀을 미세하게 이동시킴과 동시에 밝기 또한 줄여준다.\n발열 관리 측면에서도 내부 팬 없이 그래핀 필름으로 열을 방출하도록 설계하여 팬리스 디자인, 조용하고 효율적인 열 분산을 가능케 했다. 이러한 기술들의 대거 적용으로 모니터를 오래 쓰지 못할 걱정은 접어도 된다.\n포트는 HDMI 2.1 포트 2개, DP 1.4a 포트 하나, 15W PD충전을 지원하는 USB-C 포트, 헤드폰 잭으로 구성되어있다. HDMI에 콘솔, DP에 PC, 헤드폰 잭에 이어폰을 연결하면 완벽한 게이밍 셋업이다.\n■ 착한 성능에 더 착한 가격, 합리적인 게이머를 위한 선택 MSI ‘MAG 272QP QD-OLED X24’\nQD-OLED에 240Hz 고주사율, 거기에 각종 AI 기능들까지 이 모든걸 다 갖춘 모니터가 40만 원 대라는건 정말 거부할 수 없는 유혹이다.\n압도적인 가성비로 QD-OLED 대중화를 선언한 이번 모델, 예산 안에서 뽑아낼 수 있는 최고의 게이밍 환경을 꿈꾸는 사람이라면 더 좋은 선택지를 찾는 것이 어려울 것으로 보인다.",
        "relevance_score": 139
    },
    {
        "title": "산업부, 2026년 소재부품기술개발에 1조2,910억 투자",
        "date": "2026-02-10 17:52",
        "link": "https://www.newscammp.co.kr/news/articleView.html?idxno=5688",
        "content": "산업통상자원부는 2월 11일 ‘2026년 소재부품기술개발사업’을 공고하고, 올해 소재부품 기술개발에 전년 대비 9.6% 증가한 1조2,910억 원을 투자한다고 밝혔다. 이 중 계속 과제는 1조1,704억 원, 신규 과제는 1,206억 원이다.\n업종별로는 반도체(1,454억 원), 디스플레이(883억 원), 이차전지(1,257억 원), 바이오(1,112억 원) 등 첨단전략산업의 초격차 확보를 위한 소재·부품 개발에 총 4,706억 원을 투자한다. 또한 기계금속(3,085억 원), 자동차(902억 원), 화학(1,470억 원) 등 주력산업의 고부가가치화와 친환경 경쟁력 강화를 위한 분야와 우주·항공(694억 원), 수소(245억 원) 등 미래 유망산업 선점을 위한 소재 개발에 총 8,204억 원을 투입한다.\n산업부는 이번 신규 과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 인공지능(AI) 연계를 중점적으로 지원할 계획이다.\n먼저 철강·석유화학 산업의 고부가 전환을 위해 30개 과제에 220억 원을 신규 지원한다. 철강 분야에서는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을, 석유화학 분야에서는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 등 스페셜티 화학 소재 개발을 추진한다.\n첨단산업 공급망 대응을 위해서는 65개 과제에 427억5,000만 원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물을 활용한 희소금속 정련 기술 등이 주요 대상이다.\n아울러 소재 개발 분야의 AI 활용을 촉진하기 위해 소재부품기반구축사업과 연계한 ‘소재 AI 연계 과제’를 처음 도입한다. 이를 통해 특성 예측, 구조 최적화, 가상 설계 및 시뮬레이션 등 AI 기반 디지털 개발 방식을 적용해 연구개발 속도를 높일 계획이다.\n산업부는 이번에 공고된 신규 과제의 수행기관을 4월까지 선정하며, 투자연계형 과제는 6월까지 선정할 예정이다. 사업 관련 세부 내용은 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처통합연구지원시스템(IRIS)에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소재·부품 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며 “철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, AI 융합을 통해 소재기업의 혁신 역량을 고도화해 나가겠다”고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "첨단소재 강화 속도… 산업부, 소재부품 개발에 1조2910억원 투입",
        "date": "2026-02-10 17:32",
        "link": "https://www.viva100.com/article/20260210501426",
        "content": "올해 신규 95개 과제 공고\n정부가 반도체·디스플레이 등 첨단전략산업의 ‘초격차’ 확보와 공급망 경쟁력 강화를 위해 소재·부품 기술개발에 1조원 이상을 투입한다. 철강·석유화학 고부가화와 AI 기반 소재 개발도 지원 대상에 포함됐다.\n산업통상부는 11일 2026년 소재부품기술개발사업을 공고하고 올해 소재부품기술개발에 전년(1조1780억원)보다 9.6% 증가한 1조2910억원을 투자한다고 밝혔다.\n업종별로는 △반도체(1454억) △디스플레이(883억) △이차전지(1257억) △바이오(1112억) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자한다.\n△기계금속(3085억) △자동차(902억) △화학(1470억) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억), 수소(245억) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 AI 연계 등을 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제 427억5000만원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n소재개발 분야 AI 활용 촉진을 위해서는 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 이날 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 및 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며 “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 강조했다.\n정라진 기자 realjin03@viva100.com",
        "relevance_score": 43
    },
    {
        "title": "페라리 전기스포츠카에 삼성 OLED 탑재",
        "date": "2026-02-10 17:26",
        "link": "https://n.news.naver.com/mnews/article/009/0005635362?sid=101",
        "content": "패널2장 겹쳐 시각적깊이 강조\n페라리가 브랜드 역사상 처음으로 선보일 순수 전기 스포츠카 '페라리 루체'의 실내 디자인을 처음 공개하면서 인테리어에 공급되는 삼성디스플레이의 유기발광다이오드(OLED) 패널도 베일을 벗었다.\n10일 업계에 따르면 페라리는 최근 미국 샌프란시스코에서 루체의 내부 디자인과 인터페이스를 언론 등에 공개하는 미디어데이 행사를 열었다. 이번 행사에는 삼성디스플레이도 협력사 자격으로 참석했다.\n페라리는 디스플레이 2장을 겹쳐 기존 아날로그식 계기판의 시각적 깊이감을 재현한 전례 없는 디자인을 시도했다. 삼성디스플레이의 OLED 기술력은 이를 구현하기 위한 핵심으로 꼽혔다. 삼성디스플레이는 완성차 '미니(MINI)'와 삼성전자 갤럭시 워치에 원형 디스플레이를 공급하며 쌓아온 OLED 형상 가공 기술을 바탕으로 루체의 특별한 클러스터 디자인을 완성했다.\n페라리가 공개한 사진과 외신 보도를 종합하면 루체에 탑재되는 OLED는 총 4종으로 추정된다. 운전자 앞에 배치되는 클러스터에 2장의 OLED가 탑재되고 이외에도 운전자와 조수석 가운데 위치하는 센터 인포테인먼트 디스플레이(CID), 뒷좌석 승객용 보조 디스플레이 등에 OLED가 배치됐다. 삼성디스플레이는 이들 모두에 OLED 패널을 공급한 것으로 전해졌다.\n미국 자동차 미디어 '더 드라이브'는 \"삼성디스플레이의 OLED는 탁월한 명암비와 디자인 확장성으로 페라리가 가장 화려한 기술력을 선보일 수 있게 해준다\"고 평가했다.\n[박민기 기자]",
        "relevance_score": 38
    },
    {
        "title": "올해 소재부품 기술개발에 1조2910억원 투자…신규 95개 과제 공고",
        "date": "2026-02-10 17:21",
        "link": "https://n.news.naver.com/mnews/article/119/0003058396?sid=101",
        "content": "첨단산업 공급망 대응\nAI 연계과제 지원\n산업통상부는 11일 2026년 소재부품기술개발사업을 공고하고 올해 소재부품기술개발에 전년(1조1780억)보다 9.6% 증가한 1조2910억원(계속 1조1704억, 신규 1206억)을 투자한다고 10일 밝혔다.\n업종별로는 반도체(1454억원), 디스플레이(883억원), 이차전지(1257억원), 바이오(1112억원) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자한다.\n기계금속(3085억원), 자동차(902억원), 화학(1470억원) 등 주력산업의 고부가가치화와 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억원), 수소(245억원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 AI 연계를 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제 427억5000만원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n아울러 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계와 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이다. 관련 기술개발 내용과 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업부 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 강조했다.",
        "relevance_score": 36
    },
    {
        "title": "산업부, 올해 소재부품 기술개발에 1조2910억원 투자",
        "date": "2026-02-10 16:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002410081?sid=105",
        "content": "업종별로는 반도체(1454억원), 디스플레이(883억원), 이차전지(1257억원), 바이오(1112억원) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자하고 기계금속(3085억원), 자동차(902억원), 화학(1470억원) 등 주력산업의 고부가가치화와 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억원), 수소(245억원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 ▲철강·석유화학 산업의 고부가 전환 ▲첨단산업 공급망 대응 ▲소재 연구개발과 AI 연계를 지원할 계획이다.\n우선, 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제 427억5000만원을 신규 지원한다. AI 반도체용 초고순도 구리소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측·구조 최적화·가상설계 및 시뮬레이션 등 AI 기반 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용과 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼이나 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업부 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며 “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 차세대 에어팟 프로 '적외선 카메라' 탑재 가능성",
        "date": "2026-02-10 16:16",
        "link": "https://kbench.com/?q=node/276050",
        "content": "에어팟 프로3\n최근 애플이 차세대 에어팟 프로에 적외선(IR) 카메라 또는 센서를\n탑재할 것이라는 루머가 다시 제기됐다.\n9일(현지시간) 외신 보도에 따르면, 팁스터 코스타미(@Kosutami_Ito)는\n“차세대 에어팟 프로에는 주변 환경을 인식할 수 있는 새로운 기능이 추가되며,\n가격은 기존 모델과 동일하게 유지될 것”이라고 주장했다.\n에어팟 프로에 적외선 카메라가 탑재될 것이라는 소식은 이번이\n처음은 아니다. 지난해 애플 전문 분석가 밍치궈(Ming-Chi Kuo) 역시 애플이 2026년\nIR 카메라를 적용한 새로운 에어팟 모델을 출시할 가능성이 있다고 전망한 바 있다.\n특히 애플은 2025년 7월 카메라를 활용한 근접 감지 및 3D 심도\n매핑 기술과 관련된 특허를 확보했으며, 해당 기술이 차기 에어팟 프로에 적용될\n가능성이 높다는 분석이 나온다.\nIR 카메라는 아이폰과 아이패드의 페이스 ID 모듈과 유사한 방식으로\n작동해, 사용자의 손동작과 주변 환경 변화를 인식함으로써 공중 제스처 제어를 지원할\n것으로 예상된다. 이를 통해 음악 재생 제어, 통화 관리, 인터페이스 조작 등 비접촉\n방식의 상호작용이 가능해질 전망이다.\n또한 이러한 기능은 애플의 공간 컴퓨팅 기기인 비전 프로와의\n연동 경험을 한층 강화하며, 향후 애플 생태계 전반에서 공간 인식 기반 인터페이스\n확대의 핵심 요소로 작용할 가능성도 제기된다.",
        "relevance_score": 32
    },
    {
        "title": "LCD 줄이고 OLED 키운다...韓 디스플레이, 체질 전환 가속",
        "date": "2026-02-10 16:08",
        "link": "http://www.metroseoul.co.kr/article/20260210500544",
        "content": "국내 디스플레이 업계가 액정표시장치(LCD) 사업을 축소하고 유기발광다이오드(OLED)를 중심으로 체질 전환에 속도를 내고 있다. 보급형 OLED로 중국의 저가 공세에 맞서는 동시에 프리미엄 시장 공략에도 드라이브를 걸며 새판을 짜는 모습이다.\n10일 업계에 따르면 LG디스플레이는 지난 9일 중국 난징에 위치한 차량용 LCD 디스플레이 모듈 사업을 국내 협력사인 탑런토탈솔루션에 양도한다고 공시했다. 양도예정일자는 오는 7월 30일이며 양도가액은 1041억원이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 양도하게 됐다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나간다는 방침이다. 특히 이번 양도계약 역시 LCD 사업 정리를 통해 고부가가치 중심의 기술 기업으로 자리매김하기 위한 전략적 선택이라고 회사 측은 설명했다.\nLG디스플레이는 사업 재편과 함께 보급형 OLED를 출시하는 등 제품 포트폴리오 다각화에도 속도를 내고 있다. LG디스플레이는 최근 주요 TV 고객사에 'OLED SE(스페셜 에디션)을 납품하기로 확정했다. 55형 등 주요 사이즈는 이미 양산을 시작했고 고객사 제품 출시 일정에 맞춰 2분기까지 전 라인업을 양산할 계획으로 알려졌다.\n'OLED SE'는 공급 가격을 액정표시장치(LCD) 수준으로 낮춘 보급형이다. 기존 OLED 대비 30~40% 저렴해 중국 업체들이 주력하는 미니 LED와 비슷하다. 대신 패널 휘도(밝기)를 2000니트에서 1000니트로 낮추고 빛 반사를 줄여 시인성을 높이는 편광판을 제거했다.\n삼성디스플레이 역시 OLED 패널 생산 확대에 집중하고 있다. 삼성디스플레이는 애플의 폴더블 제품 생산을 위한 OLED 패널 생산 능력 확대를 검토 중인 것으로 전해진다. 애플의 첫 번째 폴더블 아이폰뿐만 아니라 차세대 모델 생산 능력 강화를 위해 추가 투자를 검토하고 있으며 이는 폴더블 기기에 대한 애플의 높은 수요 기대치를 반영한 움직임이라는 해석도 나온다.\n이에 따라 삼성디스플레이는 충청남도 아산에 위치한 A4 공장에 폴더블 OLED 생산 설비 투자를 검토 중인 것으로 알려졌다. 특히 박막 트랜지스터(TFT) 라인을 포함한 백플레인 관련 공정 업그레이드에 중점을 두고 있다. 업계에서는 삼성디스플레이가 오는 6월부터 애플 폴더블 OLED 양산에 돌입할 것으로 전망하고 있다.\n업계 관계자는 \"디스플레이 기업들의 LCD 사업 축소는 단순한 비용 절감 차원을 넘어 OLED 중심으로 산업 구조를 재편하기 위한 선택\"이라며 \"보급형 제품까지 라인업을 넓히는 것은 시장 저변을 확대하기 위한 포석\"이라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 109
    },
    {
        "title": "[ET톡]소니 철수의 교훈",
        "date": "2026-02-10 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003398252?sid=105",
        "content": "중국 TCL과 일본 소니가 지난달 TV 합작 법인을 설립하기로 하자 업계 관계자가 보인 반응이다. 사실상 소니가 TV 사업을 내려놓고 TCL로 이전한 것으로 본 것이다. 이 때문에 TV 시장 점유율 2위인 TCL이 '소니'와 '브라비아' 브랜드를 달고 삼성, LG와 경쟁하게 됐다는 해석이다.\n한국 TV 업체들은 가격으로 중국과 경쟁할 수 없는 만큼 그동안 프리미엄 TV 전략으로 생존의 길을 찾아왔다. 소니도 같은 전략을 구사해온 만큼 충격으로 받아들여졌다.\n지난해 삼성전자와 LG전자도 TV 사업에서 부진을 면치 못한 만큼, 일본을 대표하는 TV 제조사인 소니마저 철수한 데서 우리도 교훈을 찾아야 한다.\nTV 시장은 한국과 중국의 전쟁터다. TV 시장이 위축되는 가운데 중국의 저가 공세로 점유율을 내어 주는 양상이 수년째 이어지고 있다.\n이런 가운데 TV의 핵심 부품인 액정표시장치(LCD) 패널 공급을 중국 디스플레이 업체가 완전히 장악했다는 것은 심각한 문제다. 이들이 생산을 조절하면서 지난해 패널 가격이 상승했고 TV 제조사 원가에도 악영향을 미쳤다. 핵심 부품의 중국 의존도 상승이 수익성 악화로 이어졌다는 분석이다.\n차별화된 기술로 활로를 찾아야 한다. 우리에게도 무기는 있다. 유기발광다이오드(OLED)다. OLED는 LCD 대비 고가인 데다 대형화에는 약점이 있어 성장이 더디지만 화질에서는 강점이 있는 기술이다. 국내 디스플레이 업계가 점유율 98%를 장악하고 있어 공급망과 동반 성장이 가능하다.\nTV 제조사가 삼성디스플레이, LG디스플레이와 함께 성장할 수 있는 전략적 협력이 필요한 시점이다. OLED가 연결고리가 될 수 있다. 수요와 공급을 높여 시장을 키우고 높은 부가가치를 창출해야 TV 시장 패권을 중국에 완전히 내어주는 일을 막을 수 있다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 27
    },
    {
        "title": "산업부, 올해 소재부품 개발에 1조2910억 투자",
        "date": "2026-02-10 15:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=629463",
        "content": "[디지털투데이 석대건 기자] 산업통상부가 2026년 소재부품기술개발사업을 통해 올해 1조2910억원을 투자한다고 10일 밝혔다. 전년 1조1780억원 대비 9.6% 증가한 규모다. 계속과제에 1조1704억원, 신규과제에 1206억원을 배정했다.\n업종별로는 첨단전략산업에 4706억원을 투입한다. 반도체 1454억원, 이차전지 1257억원, 바이오 1112억원, 디스플레이 883억원이다. 주력산업과 미래 유망산업 소재 개발에는 총 8204억원을 투자한다. 기계금속 3085억원, 화학 1470억원, 자동차 902억원, 우주항공 694억원, 수소 245억원 등이다.\n산업부는 이번 신규과제에 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 AI 연계를 집중 지원한다. 철강·석유화학 산업 고부가 전환을 위해 30개 과제에 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원한다. 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응에는 65개 과제 427억5000만원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등을 개발한다. 소재개발 분야 AI 활용 촉진을 위해 AI 연계 과제를 처음 도입했다. 소재부품기반구축사업 가상공학 플랫폼과 연계해 연구개발 단계에서 AI를 활용할 수 있도록 지원한다. 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반 소재 디지털 개발방식을 접목한다.\n산업부는 신규과제 수행기관을 4월까지 선정할 예정이다. 투자연계형 과제는 6월까지 선정한다. 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처 통합연구지원시스템 IRIS에서 확인할 수 있다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "아이폰 17e, 디자인 변화 대신 내부 사양 개선에 '올인'",
        "date": "2026-02-10 15:32",
        "link": "https://kbench.com/?q=node/276046",
        "content": "아이폰 16e\n애플의 차세대 보급형 스마트폰 ‘아이폰 17e’가 디자인\n변화보다는 내부 사양 개선에 초점을 맞출 것이라는 전망이 나왔다.\n웨이보 팁스터 ‘Fixed Focus Digital’은 최근 보고서를 통해\n“아이폰 17e는 새로운 A19 칩을 제외하면 디자인 측면에서 아이폰 16e와 동일할\n것”이라고 주장했다. 이어 디스플레이, 얼굴 인식 시스템(Face ID), 전반적인 하드웨어\n구성에서도 눈에 띄는 변화는 없을 것이라고 덧붙였다.\n이와 관련해 블룸버그 통신의 마크 거먼(Mark Gurman) 역시 차세대\n아이폰 ‘e’ 모델은 대대적인 디자인 개편보다는 조용한 개선에 그칠 가능성이 높다고\n전망하면서, 웨이보발 보고서의 신빙성이 한층 높아지고 있다.\n아이폰 17e의 디자인이 전작과 동일할 경우, 동일한 금형을 재사용해\n노치 디자인과 6.1인치 60Hz 디스플레이를 유지할 가능성이 높다는 분석이 나온다.\n다만 내부 사양에서는 의미 있는 업그레이드가 이뤄질 전망이다.\n아이폰 17e는 플래그십급 A19 칩을 탑재해 성능을 대폭 끌어올리고, 전작에서 제외돼\n사용자들의 불만이 컸던 맥세이프(MagSafe) 기능을 부활시켜 최대 25W 고속 무선\n충전과 다양한 액세서리 생태계를 지원할 것으로 알려졌다.\n또한 애플의 독자 설계 C1X 셀룰러 모뎀과 N1 무선 칩이 적용돼\n통신 효율과 속도 역시 개선될 것이라는 관측도 나온다.\n한편, 애플은 이러한 내부 하드웨어 업그레이드에도 불구하고\n아이폰 17e의 출시 가격을 전작과 동일한 599달러로 유지할 계획인 것으로 전해졌다.",
        "relevance_score": 36
    },
    {
        "title": "애플이 마침내 접는다…폴더블 아이폰, 소문 총정리",
        "date": "2026-02-10 15:27",
        "link": "https://n.news.naver.com/mnews/article/092/0002410058?sid=105",
        "content": "IT매체 엔가젯은 9일(현지시간) 공급망 소식통과 분석가, IT 팁스터들의 전망을 종합해 현재까지 나온 폴더블 아이폰 관련 정보 가운데 비교적 신뢰도가 높은 내용을 정리해 보도했다.\n■ 출시 시기\n폴더블 아이폰에 대한 소문은 2017년부터 이어져 왔다. 하지만 최근 보도들을 종합하면 애플이 현실적인 출시 시점을 확정했을 가능성이 높다. 다수의 소식통은 올 가을 아이폰18 프로 모델과 함께 폴더블 아이폰이 공개될 가능성이 높다고 보고 있다.\n다만 블룸버그통신의 마크 거먼은 출시 시기에 대해 여러 차례 전망을 바꿔왔다. 처음에는 올해 초 출시 가능성을 언급했지만, 이후 2026년 말 출시로 조정하며 2027년 판매가 본격화될 것이라고 내다봤다. 궈밍치 애널리스트는 아이폰 폴드 목표 시점을 2026년 하반기로 여러 번 언급했다.\n일각에서는 생산이나 내구성 문제, 특히 힌지와 디스플레이 관련 이슈가 발생할 경우 프로젝트가 내년으로 밀릴 수 있다는 전망도 나온다. 애플이 완성도가 충분하지 않다고 판단될 경우 출시를 미뤄온 전례를 감안하면, 이 역시 배제하기 어렵다는 평가다.\n■ 디자인\n현재로서는 폴더블 아이폰이 삼성전자 갤럭시Z 폴드 시리즈와 유사한 ‘책 형태’ 폴더블 디자인을 채택할 가능성이 크다. 펼쳤을 때는 아이패드 미니(8.3인치)처럼 작은 태블릿에 가까운 형태가 될 것으로 예상된다.\n다만 화면 크기는 아이패드 미니보다 약간 작아 내부 디스플레이가 7.7~7.8인치 수준이 될 것이라는 관측이 많다. 접었을 때는 일반 스마트폰처럼 사용하며, 외부 디스플레이는 5.5인치 정도가 될 것으로 전망된다.\n그 동안 유출된 모형에 따르면 아이폰 폴드는 접었을 때 일반 아이폰보다 다소 짧고 넓은 형태가 될 가능성이 있다. 이 경우 내부 화면은 상대적으로 정사각형에 가까운 비율을 띨 수 있다.\n일부 보도에서는 ‘아이폰 에어’가 폴더블 아이폰의 디자인 방향성을 미리 보여주는 모델일 수 있다고 분석했다. 이는 폴더블 아이폰이 얇은 두께를 지닐 수 있다는 의미로, 펼쳤을 때 두께는 약 4.5~5.6mm, 접었을 때는 힌지 구조에 따라 9~11mm 수준이 될 수 있다는 분석이 나온다.\n■ 디스플레이와 화면 주름\n폴더블 디스플레이는 폴더블폰 시장의 가장 큰 과제로 꼽힌다. 애플은 이 분야에 수년간 투자해 온 것으로 알려졌으며, 여러 보도에 따르면 주요 공급사는 삼성디스플레이가 될 가능성이 높다.\n삼성디스플레이는 CES 2026에서 주름 없는 폴더블 OLED 패널을 공개했는데, 외신들은 애플이 해당 기술을 채택할 가능성이 크다고 전했다. 이 패널은 플렉서블 OLED와 레이저로 가공한 금속 지지판을 결합해 접힘 부위에 발생하는 응력을 분산시키는 방식으로 알려졌다.\n애플의 목표는 접히는 부분이 거의 보이지 않는 수준의 디스플레이 구현이며, 애플이 폴더블 시장에 진입하기 위한 필수 조건으로 이를 설정했을 것이라는 분석도 나온다.\n■ 카메라·생체 인식\n아이폰 폴드에는 총 4개의 카메라가 탑재될 가능성이 있다. 후면에는 2개(메인•초광각 모두 4800만 화소), 외부 디스플레이에는 펀치홀 카메라 1개, 내부 디스플레이에는 언더디스플레이 카메라 1개가 포함될 수 있다는 관측이다.\n생체 인식 방식은 페이스ID 대신 터치ID가 적용될 가능성이 제기된다. 최근 아이패드 모델처럼 전원 버튼에 터치ID를 내장하는 방식이 유력하다는 전망이다. 언더디스플레이 카메라는 그 동안 화질 저하 문제가 지적돼 왔지만, 소문으로 언급되는 2400만 화소 센서가 적용될 경우 기존 폴더블폰 내부 카메라 대비 상당한 개선이 될 수 있다는 분석도 나온다.\n■ 힌지·소재\n힌지 역시 애플이 경쟁사와 차별화할 수 있는 핵심 요소로 꼽힌다. 보도에 따르면 애플은 힌지에 ‘리퀴드메탈’ 소재를 사용할 가능성이 있다. 리퀴드메탈은 티타늄보다 강하고 변형에 강하면서도 비교적 가볍다고 알려져 있다. 해당 소재가 적용될 경우 힌지 내구성을 높이고 마모를 줄이는 데 도움이 될 수 있다는 분석이다. IT 팁스터 존 프로서는 디스플레이 아래에 힌지와 함께 작동하며 주름을 최소화하는 금속판이 들어갈 수 있다고 전했다.\n■ 배터리 등 기타 부품\n배터리 수명도 애플이 차별화할 수 있는 요소로 꼽힌다. 여러 보고서에 따르면 애플은 5000~5800mAh 사이의 고밀도 배터리 셀을 테스트 중이다. 실제 적용될 경우 아이폰 역사상 가장 큰 용량이 될 것으로 보이며, 현재 안드로이드 폴더블폰 수준과 비슷하거나 더 클 수 있다는 전망이다. 또, 아이폰 폴드는 차세대 A 시리즈 칩과 애플 자체 개발 모뎀을 탑재할 것으로 예상된다.\n■ 가격\n폴더블 아이폰의 가격이 상당히 높을 것이라는 점은 거의 확실시된다. 다수의 보고서는 아이폰 폴드가 애플 역사상 가장 비싼 아이폰이 될 것이라고 전망하고 있다. 현재 예상 가격대는 2000~2500달러 수준이다. 블룸버그는 최소 2000달러가 될 것이라고 예상했으며, 다른 분석가들은 2100~2300달러 범위로 전망치를 좁혔다.\n이는 아이폰 폴드가 아이폰 프로 맥스보다 훨씬 높은 가격대에 위치하며, 애플의 고급형 맥이나 아이패드에 가까운 가격대가 될 수 있음을 의미한다.\n다만 지금까지 나온 소문에도 불구하고 최종 제품명, 정확한 크기, 폴더블 전용 소프트웨어 기능, iOS가 폴더블 폼팩터에 어떻게 최적화될지 등은 아직 확인되지 않았다. 내구성과 수리 용이성 역시 주요 변수로 남아 있다.",
        "relevance_score": 148
    },
    {
        "title": "[기자수첩]시장을 설득할 시간",
        "date": "2026-02-10 15:24",
        "link": "http://www.metroseoul.co.kr/article/20260210500468",
        "content": "스마트폰 시장의 승부 방식이 달라지고 있다. 이제는 더 많이 판매하는 것이 아니라, 프리미엄 시장에서 얼마나 확실한 존재감을 확보하느냐가 성패를 좌우한다.\n지난해 4분기 글로벌 스마트폰 평균판매가격(ASP)은 처음으로 400달러를 넘어섰다. 같은 기간 글로벌 스마트폰 시장 매출도 분기 기준 역대 최고치를 기록했다. 출하량 증가율은 5%에 머물렀으나 소비자들의 고가 모델 선택 비중 확대에 따라 평균판매가격이 오르며 전체 시장 규모를 키운 것이다.\n기술 평가만 놓고 보면 최근 몇 년간 인공지능(AI) 경쟁에서는 삼성전자가 경쟁사 대비 앞섰다는 평가가 이어졌다. 생성형 AI 도입 속도도 빨랐고 기기 내 기능 확장에서도 공격적인 행보를 보였다. 그러나 소비자의 손에 쥐어진 스마트폰을 보면 이야기는 다소 달라진다.\n애플의 평균판매가격은 분기 기준 처음으로 1000달러를 넘어섰고 매출 점유율 역시 크게 확대됐다. 기술 경쟁의 속도와 시장의 선택은 반드시 같은 방향으로 흐르지 않는다는 점을 보여준다.\n삼성은 스마트폰 출하량을 늘렸으나 보급형 비중 확대 속에서 평균판매가격은 오히려 낮아졌다. 반면 애플은 고가 모델 중심 전략으로 단가를 끌어올렸다. 판매량 차이는 크지 않았지만 수익 구조는 확연히 달라졌다. 프리미엄 시장에서 '가격을 올려도 선택받는 힘'이 무엇인지 보여주는 대목이다.\n이 같은 구조 속에서 올해는 또 다른 변수가 기다리고 있다. 애플의 첫 폴더블폰 참전이다. 그동안 폴더블 시장은 삼성이 주도자였다. 그러나 애플이 가세하는 순간 폴더블폰은 프리미엄 시장의 새로운 기준으로 재정의 될 것이다. 시장의 눈높이 역시 한층 높아질 전망이다.\n기술적 우위는 분명 중요하다. 시장을 여는 힘도 기술에서 나온다 .그러나 소비자를 얼마나 설득하느냐 또한 관문이다. AI도, 폴더블도 같은 질문으로 돌아온다. 먼저 구현했느냐가 아니라 일상에서 얼마나 체감되는 가치로 이어지느냐다. 제품 가격이 높아진 만큼 그에 상응하는 완성도와 경험을 보여줄 때 기술은 비로소 시장의 선택으로 이어진다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 28
    },
    {
        "title": "지난해 인도 판매 스마트폰 5대 중 1대는 ‘프리미엄’…중국 이어 새 ...",
        "date": "2026-02-10 15:18",
        "link": "https://n.news.naver.com/mnews/article/028/0002790958?sid=101",
        "content": "지난해 인도 시장에서 팔린 스마트폰 5대 중 1대는 고급형(프리미엄) 스마트폰인 것으로 나타났다. 세계 1위의 인구 대국이자, 가파른 경제성장률이 더해지며 애플의 아이폰16과 같은 최신형 고급 스마트폰이 인기를 끌었기 때문이다. 시장에서는 중국에 이어 인도가 스마트폰 업계의 새로운 격전지로 떠오를 것으로 예상한다.\n10일 시장조사업체 카운터포인트리서치의 자료를 보면, 지난해 인도 스마트폰 출하량 중 프리미엄 제품(600달러 이상)의 시장 점유율은 22%로 역대 최고 수준을 기록했다. 세계 시장의 프리미엄 점유율인 25%보단 낮지만, 신흥 시장으로서 성장세는 가파른 편이다. 인도 시장에서 프리미엄 스마트폰의 출하량은 1년 전보다 11% 늘어났으며, 높은 가격으로 인해 전체 시장 매출액을 8%가량 끌어올렸다.\n지난해 인도 시장에서 매출액 기준 애플 스마트폰이 차지하는 비중은 28%로 역대 가장 높았고, 삼성전자는 22%로 그 뒤를 이었다. 지난해 인도에서 가장 많이 팔린 스마트폰은 애플의 ‘아이폰16’이었는데, 그만큼 애플의 인기가 높아졌고, 전체적인 프리미엄 제품군의 성장세를 이끌고 있다는 것으로 풀이된다.\n애플은 2023년 인도 뭄바이에 첫 공식 애플스토어의 문을 열었다. 팀 쿡 최고경영자(CEO)는 이곳 뭄바이 애플스토어에서 직접 손님을 맞이하고 나렌드라 모디 인도 총리를 만나는 등 현지 공략에 집중해왔다. 또 중국에 이어 인도를 새로운 생산 기지로 만들기 위해 인도에 총 5곳의 아이폰 생산 공장을 운영 중이다. 블룸버그통신은 쿡 시이오가 지난 6일(현지시각) 전 직원 대상 회의에서 “인도 등 신흥시장은 우리의 우선순위이며, 이번 성과는 가슴을 뛰게 한다”고 언급했다는 내용을 보도하기도 했다. 그만큼 애플이 인도 시장 공략에 집중하고 있다는 셈이다.\n한편, 2위인 삼성전자도 인도에서 갤럭시 에스(S)25, 폴더블 시리즈 등 프리미엄 스마트폰 판매를 늘려가고 있다. 신흥 시장에서 인기가 높은 보급형 모델보다, 고마진의 프리미엄 제품 확대에 집중하는 모양새다. 특히 애플 대비 강점으로 여겨지는 인공지능(AI) 기능을 살려 힌디어와 지역 방언 기능 탑재, 기존 가전과의 생태계 통합 등을 통해 시장을 공략한다는 방침이다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 카플레이에 영상 띄운다…iOS 26의 가장 큰 변화",
        "date": "2026-02-10 15:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=629419",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26을 통해 카플레이(CarPlay)에서 동영상 재생을 지원하는 대대적인 변화를 예고했다.\n9일(현지시간) IT 매체 나인투파이브맥에 따르면, 애플은 iOS 26에서 차량이 정차한 상태에서만 동영상 재생을 허용하는 ‘차량 내 동영상(Video in the Car)’ 기능을 도입했다. 그동안 운전 중 동영상 시청을 엄격히 제한해 온 애플의 정책을 고려하면, 이번 업데이트는 상당한 변화로 평가된다.\n애플은 과거 서드파티 애플리케이션을 통해 카플레이 웹 브라우저에서 동영상 재생 기능을 허용한 적이 있으나, 이후 해당 기능을 제거한 바 있다. iOS 26에서는 카플레이에서 공식적으로 동영상 재생이 가능해졌지만, 각 자동차 제조사가 에어플레이(AirPlay)를 통해 이를 승인해야 하며, 정차 중에만 사용할 수 있다는 제한이 따른다.\n현재까지 이 기능을 지원하겠다고 공식 발표한 자동차 제조사는 없다. 이에 따라 실제로 카플레이에서 동영상 재생이 활성화될지는 불확실한 상황이다.\n한편 애플은 iOS 26에서 카플레이의 아이콘과 외관을 새롭게 디자인하고, 위젯 지원을 추가했으며, 음악·메시지 등 주요 서비스 전반에 대한 개선도 함께 진행했다.\nSNS 기사보내기\n관련기사\n- 애플 카플레이, 챗GPT 지원 가능성…시리 독점 깨질까\n- 애플 카플레이, 특정 구간서 갑자기 먹통…라디오 탓?\n- 애플 iOS 26.3 RC 공개…안드로이드 전환·배경화면 기능 강화\n- 테슬라, 카플레이 도입 예고…아이폰과 차량 통합 현실화\n- 애플, 카플레이 울트라 적용 범위 확대…현대·기아 합류\n- 볼보, 애플 카플레이 지원 유지…GM과 다른 선택\n- 애플 iOS 26.3 베타3 공개… 시리 업그레이드 전초전\n- 애플, iOS 26.3 베타2 공개…안드로이드-아이폰 전환 기능 강화\n- 애플 카플레이 울트라, 글로벌 확산 속도 낼까…아이오닉3 적용 가능성\n- 애플 iOS 26.2, 카플레이 위젯·메시지 기능 개선…운전자 경험 강화\n- 테슬라, 아이폰 카키 지원 가능성…지갑 앱과 통합 전망",
        "relevance_score": 42
    },
    {
        "title": "“신형 폰 고민이라면” 갤럭시 S26 vs 아이폰18, AI가 승부수",
        "date": "2026-02-10 15:02",
        "link": "https://www.etoday.co.kr/news/view/2555073",
        "content": "삼성, 온디바이스 AI로 생활 밀착 전략\n애플, 시리 전면 개편…제미나이 결합\n올해 스마트폰 시장의 승부처는 인공지능(AI) 사용자 경험이다. 출시를 앞둔 삼성전자의 갤럭시 S26과 애플의 아이폰18이 AI를 전면에 내세워 차세대 플래그십 주도권 경쟁에 나섰다.\n10일 업계에 따르면 삼성전자는 오는 25일(현지시간) 미국 샌프란시스코에서 ‘갤럭시 언팩 2026’을 열고 갤럭시 S26 시리즈를 공개한다.\n갤럭시 S26 시리즈의 핵심 전략 중 하나는 ‘온디바이스 AI’다. 일부 모델에 탑재될 엑시노스 2600 칩셋은 AI 연산을 기기 내에서 처리할 수 있도록 설계됐다. 음성 비서 빅스비도 생성형 AI 기반의 대화형 서비스로의 개편이 논의되고 있다. 삼성전자는 기존 명령어 중심 구조에서 벗어나 자연스러운 대화가 가능한 AI 비서로 전환하는 방안을 검토 중이며 외부 생성형 AI 모델과의 결합 가능성도 거론된다.\n갤럭시 AI 기능은 전작에서 선보인 '서클 투 서치', 실시간 통역, 요약 등의 기능을 중심으로 고도화될 것으로 보인다. 여기에 더해 개인화 추천이나 정보 정리 중심의 사용자 경험(UX) 기능이 추가될 수 있다는 전망도 나온다.\n디스플레이 기술을 활용한 프라이버시 보호 기능도 강화할 예정이다. 갤럭시 S26 울트라 모델에 적용될 ‘프라이버시 디스플레이’는 디스플레이 자체 픽셀 제어 기술을 통해 측면에서 화면이 흐릿하게 보이도록 조절하는 기능이다.\n애플도 생성형 AI 중심 전략으로 방향을 틀었다. 핵심은 음성 비서 시리(Siri)의 대대적인 개편이다. 애플은 iOS 27에서 시리를 AI 기반의 대화형 챗봇으로 전환하고, 텍스트와 음성을 오가며 맥락을 이해하는 기능을 도입할 계획이다.\n이 과정에서 애플은 자체 AI 모델뿐 아니라 구글의 생성형 AI 모델 ‘제미나이(Gemini)’를 병행 적용한다. 양사는 1월 공동 성명을 통해 차세대 애플 AI 파운데이션 모델을 구글 제미나이 및 클라우드 기술 기반으로 구축한다고 발표했다. 이에 따라 시리와 애플 인텔리전스 등 AI 서비스는 iOS 26.4 이후부터 제미나이 기반으로 동작할 것으로 예상된다.\n아이폰18 프로 모델에는 TSMC 2나노 공정 기반의 A20 프로 칩이 탑재될 가능성이 크다. 기존 3나노 칩 대비 연산 속도는 최대 15% 빨라지고 전력 소모는 최대 30% 줄어들 것으로 기대된다.\n두 제품 모두 출고가 변동 가능성이 거론되고 있다. 갤럭시 S26 시리즈는 전작 대비 10만~15만원가량 인상될 가능성이 크다는 관측이 우세한 반면, 아이폰18 프로는 인상 가능성과 함께 가격을 동결할 수 있다는 전망도 나온다.\n업계 관계자는 “제미나이가 챗GPT를 빠르게 따라잡고 있는 만큼, 애플이 이를 본격 도입하면 삼성과의 AI 스마트폰 기술 격차도 점차 좁혀질 것”이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "[발행인 칼럼] 램리서치, 쿠팡의 길로 갈 것인가",
        "date": "2026-02-10 14:58",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=52236",
        "content": "세계 4대 반도체 장비기업 램리서치가 이렇게 주목받은 때도 없다. 국내 중소기업 사이에서는 ‘특허 사냥꾼’이나 ‘특허 괴물’로 불린다. 한국 기업을 상대로 무더기 특허 소송을 펼친 후 여론이 나빠졌다. 그것도 상당수 특허가 특허심판원에서 무효로 판가름 나면서 ‘반(反) 램리서치’ 감정은 한껏 고조됐다. 램리서치는 아랑곳하지 않는다. 항소로 맞서고 있다. 이러다 ‘반도체판 쿠팡 사태’가 벌어지지 않을까 아슬아슬하다.\n한국에는 국민정서법이 있다. 특정 사건에 집단적 감정이 형성되면 헤어나기 힘들다. ‘국민정서’가 실정법이나 인류 보편가치를 압도하기도 한다. 국내 입국이 거부된 가수 유승준, 개인정보유출 후 사과하지 않은 쿠팡 창업자 김범석 등은 홍역을 치르고 있다. 병역이나 입시 비리, 반일, 반미 등 국민의 역린을 거스르는 ‘트리거’들이 있다.\n초일류 기술기업 램리서치는 억울할 수 있다. 막대한 시간과 비용을 들인 지식자산을 지키는 게 잘못된 일인가. 도둑 잡는 것과 뭐가 다른가. 한국 디스플레이와 배터리 기업들도 중국 기업을 상대로 대규모 특허 소송을 벌이고 있지 않은가. 램리서치로선 ‘한국의 내로남불’에 고개를 절레절레 흔들 수 있다.\n그런데 국민정서법의 임계점을 향해 가는 몇 가지 포인트가 있다. 첫 번째 ‘뒤통수 프레임’이다. 국민의힘 구자근 의원실 조사에 따르면 램리서치는 2020년부터 올해까지 국내 기업을 상대로 총 12건의 특허 소송을 냈다. 그중 9건은 경기도 용인시에 R&D(연구개발) 센터를 설립한 2022년 이후 제기됐다. 특허 등록 건수도 급증했다. 2020년 68건에서 2025년 344건으로 5배나 늘어났다. 이쯤 되자 램리서치가 용인에 R&D센터를 만든 것이 아니라 ‘특허 소송센터’를 만든 것이라는 하소연까지 나온다.\n3만㎡ 규모로 조성된 용인 R&D센터(램리서치코리아테크놀로지센터)에는 정부와 지방정부의 지원금도 투입됐다. 비밀유지계약으로 구체적인 금액은 알려지지 않았으나 업계에선 수백억원이 투입된 것으로 추정한다. 특허 소송을 당한 기업 중에는 국민 세금으로 글로벌 ‘특허 사냥꾼’을 지원했다고 분통을 터뜨린다. 한국 반도체 산업생태계 활성화에 기여한다고 지원했는데, 오히려 이를 발판으로 한국 기업을 공격한다는 ‘뒤통수 프레임’은 휘발성이 강하다.\n또 하나는 ‘초강자 프레임’이다. 램리서치는 무더기 특허 소송을 국내 최대 로펌 ‘김앤장’에 맡겼다. 기업당 최대 15명의 변호사를 투입했다. 소송 비용도 수십억원에 달한다. 자본력으로 밀어붙이는 모양새다. 많아야 서너 명의 변호사로 근근이 버티는 국내 기업과 비교하면 ‘다윗과 골리앗’을 방불케 한다. 소송을 당한 기업 중에는 관련분야 매출이 100억원도 안되는 영세기업도 있다. 항소할 때마다 변호사 수임료만 수천만원을 추가로 조달해야 한다. 이들 기업은 사업 현장보다 법정에서 사투를 벌이고 있다. 약자에 유독 약한 한국인의 ‘측은지심(惻隱之心)’을 자극하기에 충분하다.\n뇌관은 외부에서 터질 수도 있다. 특허청과 김앤장이다. 램리서치 특허에 대한 무효 심결이 잇따르자 불똥이 특허청으로 튀었다. 실제 씨엠티엑스(CMTX)를 상대로 건 특허 4건 중 심결이 끝나지 않은 1건을 제외하곤 모두 무효 판정을 받았다. 특허 등록 심사가 부실했다는 비판이 비등할 수밖에 없다. 향후 램리서치 특허 심사는 세세하게 따져볼 공산이 크다. 김앤장도 여론의 뭇매를 맞을 수 있다. 국내 최대 로펌이 돈만 쫓아 자국 기업을 무차별 공격한다고 낙인찍힐 수 있기 때문이다.\n램리서치의 특허 소송은 시장 방어전략으로 볼 수 있다. 소송에서 이기면 막대한 특허료와 배상금을 물어 경쟁자를 고사시킬 수 있다. 굳이 승소하지 않더라도 오랫동안 경쟁자의 연구개발이나 영업 활동을 위축시킬 수 있다. 수십억원의 변호사 비용을 지출하는 것보다 ‘남는 장사’라는 계산이 섰을 것이다.\n그런데 만에 하나 ‘반 램리서치’라는 국민정서법이 작동한다면 계산은 달라진다. 램리서치 전체 매출에서 한국 비중은 20%대에 달한다. 중국 다음으로 가장 큰 매출원이다. 주요 고객사인 삼성전자와 SK하이닉스도 한국 기업이다. 이들 역시 국민정서로부터 자유로울 수 없다.\n발화점이 어딘지 알 수 없다. 다만 불붙는다면 걷잡을 수 없다는 사실이다. 램리서치가 쿠팡의 길로 간다면 최악의 시나리오다. 지나침은 미치지 못한 것과 같다고 했다. 같은 외국계 장비기업인 어플라이드머티리얼, 도쿄일렉트론 등이 이런 구설수에 휘말리지 않은 것도 되돌아볼 필요가 있다. 램리서치의 특허 전략은 좀 더 차분하고 정교해져야 한다.",
        "relevance_score": 26
    },
    {
        "title": "올해 소재부품 기술 개발에 1조 2910억 원 투자…전년비 9.6% ↑",
        "date": "2026-02-10 14:45",
        "link": "https://www.korea.kr/news/policyNewsView.do?newsId=148959339&call_from=naver_news",
        "content": "산업통상부는 올해 소재부품 기술 개발에 전년 대비 9.6% 증가한 1조 2910억 원을 투자하는 내용의 '2026년 소재부품기술개발사업' 공고를 11일에 실시한다고 밝혔다.\n업종별로는 반도체(1454억), 디스플레이(883억), 이차전지(1257억), 바이오(1112억) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 4706억 원을 투자한다.\n기계금속(3085억), 자동차(902억), 화학(1470억) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주․항공(694억), 수소(245억) 등 미래 유망산업 선점을 위한 소재 개발에도 8204억 원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 ▲ 철강·석유화학 산업의 고부가 전환 ▲ 첨단산업 공급망 대응 ▲ 소재 연구개발과 AI 연계를 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억 원을 신규 지원한다.\n철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제에 427억 5000만 원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다.\n이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 11일 공고할 '소재부품기술개발사업' 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼(https://srome.keit.re.kr/) 및 범부처통합연구지원시스템 IRIS사이트(https://www.iris.go.kr/)에서 확인할 수 있다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 강조했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이 車 LCD 모듈 매각…차량용 디스플레이, 혼합 전략 지속",
        "date": "2026-02-10 14:20",
        "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202602101334191240435",
        "content": "[대한경제=심화영 기자] LG디스플레이가 중국 난징 차량용 LCD 모듈 사업을 매각하며 디스플레이 사업 구조 재편에 속도를 내고 있다. 고부가 패널 중심으로 사업 포트폴리오를 정리하는 과정에서, 원가 민감도가 높은 모듈 사업을 분리하는 수순으로 해석된다.\nLG디스플레이는 지난 9일 공시를 통해 중국 난징 법인이 보유한 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 매각한다고 밝혔다. 매각 금액은 4억9150만위안(약 1041억원)이며, 거래는 오는 7월 30일 완료될 예정이다. 이번 매각은 난징 법인이 운영해온 IT·차량용 LCD 모듈 사업 가운데 차량용 LCD 모듈 부문만을 분리하는 것이 핵심이다.\n난징 법인은 그동안 IT·차량용 LCD 모듈을 병행 생산해 왔으나, 계약 체결 이후 차량용 LCD 모듈 물량은 외주 생산 방식으로 전환된다. 업계에서는 이를 두고 차량용 디스플레이 기술 선택의 문제라기보다, 수익성과 구조 효율화를 고려한 후공정(모듈) 사업 축소라는 성격이 강하다는 평가가 나온다.\n차량용 디스플레이는 IT 기기와 달리 10년 이상 사용을 전제로 고온·저온·직사광·진동 등 극한 환경을 견뎌야 하는 부품이다. 동시에 완성차 업체들은 차량 가격의 약 1% 내외로 디스플레이 예산을 설정하는 경우가 많아, 기술 경쟁력뿐 아니라 가격 안정성과 공급 신뢰성 역시 중요한 판단 기준으로 작용한다.\nOLED는 색 재현력과 명암비, 얇은 두께, 자유로운 디자인 구현이라는 강점을 바탕으로 프리미엄 차량을 중심으로 채택이 확대되고 있다. LG디스플레이 역시 탠덤(Tandem) OLED 구조, 번인 완화 알고리즘, 밝기 제어 기술 등을 통해 차량용 OLED의 수명과 안정성을 지속적으로 개선해 왔다. 실제로 고급 차종의 계기판이나 대형 인포테인먼트 디스플레이에서는 OLED 적용 사례가 점차 늘고 있다.\n다만 차량 전 영역을 OLED로 전환하기에는 여전히 원가 부담과 차종 확산 측면에서 제약이 존재한다. 고정 패턴이 반복 노출되는 계기판 특성상 번인 관리가 필수적이며, 고휘도 상태를 장시간 유지해야 하는 환경에서는 내구성 확보가 중요한 변수로 남아 있다. 이 때문에 다수 완성차 업체들은 LCD를 기본 플랫폼으로 유지하되, OLED를 프리미엄 요소로 병행 적용하는 전략을 선택하고 있다.\n시장 구조 역시 이러한 흐름을 반영한다. 글로벌 차량용 디스플레이 시장에서는 여전히 TFT-LCD가 주력 기술로 사용되고 있으며, OLED는 고급 차종이나 특정 영역에 선택적으로 적용되는 방식이 일반적이다. 업계에서는 차량용 디스플레이 전환이 단일 기술로의 급격한 이동이 아니라, 차종·용도별 혼합 구조로 점진적으로 진화하는 과정이라는 데 공감대가 형성돼 있다.\nLG디스플레이 관계자는 “이번 양도는 고부가가치 중심의 기술 기업으로 자리매김하기 위한 전략적 결정”이라며 “차량용 디스플레이 역시 시장과 고객 요구에 맞춰 LCD와 OLED를 병행하며 대응해 나갈 것”이라고 밝혔다.\n이번 난징 LCD 모듈 매각은 OLED 전환의 속도 조절이라기보다, LG디스플레이가 패널 기술 경쟁력에 집중하기 위한 사업 구조 재편의 일환으로 풀이된다. 차량용 디스플레이 시장은 당분간 LCD를 기반으로 OLED가 선택적으로 확대되는 혼합 전략이 이어질 것이라는 전망이 우세하다.\n심화영 기자 dorothy@\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
        "relevance_score": 74
    },
    {
        "title": "LCD 흔적 지우는 LG디스플레이…OLED 체질 전환에 '고삐'",
        "date": "2026-02-10 14:14",
        "link": "https://www.newsway.co.kr/news/view?ud=2026021012003522158",
        "content": "중국 난징 차량용 LCD 사업 외주 전환해외 LCD 생산 거점 매각 및 구조조정 가속'흑자'에 더해 OLED 매출 비중 70% 이상 전망\n10일 업계에 따르면 LG디스플레이는 전날 중국 LG디스플레이 난징 법인의 차량용 LCD 모듈 사업을 협력사인 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다. 양도 대금은 4억9150만 위안(약 1041억원)이며, 양도 예정일은 오는 7월 30일이다.\nLG디스플레이는 이번 거래를 통해 자체 생산하던 차량용 LCD 모듈 사업을 외주 생산 체제로 전환한다. 일반 디스플레이가 대량 생산을 통해 제조 원가를 낮추는 구조라면, 차량용 LCD는 차종·사양별로 소량 다품종 생산이 이뤄지는 탓에 규모의 경제를 확보하기 어렵다. 이로 인해 자체 생산을 유지할 경우 고정비와 관리 비용 부담이 커질 수밖에 없는 상황에서 외주화를 통해 상대적으로 작은 규모에서도 안정적인 생산이 가능하다는 점이 고려된 것으로 풀이된다.\nLG디스플레이는 이와 같이 남아 있던 LCD 사업의 잔흔을 지우는 데 주력하고 있다. 저수익 구조의 LCD 비중을 줄이고 고수익성의 OLED를 중심으로 사업 체질을 재편하기 위해서다. LG디스플레이는 이에 그동안 파주와 구미를 비롯해 중국 광저우·난징·연태 등에서 LCD 패널과 모듈을 생산해왔지만 해외 생산 거점을 중심으로 정리 작업을 진행하거나 매각을 검토하는 등 구조조정 기조를 이어가고 있다.\n가장 먼저 시작한 곳은 지난해 4월 중국 광저우 대형 LCD 공장이다. LG디스플레이는 해당 공장을 TCL의 자회사 CSOT에 매각하며 대형 LCD 패널 사업에서 사실상 발을 뺐다. 공장 하나를 정리한 이후 시장 판도는 빠르게 재편됐다.\n시장조사업체 룬토에 따르면 지난해 대형 LCD 패널 시장에서 중국 업체 출하 비중은 72.1%에 달한 반면, LG디스플레이와 일본 샤프의 합산 출하량은 전년 대비 50.8% 급감했다.\n중국 연태 LCD 공장 역시 매각이 추진되고 있는 것으로 전해진다. 외신에 따르면 연태 법인은 1400여 명에 달하는 대규모 인력 감축을 진행 중이며 공장 내 생산 설비도 상당 부분 철수한 상태다. 연태 법인은 광저우 공장에서 생산된 LCD 패널을 받아 구동칩·케이스·케이블 등을 조립하던 후공정 거점이었던 만큼, 패널 생산 중단과 함께 역할 축소는 불가피한 수순으로 받아들여진다.\nLCD 사업장을 하나둘씩 정리하는 대신 LG디스플레이는 베트남 하이퐁 법인에 역량을 집중하고 있다. 하이퐁 법인은 TV·IT·차량용 OLED를 아우르는 주요 OLED 디스플레이의 생산·조립·가공을 담당하는 핵심 거점이다. LG디스플레이는 이곳을 중심으로 OLED 밸류체인을 재편해 2028년까지 하이퐁을 아시아 최대 OLED 모듈 생산 클러스터로 키운다는 구상이다.\n국내에서도 파주 LCD 일반산업단지에 지난해 6월부터 약 7000억원을 투입해 OLED 신기술과 인프라 준비에 나섰고, 경북 구미공장에서는 과거 소형 LCD를 생산하던 부지를 매각하며 LCD 관련 자산을 정리하는 모습이다.\nLG디스플레이 관계자는 \"차량용 LCD는 외주화하는 것이 전사 운영 측면에서 더 유연하다는 판단 하에 진행했다\"며 \"연태 법인 매각은 현재로서는 고려하고 있지 않다\"고 말했다.\n업계에서는 LCD 사업 정리가 본격화되면서 LG디스플레이의 OLED 전환 속도가 한층 가팔라질 것으로 보고 있다. 지난해 4년 만에 흑자 전환에 성공하며 수익성에서도 안정 궤도에 진입한 만큼 OLED 중심 전략에 대한 자신감을 얻었다는 평가다.\n증권가에서도 지난해 말 기준 61%였던 OLED 매출 비중이 올해는 70% 이상으로 확대될 것으로 보고 있다. OLED 비중은 2020년 32%에서 2022년 40%, 2024년 55%로 꾸준한 상승세를 보여왔다.\n핵심 제품군인 대형 OLED의 경우 올해 2분기부터 W(화이트)-OLED 라인의 감가상각이 마무리되면서 수익성 개선 효과가 기대된다. 여기에 2026년 북중미 월드컵과 밀라노·코르티나 담페초 동계올림픽 등 글로벌 스포츠 이벤트도 출하량 확대에 힘을 보탤 전망이다.\n모바일 패널 부문에서는 애플이 올해 폴더블 모델을 추가할 가능성이 거론되면서 고급형 OLED 패널 물량 확대가 예상된다.\n김소원 키움증권 연구원은 \"중국 경쟁사의 생산 차질로 모바일용 POLED 패널 점유율 변동이 예상되는 가운데, LG디스플레이의 점유율 확대 기회가 존재한다\"고 말했다.\n관련기사\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 107
    },
    {
        "title": "3월 애플 신제품 대잔치 예고…아이폰17e, M5 맥북프로, A18 아이패드 등",
        "date": "2026-02-10 14:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=629373",
        "content": "[디지털투데이 홍진주 기자] 애플이 2026년 아이폰, 맥북, 아이패드 전반에 걸친 대규모 제품 업데이트를 준비 중이다. 에어태그 2와 독립 크리에이터를 위한 크리에이터 스튜디오 구독 서비스를 먼저 선보였지만, 본격적인 하드웨어 신제품 출시는 이제 시작 단계라는 분석이다.\n9일(현지시간) IT매체 아스테크니카는 블룸버그 마크 거먼을 인용해, 애플이 오는 3월 저가형 아이폰17e, M5 칩을 탑재한 맥북 프로, 프로세서 업그레이드 중심의 아이패드 라인업 개편을 순차적으로 진행할 계획이라고 전했다.\n아이폰17e, 599달러 유지…기존 모델과 가격대 충돌 우려\n애플은 오는 3월 기본형 아이폰의 새로운 버전인 아이폰17e 출시를 준비 중이다. 이 모델은 A19 칩과 맥세이프 무선 충전 기능을 지원하지만, 단일 렌즈 카메라, 다이내믹 아일랜드가 없는 노치 디스플레이를 유지할 것으로 전망된다. 가격은 기존 아이폰16e와 동일한 599달러(약 87만원)로 책정될 가능성이 크다.\n인공지능(AI) 기능 확대로 램(RAM)·스토리지 수요가 커진 상황에서 가격 동결은 긍정적이라는 평가가 나오지만, 아이폰 16·16 플러스가 듀얼 카메라와 다이내믹 아일랜드를 제공하며 100달러가량 높은 가격에 판매되고 있어, 600~800달러 가격대에서 제품 간 포지셔닝 혼란이 발생할 수 있다는 지적도 제기된다.\n맥북 프로, M5 프로·M5 맥스로 전환…디자인은 유지\n최신 프로세서를 탑재한 맥북 프로 라인업 역시 오는 3월 출시가 점쳐진다. 14·16인치 모델에 적용된 M4 프로·M4 맥스 칩은 M5 프로·M5 맥스로 교체될 예정이다. 현재 M4 기반 모델의 출하 일정이 길어지고 있어, 신제품 출시가 임박했다는 관측이 나온다.\n형후 OLED 디스플레이와 터치스크린을 탑재한 맥북 프로가 개발 중이라는 소문도 있지만, 이번 M5 버전은 2021년 말 출시된 M1 프로·M1 맥스 맥북 프로와 동일한 디자인을 유지할 가능성이 크다. 이와 함께 맥 스튜디오, 맥 미니, 스튜디오 디스플레이도 연내 업데이트가 예상된다.\n또한 애플은 저가형 맥북을 출시해 노트북 라인업의 빈틈을 메루여는 움직임도 보이고 있다. 최근 미국 월마트를 통해 M1 맥북 에어를 599달러에 판매한 경험이 이러한 전략 검토의 배경으로 해석된다.\n아이패드 전면 개편…A18·M4·OLED로 차별화\n아이패드 라인업도 프로세서 업그레이드 중심으로 재편되며, 3월 들어 공개될 예정이다. 보급형 349달러(약 50만원) 아이패드는 A16에서 A18 칩으로 전환되며, 애플 인텔리전스 지원과 함께 8GB RAM 탑재 가능성이 거론된다. A18 칩은 2024년 말 아이폰 16 시리즈에 처음 적용된 최신 칩이다.\n아이패드 에어는 M3에서 M4 칩으로 업그레이드되며, 성능 향상보다는 최신 칩 적용을 통해 제품 경쟁력을 유지하는 전략으로 풀이된다. 아이패드 미니는 연말 OLED 디스플레이를 탑재해 출시될 것으로 예상되며, 아이패드 에어와 보급형 아이패드 이후 순차적으로 공개될 전망이다.\n업계에서는 애플이 이번 세대 교체를 통해 저가형부터 고급형까지 전 라인업을 촘촘히 재정비하며, AI 시대에 맞춘 하드웨어 경쟁력 강화에 나섰다는 평가를 내놓고 있다.",
        "relevance_score": 84
    },
    {
        "title": "중국산 저가 공세, '스페셜티'로 뚫는다...정부, 소부장에 1.3조 투입",
        "date": "2026-02-10 14:12",
        "link": "https://www.mediapen.com/news/view/1080740",
        "content": "[미디어펜=유태경 기자] 최근 글로벌 공급망 재편과 중국발 과잉 생산으로 한국의 주력 산업이 위협받는 가운데, 정부가 소재·부품·장비(소부장) 산업 체질 개선에 나선다. 양적 팽창보다는 중국의 추격이 거센 범용 제품을 고부가 제품으로 전환하는 질적 고도화가 핵심이다.\n산업통상부는 올해 소재부품기술개발에 전년 대비 9.6% 증가한 1조2910억 원(계속 1조1704억 원, 신규 1206억 원)을 투자하고, 이 같은 내용의 사업을 11일 공고했다고 밝혔다.\n업종별로는 반도체(1454억 원), 디스플레이(883억 원), 이차전지(1257억 원), 바이오(1112억 원) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억 원을 투자한다. 기계금속(3085억 원), 자동차(902억 원), 화학(1470억 원) 등 주력산업의 고부가 가치화와 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억 원), 수소(245억 원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억 원을 투자한다.\n이번 사업에서 가장 눈에 띄는 점은 철강과 석유화학 산업의 고부가(Specialty) 전환이다. 그간 한국 철강·화학 업계는 중국의 저가 밀어내기 공세에 수익성이 악화되는 이중고를 겪어왔다. 이에 정부는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강과 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 대체 불가능한 스페셜티 화학 소재 개발에 220억 원을 쏟는다. 범용 제품 위주의 구조에서 벗어나 고수익 구조로 탈바꿈시키겠다는 복안이다.\n첨단산업 분야에서는 공급망 안보를 위해 65개 과제에 427억5000만 원을 신규 지원한다. 특히 이번 주요 신규 과제에 반도체 업계의 게임 체인저로 불리는 '피지컬 AI 디바이스용 유리기판' 소재 기술이 포함됐다. 유리기판은 기존 플라스틱 기판보다 데이터 처리 속도가 빠르고 전력 효율이 높아 인텔, 삼성전자 등 글로벌 기업들이 사활을 걸고 있는 분야다.\n이와 함께 제련 과정에서 버려지는 부산물에서 레늄(Re), 게르마늄(Ge) 등 반도체 핵심 희소금속을 뽑아내는 정련 기술 개발도 지원한다. 이는 특정국에 대한 자원 의존도를 낮추고 자원 선순환 체계를 구축해 자원 안보를 강화하겠다는 의지로 풀이된다.\n또 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측과 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 오는 4월까지(투자연계형 과제는 6월) 수행기관을 선정하고 본격적인 지원에 나설 예정이다. 이번 투자가 성공적으로 이뤄질 경우, 첨단산업의 초격차 확보는 물론 주력 산업의 친환경·디지털 전환에도 가속도가 붙을 것으로 전망된다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업 혁신 역량을 고도화해 나가겠다\"고 강조했다.\n[미디어펜=유태경 기자]\n▶다른기사보기",
        "relevance_score": 26
    },
    {
        "title": "산업부, 소재·부품 기술개발에 1조2910억 투입…AI 연계 R&amp;D 첫 도입",
        "date": "2026-02-10 14:00",
        "link": "http://www.metroseoul.co.kr/article/20260210500328",
        "content": "산업통상부가 올해 소재·부품 기술개발에 전년 대비 9.6% 늘어난 1조2910억원을 투입한다. 철강·석유화학의 고부가 전환과 첨단산업 공급망 대응, 소재 연구개발(R&D)과 인공지능(AI) 연계를 핵심 축으로 한 투자다.\n산업부는 '2026년 소재부품기술개발사업'을 11일 공고하고, 올해 총 1조2910억원(계속과제 1조1704억원, 신규과제 1206억원)을 지원한다고 밝혔다.\n업종별로는 반도체 1454억원, 디스플레이 883억원, 이차전지 1257억원, 바이오 1112억원 등 첨단전략산업에 4706억원을 투입해 초격차 경쟁력 확보를 뒷받침한다. 기계금속(3085억원), 자동차(902억원), 화학(1470억원) 등 주력산업 고부가가치화와 친환경 전환에는 8204억원을 배정했다. 우주·항공(694억원), 수소(245억원) 등 미래 유망산업 투자도 포함됐다.\n이번 신규과제는 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 개발과 AI 연계 지원에 초점을 맞췄다.\n우선 철강·석유화학 분야 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야에서는 초심도 시추환경용 초내부식 강관 소재, 초저온·고강도 특수강, 방산·발전용 핵심 구조부품 개발 등을 추진한다. 석유화학 분야에서는 이차전지용 초박막 폴리프로필렌(PP) 필름, 전장부품용 초고순도 PP 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응 과제로는 65개 과제에 427억5000만원을 투입한다. AI 반도체용 초고순도 구리(Cu) 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물을 활용한 희소금속 정련 기술 개발 등이 대상이다.\n특히 산업부는 올해 처음으로 소재 개발 분야에 AI를 활용하는 '소재 AI 연계 과제'를 도입한다. 공공연구소 소재 데이터를 기반으로 구축한 가상공학 플랫폼과 연계해 특성 예측, 구조 최적화, 가상설계·시뮬레이션 등 AI 기반 디지털 소재 개발 방식을 적용한다는 계획이다.\n산업부는 이번 공고를 통해 선정되는 신규과제 수행기관을 4월까지(투자연계형 과제는 6월까지) 확정할 예정이다. 관련 기술개발 내용과 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼(srome.keit.re.kr)과 범부처 통합연구지원시스템 IRIS사이트(www.iris.go.kr)에서 확인할 수 있다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 강조했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 40
    },
    {
        "title": "LG Display Sells Its China LCD Plant for Focusing on OLED",
        "date": "2026-02-10 13:38",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=262921",
        "content": "LG Display Transfers Its Automotive LCD Module Business in Nanjing to Toprun Total Solution, Focusing on OLED Restructuring\nLG Display is selling its automotive LCD (Liquid Crystal Display) module business in Nanjing, China, to a domestic partner company and will outsource production as part of efforts to accelerate its OLED (Organic Light Emitting Diode) business restructuring.\nLG Display announced on Feb. 9 that it has signed a contract to transfer its automotive LCD module business in Nanjing, China, to Toprun Total Solution’s Nanjing subsidiary.\nThe transfer price is 491.5 million yuan (approximately 104.1 billion won or $71.7 million), with the scheduled transfer date set for July 30.\nLG Display’s Nanjing subsidiary has been operating both IT and automotive LCD module businesses, and under this contract, only the automotive LCD module business will be transferred.\nThe company plans to outsource production of automotive LCD modules, which were previously manufactured in-house, following the transfer.\nLG Display emphasized, “The purpose of this transfer is to upgrade our business structure and strengthen our profit structure,” adding, “This is a strategic choice to establish ourselves as a ‘technology company’ focused on high value-added products through the rationalization of our LCD business.”\nEarlier, LG Display CEO Jeong Cheol-dong stated in a meeting with reporters at CES 2026, “We intend to advance technology in both directions—LCD and OLED (Organic Light Emitting Diode).”\nThe strategy is to restructure the business portfolio around OLED while reducing fixed costs through outsourcing of automotive LCD modules and operating flexibly in response to customer and market conditions to enhance company-wide operational efficiency.\nThis is interpreted as an intention to operate LG Display’s strength in automotive displays—its full lineup—more efficiently.\nToprun Total Solution is a domestic company specializing in advanced component manufacturing and is an official partner of LG Display. The company supplies backlights for automotive displays and other products to LG Display.\nPark Young-geun, CEO of Toprun Total Solution, stated, “We have been supplying completed module products, combining Toprun’s display light source (BLU) with LG Display’s panels and glass, to global automakers including European premium OEMs (Original Equipment Manufacturers),” adding, “Through this acquisition, we intend to make a full-scale entry into this business.”\nHe further emphasized, “The global automotive display market is a battlefield where an invisible war is being fought over cost competitiveness and technological competitiveness, and lowering manufacturing costs while enhancing technological capabilities through preemptive R&D (Research and Development) investment is not a choice but a matter of survival,” adding, “This acquisition will further strengthen our automotive electronics business partnership with LG Group.”",
        "relevance_score": 55
    },
    {
        "title": "성능 확실하구만 애플페이 효과 입증…연내 카드사 '추가 합류' 촉각",
        "date": "2026-02-10 13:26",
        "link": "https://n.news.naver.com/mnews/article/629/0000471441?sid=101",
        "content": "NFC 확산 도입 장벽 개선…애플페이 재평가 움직임 '활발'\n[더팩트ㅣ김정산 기자] 애플페이가 한국 결제 시장에서 존재감을 입증하면서 연내 신규 카드사의 진입 여부에 소비자들의 이목이 쏠리고 있다. 그간 일부 카드사의 진입 정황이 포착되면서 연내 추가 확대 가능성에 무게가 실리는 가운데, 카드업계가 결제 시장에서 경쟁력 강화를 시사한 만큼 활용 가치도 분명해졌다는 분석이다.\n10일 여신금융협회에 따르면 지난해 현대카드의 개인 신용카드 일시불 잔액은 109조9879억원으로 집계됐다. 주요 카드사 9곳(신한·삼성·KB국민·현대·하나·우리·롯데·비씨·NH농협카드)의 합산 승인잔액(586조6616억원)의 18.74%를 차지하며 업계 최고 수준을 기록했다. 이어 개인 신용카드 해외 승인잔액은 전년 대비 12.28% 증가한 3조7642억원으로, 점유율은 25.25%다. 개인 신용카드 분야에서 존재감을 키우고 있는 것이다.\n현대카드가 카드업계 상위권에 진입한 시점은 애플페이 도입 이후로 평가된다. 연회비 구간을 세분화한 상품 전략과 결제 편의성을 강화한 서비스 전략이 맞물리며 경쟁력을 끌어올렸다는 분석이다. 애플페이 도입 이전인 2022년 기준 개인 신용카드 점유율은 16.71%로 신한카드에 이어 2위의 성적을 기록했으나, 해외 결제 부문 점유율은 15.72%로 업계 4위에 머문 바 있다. 그러나 애플페이 도입 이후 장기간 '업계 1위'를 유지해온 신한카드를 추월하고 해외 결제 부문에서도 실효성을 입증한 셈이다.\n이에 카드업계에서는 애플페이의 효과가 일정 수준 이상 입증됐다는 평가가 우세하다. 특히 국내 결제 시장에서 애플페이 정착을 저해하는 요소로 지목됐던 근거리무선통신(NFC) 단말기 보급 문제가 점진적으로 해소되고 있다는 점도 긍정적으로 작용하고 있다. 대형 유통점과 프랜차이즈를 중심으로 NFC 단말기 도입이 확대되면서, 편의성에 대한 소비자 체감도 역시 높아지고 있다는 분석이다. 여기에 토스플레이스가 단말기 보급에 속도를 높여오면서 영세 가맹점에서도 NFC결제 편의성이 개선되는 추세다.\n수수료 부담 역시 감내할 수밖에 없는 환경으로 바뀌고 있다는 시각도 나온다. 가맹점 수수료율 인하 등으로 수익성이 악화되며 결제 시장 경쟁력 강화에 회의적인 시각이 적지 않았으나, 최근 현대카드의 실적이 '점유율=경쟁력'이라는 공식을 성립시켰다는 의견이다.\n애플페이의 대항마로 거론돼 온 카드업계의 자구책들이 뚜렷한 성과를 내지 못했다는 점도 애플페이의 존재감을 키우는 요인으로 꼽힌다. 카드사 연합 모델로 출범한 '오픈페이(앱카드 연동 서비스)'는 기대와 달리 이용 확산에 실패하며 사실상 시장 안착에 실패한 사업으로 분류되고 있다. 결제 경험의 차별성이 부족한 데다 소비자 체감 효용이 제한적이었던 점이 한계로 지적된다.\n한 카드사 관계자는 \"결제 시장에서 생존하기 위해서는 편의성은 물론 결제 서비스를 제공하는 주체의 상표 가치도 중요하다\"며 \"오픈페이의 경우 편의성과 상표 가치 모두를 충족하지 못한 사례가 아니었나 싶다. 반면 애플페이는 기본적인 성공 요인을 모두 갖췄다\"고 말했다.\n실제로 우리카드는 터치앤고와 협업해 '우리WON페이'에 NFC 결제 기능을 도입했지만, 상용화 단계로 평가하기에는 가맹점 수가 충분하지 않다는 분석이 나온다. 이날 기준 터치앤고 NFC 사용처는 △서울(10곳) △경기(8곳) △인천(6곳) 등 총 24곳이다. 최근 터치앤고가 핀테크 제휴 영업 담당자를 채용하며 가맹점 확대에 나선 만큼 장기적으로 결제 시장에서 경쟁력을 확보할 수 있을지 주목되지만, 당장의 경쟁력은 제한적이라는 평가다.\n애플페이 도입설이 꾸준히 제기됐던 카드사들이 올해 들어 본업 경쟁력 강화를 잇달아 시사하고 있다는 점도 추가 진입 가능성을 높이는 요인으로 꼽힌다. 단순한 서비스 도입 차원을 넘어 결제 인프라와 회원 기반 확대 전략과 맞물릴 경우, 애플페이가 충분한 시너지를 낼 수 있다는 판단이 깔려 있다는 해석이다.\n특히 애플페이 도입 가능성이 가장 자주 거론된 곳은 신한카드다. 지난해 금융감독원이 신한카드의 애플페이 관련 약관 심사를 통과시켰다는 소식과 함께, 애플페이 결제 화면 노출과 상표권 출원 등 비교적 구체적인 정황이 잇따라 포착되며 시장의 관심이 집중된 바 있다. 업계에서는 사실상 준비 단계에 접어든 것 아니냐는 관측도 나온다.\n올해 신한카드는 내부적으로 우량 차주 확보와 본업 경쟁력 강화를 핵심 과제로 삼고 있는 것으로 전해진다. 애플페이 도입이 신규 회원 유입과 결제 이용 확대를 동시에 이끌어낼 수 있다면, 단기간 내 가시적인 성과를 거둘 수 있을 것이란 전망이다. 기존 강점인 회원 기반에 결제 편의성까지 더해질 경우 시너지 효과도 기대된다는 평가다.\nKB국민카드 역시 이른바 '애플페이 스캔들'의 주인공으로 거론돼 왔다. 과거 한 구인구직 사이트에 'KB국민카드 애플페이 구축-탠덤 경력자' 채용 공고가 게시되며 시장의 이목을 끌었기 때문이다. 올해 KB국민카드는 영업망을 전면 재정비하며 경쟁력 제고 방안을 마련한 만큼, 결제 편의성 강화 기조와도 부합하다는 분석이다.\n아직까지 신한카드와 KB국민카드 모두 애플페이 출시와 관련해 공식 입장을 밝히지 않고 있는 상황이다. 신한카드 관계자는 \"애플페이와 관련해 말할 수 있는 것은 없다\"고 말했다.\n이어 KB국민카드 관계자는 \"업계 전반에 걸쳐 애플페이 도입설이 확산하고 있다는 점은 인지하고 있다\"면서도 \"출시와 관련한 구체적인 일정이나 여부 등은 확인할 수 있는 내용이 없다\"고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 90
    },
    {
        "title": "LGD, 티얀마 제기 OLED 특허 무효 심판 '기각' 요청",
        "date": "2026-02-10 13:22",
        "link": "https://n.news.naver.com/mnews/article/030/0003398112?sid=105",
        "content": "LG디스플레이가 미국 특허심판원(USPTAB)에 중국 디스플레이 업체인 티얀마가 제기한 특허 무효 심판을 기각해달라고 요청했다.\n9일 USPTAB에 따르면 LG디스플레이는 특허심판원이 재량적으로 기각 결정을 내려야 한다는 주장을 담은 요청서와 예비답변서를 제출했다.\n이 특허(미국 특허 11251394)는 LG디스플레이의 OLED 터치온인캡슐레이션(TOE) 기술을 다루고 있다. 터치 센서를 OLED 패널의 박막봉지층에 직접 통합해 별도 터치 패널이 필요 없는 기술로 디스플레이 무게와 두께를 줄이는 것이 특징이다. 애플, 마이크로소프트, 구글 등에 납품되는 패널에 적용되고 있다.\nLG디스플레이는 티얀마가 제시한 선행 기술 문헌이 특허의 핵심 기술 요소를 명확히 제시하지 못하는 점, 당시 기술 수준에서 서로 다른 목적을 가진 기술들을 결합해 선행기술인 것처럼 사후고찰한 점 등을 기각 근거로 들었다.\n심판 개시 없이 바로 기각을 추진하는 것은 특허권자가 일반적으로 가장 먼저 하는 주장이다. 특허 무효 심판을 빠르게 마무리할 수 있어서다. 특허 무효 심판은 통상 1년에서 1년 6개월 가량 소요된다. 반면 법원이 기각 요청을 수용하면 별도 심판 기간 없이 사실상 즉시 특허가 유효한 것과 같은 효과를 얻을 수 있다.\n양사 지식재산권 갈등은 2025년 6월 LG디스플레이가 미국 텍사스동부연방법원에 티얀마가 7건의 특허를 침해했다며 소송을 제기하며 본격화됐다.\n티얀마는 이에 대한 반격으로 같은 해 10월 그 중 394 특허에 대한 무효심판을 신청했다. 다른 6건의 특허에 대해서는 아직 무효심판을 신청하지 않았다. 같은 해에는 12월 LG디스플레이가 자사 특허 4건을 침해했다면서 텍사스서부연방법원에 소송을 제기했다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 47
    },
    {
        "title": "애플, 카메라 탑재한 '에어팟 4' 프로 나온다... '에어 제스처' 및 공간...",
        "date": "2026-02-10 13:18",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808694",
        "content": "애플이 올해 선보일 차세대 무선 이어폰에 카메라를 탑재하는 방안을 고려하고 있다는 소식이 전해졌다.\n9일(현지 시각), IT 팁스터 코스타미는 이날 본인의 X(엑스, 옛 트위터) 게시물을 통해 “차세대 에어팟 프로에는 사용자 주변을 인식하는 기능이 추가되며, 가격은 전작과 동일할 것”이라고 밝혔다.\n코스타미가 언급한 주변 인식 기능은 에어팟에 내장된 카메라를 바탕으로 구현될 전망이다. 앞서 애플 소식통으로 유명한 대만 TF인터내셔널증권의 궈밍치 애널리스트는 2026년 출시될 에어팟 프로가 최소한 1개의 초소형 적외선 카메라를 탑재한다는 관측을 내놓은 바 있으며, 블룸버그통신의 마크 거먼 역시 지난해 보도를 통해 이와 비슷한 견해를 제시하기도 했다.\n차세대 에어팟에 내장될 카메라는 물리적인 크기가 제한되는 데 따라 고해상도의 영상·이미지 촬영을 지원할 순 없지만, 사용자의 손동작을 인식해 특정한 기능을 실행하는 제스처 입력을 가능케 할 것으로 보인다.\n또한, 애플의 혼합현실(MR) 헤드셋인 비전 프로와의 연동으로 실시간 3차원 공간 정보를 인식 및 분석하면서, 공간 음향의 품질을 고도화하는 방식으로도 활용될 수 있다고 궈밍치는 언급했다.\n다만, 신제품의 가격과 관련한 코스타미의 예측은 여타 전문가들과는 다소 상반된다. 그는 카메라가 탑재된 에어팟 프로 4에 이전과 동일한 249달러의 가격이 책정될 것으로 내다보았으나, 궈밍치는 애플이 기존 설계를 유지한 모델과 카메라를 탑재한 새로운 모델로 프로 제품군을 이분화할 예정이라고 예측했다.\n나아가 중국 공급망 소식을 다루는 인스턴트 디지털은 올해 출시될 에어팟 프로가 완전히 새로운 세대의 모델이 아닌, 지난해 공개된 에어팟 프로 3의 고급형 모델일 가능성이 크다고 짚었다. 기존 에어팟 프로 3의 출시일로부터 1년이 채 지나지 않은 만큼, 차세대 모델이 등장하기엔 시기가 이르다는 분석이다.\n이와 관련해 해외 IT 매체 맥루머스 측은 “현재 에어팟 라인업은 129달러, 179달러, 249달러, 549달러(에어팟 맥스) 등 4종의 제품으로 구성된 상태”라며, “뱅앤올룹슨이나 바워스 앤 윌킨스, 보스 등 기성 오디오 브랜드에서 고급 블루투스 이어폰을 출시하는 추세를 고려하면, 249달러 에어팟 프로 3와 549달러의 에어팟 맥스 사이에 새로운 제품이 추가될 가능성이 유력해 보인다.”라고 평가했다.\n한편, 적외선 카메라를 탑재한 차세대 에어팟 프로는 올해 하반기 아이폰 18 시리즈와 함께 공개될 것으로 전망된다.",
        "relevance_score": 41
    },
    {
        "title": "IT 전문기업 에이투, 8년연속 소비자만족지수 1위 수상 및 게이밍 키보...",
        "date": "2026-02-10 13:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=328454",
        "content": "[테크월드뉴스=김경주 기자] 에이투인터내셔널(이하 에이투)가 작년에 이어 소비자만족지수 소형가전 부문 1위를 수상함으로써 2019년부터 2026년까지 8년 연속 수상의 쾌거를 이뤘다. 이로써 에이투가 지속적으로 기술과 제품을 개발한 결과로, 소비자들의 꾸준한 사랑과 신뢰를 입증 받았다.\n한국소비자만족지수 1위는 소비자가 각 분야별 상품과 서비스의 만족도를 직접 평가하여 신뢰할 수 있는 기업을 발굴하기 위한 상이다. 이번 소형가전 부문에서 수상한 에이투는 자사만의 IT 기술을 개발하고 제품을 기획, 제조하는 IT 전문기업이다. 컴퓨터 주변기기, 충전기기뿐만 아니라 미군 조달벤더로 미군에 수출할 만큼 기술력을 인증 받은 HANICS의 40년 음향 노하우를 바탕으로 음향기기를 생산하고 있다. 최근에는 국내뿐만 아니라 해외의 다양한 플랫폼에서 브랜드 제품을 유통하고 있어 글로벌 브랜드로 나아가고 있다.\n컴퓨터주변기기, 음향기기, 충전기기 등 자체적으로 개발한 기술력을 바탕으로 매해 새로운 제품들을 소비자에게 선보이고 있는 중으로, 최근에는 소비자들의 니즈를 분석하고 반영하여 게이밍기기와 이어폰 개발에 몰두하고 있다.\n최근에는 게이밍 소비자를 타겟으로 게이밍키보드 GK5 시리즈를 선보였다. 해당 키보드는 게이밍 뿐만 아니라 사무용으로도 사용이 가능하도록 GK5 8K와 GK5 PRO 두 가지 버전이 출시되었다. 이중 GK5 PRO는 유선, 무선, 블루투스 세가지 연결 모드 중 상황에 따라 자유롭게 전환할 수 있다. GK5 8K의 특징은 제품명에서도 알 수 있듯 8K 폴링레이트로 섬세하고 정밀한 게임에서 딜레이 없이 최상의 성능을 보여준다는 점이다. 두 제품 모두 누르는 순간, 바로 0.001초만에 반응하는 오테뮤 그레이 스위치가 탑재되어 정교하고 정확한 플레이가 가능한 신제품이다. 백라이트에는 RGB LED가 탑재되어 있어 20가지 다양한 조명 커스텀 모드를 지원한다. 게이밍에 집중하여 출시되었지만 자유로운 축 교체와 깔끔한 키감으로 사무용 키보드로도 추천되는 제품이다.\n에이투는 최근 떠오르고 있는 마라톤, 러닝 트렌드를 반영해 아웃도어스포츠를 즐기는 소비자를 위해 아웃도어 스포츠에 특화된 이어폰에도 주력하고 있다. 그 중 본 시리즈의 BONE NEON(본네온)은 넥라인에 LED를 탑재하여 야간에도 안전한 러닝이 가능하여 야간 러닝을 하는 소비자에게 인기가 많은 제품이다. 또한 30g의 초경량 무게와 유연한 플렉시블 와이어 소재로 귀나 머리를 압박하지 않아 장시간 편안한 착용감을 준다. IPX7등급의 방수등급으로 땀과 물에 강해 수심 1m에서도 완벽한 방수가 가능하다. 블루투스 5.4탑재로 최대 10m까지 자유로운 움직임이 가능해 마라톤, 등산 등의 아웃도어형 스포츠를 즐기는 이들에게 추천한다.\n한편 에이투는 뛰어난 성능의 디지털 가전기기를 합리적인 가격으로 구매할 수 있는 가성비 중저가 IT 가전기기 전문업체로 모든 제품 RoHS 인증을 받아 소비자들이 신뢰하고 사용할 수 있다. 일자리 창출 우수 기업 및 인천시 우수기업으로도 선정되며, 후원물품을 기탁하는 등 사회적기업으로의 활동도 꾸준히 하고 있어 착한 기업의 앞장서고 있다. 에이투의 블루투스이어폰, 헤드셋, 스피커, PC 주변기기, 충전용품 등 다양한 IT 제품들은 국내외 온·오프라인 입점처에서 판매되고 있으며, 자세한 사항은 에이투 공식 홈페이지와 에이투 고객센터를 통해 확인이 가능하다.\n에이투 관계자는 “소비자만족지수 1위를 8년 연속 달성하게 되어 매우 기쁘다. 앞으로도 신제품을 지속적으로 출시하며 소비자들의 만족을 위해 발전된 제품들을 개발하기 위해 노력할 것”이라며 “이번에 출시한 GK5 8K와 본 시리즈 제품들을 통해0 소비자들에게 더욱 혁신적인 기술과 신뢰 할 수 있는 품질을 제공할 계획” 이라고 전했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 32
    },
    {
        "title": "'소재·부품' 기술개발에 1조2910억원 투자",
        "date": "2026-02-10 12:58",
        "link": "https://www.junggi.co.kr/news/articleView.html?idxno=35470",
        "content": "산업통상자원부가 올해 소재·부품 기술개발에 총 1조2910억원을 투입한다. 이는 전년 대비 9.6% 증가한 규모다. 첨단산업 공급망 안정과 주력산업의 고부가가치 전환, 인공지능(AI) 연계 연구개발을 동시에 추진하겠다는 방침이다.\n산업부는 11일부터 ‘2026년 소재부품기술개발사업’을 공고하고, 계속과제 1조1704억원과 신규과제 1206억원을 포함해 총 1조2910억원을 지원한다고 10일 밝혔다. 이번 공고를 통해 신규 과제 95개가 선정될 예정이다.\n투자 분야별로는 반도체 1454억원, 디스플레이 883억원, 이차전지 1257억원, 바이오 1112억원 등 첨단전략산업에 총 4706억원이 배정됐다. 기계금속 3085억원, 자동차 902억원, 화학 1470억원 등 주력산업 분야에는 고부가가치화와 친환경 경쟁력 강화를 목표로 총 8204억원이 투입된다. 이와 함께 우주·항공 분야에는 694억원, 수소 분야에는 245억원이 각각 책정돼 미래 유망산업 관련 소재 개발도 병행된다.\n산업부는 이번 신규 과제를 통해 세 가지 중점 추진 방향을 제시했다. 먼저 철강과 석유화학 산업의 고부가 전환을 위해 30개 과제에 220억원을 신규 지원한다. 철강 분야에서는 초심도 시추환경용 초내부식 강관 소재와 초저온 특수강 개발이 추진되며, 석유화학 분야에서는 초고순도·초박막 폴리프로필렌 필름 등 스페셜티 화학 소재 개발이 이뤄진다.\n첨단산업 공급망 대응을 위한 투자도 확대된다. 산업부는 65개 과제에 427억5000만원을 투입해 AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 희소금속 정련 및 소재화 기술 개발 등을 지원할 계획이다.\n올해는 소재 연구개발과 AI를 연계한 과제가 처음 도입된다. 공공연구소의 소재 데이터를 활용한 가상공학 플랫폼과 연계해 특성 예측, 구조 최적화, 가상설계와 시뮬레이션 등 AI 기반 디지털 소재 개발 방식을 적용함으로써 연구개발 속도와 성과를 동시에 끌어올린다는 구상이다.\n신규 과제 수행기관은 4월까지 선정되며, 투자연계형 과제는 6월까지 추가로 선정될 예정이다. 과제별 세부 내용과 신청 절차는 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처 통합연구지원시스템(IRIS)을 통해 확인할 수 있다.\n송현주 산업공급망정책관은 “소재·부품 산업은 국가 경제안보의 핵심 축”이라며 “철강과 석유화학 소재의 고부가가치화를 차질 없이 지원하고, 소재 연구개발 전반에 AI 융합을 확산해 기업들의 혁신 역량을 높여 나가겠다”고 밝혔다. 중기이코노미",
        "relevance_score": 37
    },
    {
        "title": "소재부품 기술개발에 1조2910억원 투자",
        "date": "2026-02-10 12:54",
        "link": "https://www.koit.co.kr/news/articleView.html?idxno=205500",
        "content": "[정보통신신문=김연균기자]\n산업통상부는 11일 2026년 소재부품기술개발사업을 공고하고 올해 소재부품기술개발에 전년(1조1780억)보다 9.6% 증가한 1조2910억원을 투자한다고 밝혔다.\n업종별로는 반도체(1454억), 디스플레이(883억), 이차전지(1257억), 바이오(1112억) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자하며, 기계금속(3085억), 자동차(902억), 화학(1470억) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억), 수소(245억) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 AI 연계를 지원할 계획이다.\n우선, 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n둘째, 첨단산업 공급망 대응을 위해 65개 과제 427억5000만원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n셋째, 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 및 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며, “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 강조했다.",
        "relevance_score": 33
    },
    {
        "title": "고릴라 매트 프로를 쓰고 난 후, 디스플레이 선택의 기준이 달라졌다",
        "date": "2026-02-10 11:54",
        "link": "https://www.itworld.co.kr/article/4129841/고릴라-매트-프로를-쓰고-난-후-디스플레이-선택의-기.html",
        "content": "눈부심을 없애버린 디스플레이 처리 기술이 디스플레이의 기준을 바꿔놓았다. Credit: Foundry 좋은 디스플레이와 나쁜 디스플레이를 가르는 요소는 많고, 좋은 디스플레이와 탁월한 디스플레이를 구분하는 기준은 그보다 훨씬 더 까다롭다. 색 재현 범위, 밝기, 명암비, 픽셀 밀도, 픽셀 응답 속도, 주사율 모두 중요하다. 그러나 궁극적으로 가장 중요한 기준은 화면이 이미지를 얼마나 정확하게 표현하는지, 그리고 사용자가 얼마나 편안하게 볼 수 있는지다. 코닝(Corning)의 고릴라 매트 프로(Gorilla Matte Pro) 디스플레이 처리를 처음 적용한 노트북인 에이서 스위프트 엣지 14 AI(Swift Edge 14 AI)를 테스트한 뒤, 필자는 그 차이를 분명히 체감했다. 이제 이 기술이 적용되지 않은 노트북을 테스트해야 한다는 사실이 부담스럽게 느껴질 정도이며, 모든 노트북에 이 기술이 탑재되길 바라게 됐다. 고릴라 매트 프로는 ‘보기 쉬운 화면’이 무엇인지를 정확히 보여주며 디스플레이가 지닌 최고의 장점을 그대로 드러낸다. 말 그대로, 화면이 반사 없이 빛난다. 무광과 유광 화면의 차이 디스플레이 품질을 두고 어떤 방식이 더 낫냐는 논쟁은 오래전부터 이어졌다. 일부는 유광 화면이 디스플레이에서 나온 빛을 눈까지 가장 순수하게 전달한다고 말한다. 이 주장에는 반박하기 어렵다. 다만 그런 순수한 빛 전달을 제대로 즐기려면, 유광 화면에 생기는 눈부심과 반사를 최소화하는 이상적인 사용 환경이 갖춰져야 한다. 반사 방지 코팅은 화면에 비치는 반사를 어둡게 만들고, 무광 처리는 화면에 닿는 빛을 분산시켜 반사 광원이 덜 거슬리게 한다. 그러나 전통적으로 이런 반사 방지·무광 처리에는 단점이 있었다. 명암비가 떨어지기 쉬워 고급 OLED 디스플레이에는 적합하지 않았고, 화면에서 나오는 빛에 미세한 반짝임이 생기는 경우도 많았다. Foundry 코닝은 이런 반짝임을 화면이 ‘입자가 거칠거나 기름기가 낀 것처럼 보이는(grainy or even greasy)’ 현상이라고 설명한다. 실제로 스마트폰부터 노트북까지 여러 기기에 무광 보호 필름을 붙여 사용해 본 경험상, 그런 거칠고 번들거리는 느낌이 나타나는 경우를 종종 확인할 수 있었다. 그럼에도 불구하고 화면에 얼굴이나 밝은 조명이 그대로 비치지 않는다는 점은 분명한 이점이다. 어떤 사용자에게는 이 같은 트레이드오프가 충분히 감수할 만한 선택지다. 실제로 필자의 동료는 OLED 화면보다 무광 디스플레이를 선호한다. 고릴라 매트 프로의 차별점 필자가 리뷰한 에이서 스위프트 엣지 14 AI에 적용된 고릴라 매트 프로 디스플레이의 차별점은 분명했다. 눈부심을 효과적으로 억제하면서도 기존 무광 화면에서 흔히 나타났던 반짝이는 입자감이나 기름기가 낀 듯한 느낌이 전혀 없었다. 다시 말해, 이점만을 취한 셈이다. 노트북 화면으로는 말 그대로 ‘윈윈’에 가깝다. 필자는 작은 화면에서도 최대한 많은 정보를 담기 위해 고해상도 노트북 디스플레이를 적극 활용하는 편이다. 화면 요소를 가능한 한 작게 설정해 매우 미세한 텍스트와 아이콘을 표시한다. 이런 환경에서는 선명도가 무엇보다 중요한데, 고릴라 매트 프로 뒤에서는 이런 초미세 표현마저 또렷하고 깨끗하게 유지됐다. 비교를 위해 필자는 14인치 2880×1800 해상도의 OLED 디스플레이를 탑재한 노트북 두 대를 추가로 사용해 왔다. 두 제품 모두 에이서 스위프트 엣지 14 AI와 거의 동일한 사양의 화면을 갖췄다. 하나는 무광 보호 필름을 부착한 레노버 노트북으로, 기포나 먼지 없이 깔끔하게 붙이는 데 성공해 개인적으로 만족도가 높았다. 다른 하나는 유광 디스플레이를 채택한 에이수스 노트북이다. 참고로 3가지 제품 모두 완성도와 가치 면에서는 충분히 뛰어난 노트북이다. 에이수스 노트북의 디스플레이는 미세한 디테일을 훌륭하게 표현하지만, 밝은 창가나 조명 쪽으로 등을 돌리는 순간 화면을 알아보기 위해 눈을 찌푸려야 하는 상황이 자주 발생한다. 반면 레노버 노트북은 필자가 부착한 무광 필름 덕분에 비교적 낮은 밝기에서도 대부분 경우에는 눈부심을 피할 수 있지만, 무광 보호 필름 특유의 거친 반짝임 때문에 세밀한 표현이 흐려지는 문제가 있다. 에이수스(유광 OLED)와 에이서(고릴라 매트 프로) 디스플레이 비교. 화면 끈 상태. Foundry 고릴라 매트 프로 디스플레이는 이 두 가지 문제를 모두 피한다. 일반적인 시청 거리에서는 미세한 텍스트가 반짝임 없이 또렷하게 보이고, 밝은 창이나 광원을 등지고 앉아도 가독성이 유지된다. 물론 매우 강한 빛이 직접 닿으면 화면에 밝은 반점이 생기기는 하지만, 체감하는 차이는 확연하다. 이전과는 비교하기 어려울 정도의 변화다. 밝은 창이 등 뒤에 있는 환경에서는 유광 디스플레이의 밝기를 100%까지 끌어올려야만 화면의 반사보다 콘텐츠에 집중할 수 있다. 이때의 화이트포인트는 약 400니트 수준이다. 반면 고릴라 매트 프로 화면에서는 밝기를 최저 수준인 약 23니트로 설정하고, 글꼴 크기를 더 작게 표시해도 콘텐츠에 무리 없이 집중할 수 있었다. 어두운 환경에서의 성능 역시 인상적이다. 검은색 픽셀은 유광 디스플레이와 마찬가지로 깊고 또렷하게 표현된다. 에이수스(유광 OLED)와 에이서(고릴라 매트 프로) 디스플레이 비교. 화면 켠 상태. Foundry 수치로 비교하기 위해 필자는 프로젝터 테스트에 사용하는 조도계와 소형 LED 보조 조명을 활용했다. 두 노트북을 동일한 거리에서 센서를 향하도록 놓고, 조도계를 화면 사이 중앙에 배치했다. 이후 LED 조명을 조도계의 좌우에서 번갈아 비춰, 각 디스플레이에서 반사되는 빛을 측정했다. 고릴라 매트 프로 디스플레이는 LED 빛을 20럭스 반사했고 유광 디스플레이는 60럭스를 반사하는 것으로 나타났다. 반사 억제 기술이 중요한 이유 필자는 노트북에서 OLED 디스플레이를 선호한다. 색감과 명암비만 놓고 보면, 조건이 맞을 경우 화면 품질은 탁월하다. 그러나 노트북은 집 안에만 두고 쓰는 기기가 아니다. 외부에서도 자주 사용하게 되는데, 집을 벗어나면 주변 조명이나 천장 조명, 환경 밝기 등을 사용자가 통제하기 어려운 경우가 대부분이다. 주변이 지나치게 밝거나 강한 빛이 화면에 직접 닿는 상황에서는 유광 OLED 디스플레이의 밝기를 크게 높여야만 화면을 편안하게 볼 수 있다. 창가에 앉아 작업하면서 바깥 풍경을 함께 보고 싶을 때도 마찬가지다. 창문을 통해 들어오는 강한 빛이 사용자를 비추면, 화면에는 반사된 모습만 또렷하게 남는다. 결국 디스플레이 밝기를 끌어올려야만 작업을 이어갈 수 있다. Foundry 화면 밝기를 높이면 노트북의 전력 소모와 배터리 수명에 큰 부담이 된다. 하루 종일 사용할 수 있었던 노트북도 화면 밝기를 최대치로 끌어올리면 몇 시간밖에 버티지 못하는 경우가 적지 않다. 가을날 쾌적한 야외 테라스에서 작업하겠다는 바람은 실현되기 어렵다. 고릴라 매트 프로 마감은 이런 문제를 깔끔하게 피해 간다. 창가에 앉아 작업할 수 있고, 야외에서도 사용할 수 있다. 물론 최상의 사용 경험을 위해 화면을 하늘 방향으로 세우는 일은 피하는 것이 낫다. 그럼에도 불구하고 까다로운 환경에서도 낮은 화면 밝기로 콘텐츠를 또렷하게 확인할 수 있었고, 노트북도 충전 없이 훨씬 더 오래 사용할 수 있었다. 이 차이는 결코 적지 않다. 삼성의 갤럭시 S25 울트라, 애플의 아이폰 17, 맥북 프로 등 점점 더 많은 고급 기기가 유사한 눈부심 억제 기능을 제공하고 있다. 코닝의 고릴라 매트 프로가 올해 CES 혁신상을 받은 것도 놀랄 일은 아니다. 이 기술은 뛰어난 디스플레이가 더 다양한 환경에서, 더 많은 시간 동안 본래의 성능을 발휘할 수 있게 해준다. 화면 품질을 중시하는 사용자 입장에서 이제는 모든 디스플레이에 고릴라 매트 프로가 적용되기를 바란다.dl-itworldkorea@foundryco.com 퍼스널 컴퓨팅 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 37
    },
    {
        "title": "갤럭시S27 시리즈, 9년 만에 '가변 조리개' 다시 품나",
        "date": "2026-02-10 11:52",
        "link": "https://kbench.com/?q=node/276028",
        "content": "갤럭시 S9\n삼성전자가 2027년 출시가 예상되는 ‘갤럭시 S27 시리즈’에\n가변 조리개(Variable Aperture) 기술을 다시 도입할 가능성이 제기됐다.\n9일(현지시간) 해외 IT 매체 샘모바일은 국내 보고서를 인용해\n삼성전자가 협력업체에 테스트용 가변 조리개 부품 개발을 의뢰했으며, 삼성전기와\n맥넥스(McNEX)가 해당 부품 생산을 맡을 계획이라고 보도했다.\n가변 조리개는 촬영 환경에 따라 조리개 크기를 조절해 이미지\n센서로 유입되는 빛의 양을 제어하는 기술이다. 밝은 환경에서는 조리개를 좁혀 과다\n노출을 억제하고, 어두운 환경에서는 조리개를 넓혀 노이즈를 줄이면서 보다 밝고\n선명한 이미지를 구현할 수 있다.\n삼성전자는 2018년 출시된 갤럭시 S9 시리즈를 통해 스마트폰\n업계 최초로 메인 카메라에 가변 조리개(F1.5/F2.4)를 적용하며 기술적 주목을 받은\n바 있다. 그러나 이후 이미지 센서의 대형화, AI 기반 이미지 처리, 소프트웨어 보정\n기술의 급격한 발전으로 물리적 조리개의 필요성이 상대적으로 낮아졌고, 2020년\n갤럭시 S20 시리즈부터 해당 기능은 제외됐다.\n당시에는 기기 두께 증가와 높은 생산 단가가 주요 걸림돌로\n작용했지만, 최근에는 관련 부품의 초슬림화와 공정 비용 절감이 이뤄지면서 재도입을\n위한 기술적·경제적 여건이 마련된 것으로 전해진다.\n다만, 갤럭시 S27 시리즈 전 모델에 가변 조리개가 적용될지는\n아직 불확실하다. 업계에서는 최상위 울트라 모델에 한정 적용될 가능성에 무게를\n두고 있다.\n한편, 애플 역시 올가을 출시가 예상되는 차기 아이폰 18 시리즈\n중 프로 라인업에 가변 조리개 기술을 도입할 것으로 알려졌다. 이에 따라 삼성의\n이번 움직임은 차세대 아이폰 프로 모델에 대응하기 위한 전략적 선택으로 해석된다.",
        "relevance_score": 39
    },
    {
        "title": "삼성·구글표 'AI 안경' 연내 출격…메타·애플과 '불꽃 경쟁'",
        "date": "2026-02-10 11:50",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2190084",
        "content": "삼성전자가 구글과 손잡고 AI(인공지능) 안경을 연내 선보인다. 스마트폰 이후 차세대 개인 디바이스로 부상한 분야인 만큼 메타, 애플 등 빅테크와 시장 주도권 경쟁이 본격화될 전망이다.\n10일 업계에 따르면, 삼성전자는 구글, 아이웨어 브랜드 젠틀몬스터·워비파커 등과 협력해 안드로이드 기반 MR(혼합현실) 플랫폼 ‘안드로이드 XR’이 탑재된 AI 스마트 안경을 개발 중이다. 디스플레이 탑재 여부에 따라 2가지 형태로 준비되고 있고 첫번째 모델은 올해 공개가 목표다.\n이들의 AI 안경은 구글 생성형 AI ‘제미나이(Gemini)’를 중심으로 동작한다. 사용자는 안경을 착용한 채 음성으로 AI를 호출해 길 안내, 통역, 일정 확인, 음악 재생, 사물 인식 기반 정보 검색 등을 수행할 수 있다. 카메라가 주변 환경을 인식하면 상황을 설명하거나 필요한 정보를 제공하는 방식이다.\n초기 모델은 디스플레이 없이 스피커·마이크·카메라를 활용해 제미나이와 상호작용 하는 ‘오디오형’으로 준비되고 있다. 이후 렌즈 내부에 소형 화면을 넣은 디스플레이형 제품이 추가돼 실시간 길 안내나 번역 자막 등 정보를 시야에 직접 표시하는 형태로 발전할 전망이다.\n목표는 ‘일상과 자연스러운 통합’이다. 이를 위해 스마트폰과 블루투스로 연결해 연산 부담을 분산시키고 기기 자체의 두께와 무게를 일반 안경 수준으로 유지하는 방향으로 개발이 진행되고 있다. 또 앱 개발은 현실에 대한 사용자의 집중을 방해하지 않는 선에서 정보를 제공하는 방향에 초점을 맞췄다.\n삼성전자와 구글의 AI 안경 개발이 가시화되면서 시장도 빠르게 달아오르고 있다. 그동안 스마트 안경은 2013년 ‘구글 글라스’ 실패 이후 시기상조라는 평가가 많았지만 최근 생성형 AI 발전으로 활용성이 크게 높아지며 다시 주목받고 있다.\n특히 메타가 레이밴과 협업해 출시한 AI 안경이 예상 밖 흥행을 거두며 시장 분위기를 바꿨다. 해당 제품은 “헤이 메타” 음성 호출만으로 지도 확인, 음악 재생, 메시지 전송 등을 수행할 수 있어 스마트폰을 꺼내지 않고 대부분 기능을 이용할 수 있다. 메타는 수요 증가에 대응하기 위해 생산 확대도 검토 중인 것으로 알려졌다.\n애플 역시 경쟁 대열에 합류하고 있다. 애플은 최근 얼굴의 초미세 근육 움직임을 분석해 사용자의 의도를 해석하는 기술을 보유한 이스라엘 AI 스타트업을 인수한 것으로 전해졌다. 이 기술은 헤드폰이나 스마트 안경에서 사용자가 말을 하지 않고도 AI와 상호작용할 수 있도록 설계돼 향후 ‘애플 안경’ 등 웨어러블 기기에 적용될 가능성이 거론된다.\n시장조사기관 스마트 애널리틱스 글로벌(SAG)은 글로벌 AI 안경 시장 매출이 지난해 12억달러에서 올해 56억달러로 4배 이상, 판매량은 600만대에서 2000만대로 증가할 것으로 내다봤다.",
        "relevance_score": 42
    },
    {
        "title": "산업부, '2026년 소재부품기술개발'에 1조 2910억 원 투입",
        "date": "2026-02-10 11:50",
        "link": "https://www.todayenergy.kr/news/articleView.html?idxno=294114",
        "content": "[투데이에너지 김원빈 기자] 산업통상부(장관 김정관)는 오는 11일 ‘2026년 소재부품기술개발 사업’을 공고한다고 밝혔다. 올해 소재부품기술개발 사업에는 전년(1조 1780억 원) 대비 9.6% 증가한 총 1조 2910억 원(신규 1206억 원)을 투자한다.\n업종별로 보면 △반도체(1454억 원) △디스플레이(883억 원) △이차전지(1257억 원) △바이오(1112억 원) 등 첨단전략산업 소재·부품 개발에 총 4706억 원을 투입한다.\n또한 △기계금속(3085억 원) △자동차(902억 원) △화학(1470억 원) 등 주력산업의 소재 개발과 △우주·항공(694억 원) △수소(245억 원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억 원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 AI 연계 등을 중점 지원할 계획이다.\n먼저 ‘철강·석유화학 산업의 고부가 전환’을 위해 30개 과제에 220억 원을 신규 지원한다. 철강 분야에서는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야에서는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 등 특수 화학 소재 개발을 추진한다.\n‘첨단산업 공급망 대응’ 분야에는 65개 과제, 총 427억 5000만 원을 신규 지원한다. 주요 과제로는 AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재 개발 등이 포함된다.\n‘소재 연구개발·AI 연계’ 분야에서는 소재부품기반구축사업(가상공학플랫폼)과 연계한 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 전 과정에서 AI 활용을 확대하고, 가상 설계 및 시뮬레이션 등 디지털 기반 개발 방식을 적용할 방침이다.\n산업부는 11일 공고 이후 신규과제 수행기관을 4월까지 선정할 계획이며(투자연계형 과제는 6월), 관련 내용과 신청 양식은 한국산업기술기획평가원 R&D 디지털 플랫(srome.keit.re.kr)에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며 “철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고 소재 R&D에 AI 융합을 확산해 기업의 혁신역량을 고도화하겠다”고 강조했다.",
        "relevance_score": 28
    },
    {
        "title": "산업부, 올해 소재부품 기술개발에 1조2910억원 투자한다",
        "date": "2026-02-10 11:42",
        "link": "http://www.energydaily.co.kr/news/articleView.html?idxno=164511",
        "content": "[에너지데일리 최일관 기자] 산업통상부(장관 김정관)는 오는 11일, 2026년 소재부품기술개발사업을 공고하고, 올해 소재부품기술개발에 전년(1조1780억원)보다 9.6% 증가한 1조2910억원(계속 1조1704억원, 신규 1206억원)을 투자한다고 10일 밝혔다.\n업종별로는 반도체(1454억원), 디스플레이(883억원), 이차전지(1257억원), 바이오(1112억원) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자하며, 기계금속(3085억원), 자동차(902억원), 화학(1470억원) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억원), 수소(245억원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n또한 산업부는 이번 신규과제 공고를 통해 ▲철강·석유화학 산업의 고부가 전환 ▲첨단산업 공급망 대응 ▲소재 연구개발과 AI 연계를 지원할 계획이다.\n우선, 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n둘째, 첨단산업 공급망 대응을 위해 65개 과제 427억5000억원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다\n셋째, 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 2월11일 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 및 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며 “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "정부, 소재·부품 기술개발에 1조2910억원 투입…반도체·AI 연계 과제 대...",
        "date": "2026-02-10 11:40",
        "link": "https://www.daily365.news/2026/02/10/%ec%a0%95%eb%b6%80-%ec%86%8c%ec%9e%ac%c2%b7%eb%b6%80%ed%92%88-%ea%b8%b0%ec%88%a0%ea%b0%9c%eb%b0%9c%ec%97%90-1%ec%a1%b02910%ec%96%b5%ec%9b%90-%ed%88%ac%ec%9e%85%eb%b0%98%eb%8f%84%ec%b2%b4/",
        "content": "- 전년 대비 9.6% 증가, 2026년 신규 과제만 95개 공고\n- 철강·석유화학 고부가 전환과 첨단산업 공급망 대응에 집중\n산업통상자원부는 11일 ‘2026년 소재부품기술개발사업’을 공고하고, 올해 소재·부품 분야 기술개발에 총 1조2,910억원을 투자한다고 밝혔다. 이는 지난해 1조1,780억원 대비 9.6% 증가한 규모로, 계속 과제 1조1,704억원과 신규 과제 1,206억원이 포함됐다.\n산업부는 첨단전략산업 경쟁력 강화를 위해 반도체, 디스플레이, 이차전지, 바이오 등 분야에 4,706억원을 투입한다. 반도체 분야에는 1,454억원, 디스플레이 883억원, 이차전지 1,257억원, 바이오 1,112억원이 배정돼 핵심 소재·부품의 기술 자립과 초격차 확보를 추진한다.\n주력산업과 미래산업을 대상으로 한 투자도 확대된다. 기계금속 3,085억원, 자동차 902억원, 화학 1,470억원 등에는 고부가가치화와 친환경 경쟁력 강화를 위한 소재 개발이 추진된다. 우주·항공 분야에는 694억원, 수소 분야에는 245억원이 투입돼 미래 유망산업 선점을 위한 기술 개발이 병행된다. 이들 분야를 포함한 전체 주력·미래산업 투자 규모는 8,204억원에 달한다.\n이번 신규 과제 공고의 핵심은 세 가지다. 먼저 철강과 석유화학 산업의 고부가 전환을 위해 30개 과제에 220억원이 신규 지원된다. 철강 분야에서는 초심도 시추환경에 적용 가능한 초내부식 강관 소재 등 고부가 특수탄소강 개발이 추진되며, 석유화학 분야에서는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 등 스페셜티 화학 소재 개발이 포함됐다.\n첨단산업 공급망 대응을 위한 신규 지원도 확대된다. 총 65개 과제에 427억5천만원이 투입되며, AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물을 활용한 희소금속 정련 기술 등이 주요 지원 대상이다.\n올해부터는 소재 연구개발 과정에 인공지능을 활용하는 AI 연계 과제가 처음 도입된다. 소재부품 기반 구축 사업의 가상공학 플랫폼과 연계해 연구개발 단계에서 AI를 활용할 수 있도록 하고, 특성 예측과 구조 최적화, 가상설계와 시뮬레이션 등 디지털 기반 소재 개발 방식을 적용해 개발 기간 단축과 효율성 제고를 추진한다.\n산업부는 이번에 공고된 신규 과제 수행기관을 4월까지 선정할 계획이며, 투자 연계형 과제는 6월까지 선정할 예정이다. 세부 공고 내용과 신청 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처통합연구지원시스템을 통해 확인할 수 있다.\n산업부는 소재·부품 산업을 국가 경제안보의 핵심 축으로 보고, 철강·석유화학 등 주력 소재의 고부가화와 함께 AI 융합을 통한 연구개발 혁신을 지속적으로 확대해 나갈 방침이다.",
        "relevance_score": 25
    },
    {
        "title": "산업부, 첨단산업 소부장 기술 개발에 1.3조원 투입",
        "date": "2026-02-10 11:28",
        "link": "https://n.news.naver.com/mnews/article/422/0000832457?sid=101",
        "content": "산업통상부는 올해 반도체, 이차전지, 바이오 등 첨단전략산업과 우주·항공 등 미래 유망산업 선점을 위해 관련 소재부품 기술 개발에 총 1조 2,910억원을 투입한다고 오늘(10일) 밝혔습니다.\n올해 지원 예산은 작년(1조 1,780억원)과 비교해 9.6% 증가한 것입니다.\n업종별로 보면 반도체 분야에 1,454억원, 디스플레이 883억원, 이차전지 1,257억원, 바이오 1,112억원 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4,706억원을 투자합니다.\n기계금속(3,085억원), 자동차(902억원), 화학(1,470억원) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억원), 수소(245억원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8,204억원을 투자합니다.\n산업부는 이를 위해 총 95개 지원 과제를 공고하고, 오는 4월까지 신규 과제 수행 기관을 선정할 계획이라고 밝혔습니다.\n이번 공고는 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 인공지능(AI) 연계에 초점이 맞춰졌습니다.\n우선 철강·석유화학 산업의 고부가 전환을 위해서는 총 30개 과제, 220억원을 신규 지원합니다.\n철강 분야는 초심도 시추 환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 고품질 화학 소재 개발을 지원합니다.\n첨단산업 공급망 대응을 위해 65개 과제에 427억 5천만원을 투입합니다.\n이를 통해 AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등의 개발을 지원합니다.\n아울러 소재 개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입합니다.\n이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원할 계획입니다.\n송현주 산업부 산업공급망정책관은 \"소부장 산업은 국가 경제 안보를 뒷받침하는 핵심 산업\"이라며 \"철강, 석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재 기업의 혁신역량을 고도화해 나가겠다\"고 말했습니다.\n#산업부 #인공지능 #첨단산업 #소부장 #지원\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 25
    },
    {
        "title": "LG디스플레이, 난징 차량용 LCD 모듈 매각…1000억원 확보",
        "date": "2026-02-10 11:23",
        "link": "https://www.greened.kr/news/articleView.html?idxno=336816",
        "content": "LGD 협력업체 탑런토탈솔루션에 외주…OLED 중심 재편\n[녹색경제신문 = 문슬예 기자] LG디스플레이가 중국 난징 법인의 차량용 LCD 모듈 사업 매각을 결정했다. LCD에서 OLED로 사업 중심축을 옮기는 과정에서 상대적으로 전략적 비중이 낮아진 LCD 모듈 부문을 외주화한다는 방침이다.\n9일 LG디스플레이는 난징 법인이 운영하던 차량용 LCD 모듈 사업을 1041억원(4억9150만 위안)에 탑런토탈솔루션 난징법인에 양도한다고 공시했다. 양도 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\nLG디스플레이 관계자는 “차량용 LCD 모듈은 외주 생산하는 것이 전사적으로 운영 유연성을 높일 수 있다고 판단했다”며 “이미 사업 중심이 OLED로 이동한 상황에서 LCD 사업 합리화를 통해 고정비를 줄이고 효율성을 높이는 전략”이라고 말했다.\n생산 내재화가 필수적이지 않은 LCD 모듈을 외주화하고 핵심 역량을 OLED에 집중하겠다는 설명이다.\n공시에 따르면 난징 법인의 차량용 LCD 사업은 그동안 자체 생산 체제로 운영돼 왔다. 매각 이후에는 탑런토탈솔루션이 운영하는 외주 방식으로 전환된다.\n탑런토탈솔루션은 국내 첨단 부품 제조 전문기업으로 LG디스플레이의 공식 협력업체다. LG디스플레이에 차량 디스플레이용 백라이트 등을 공급하고 있다.\n한편, LG디스플레이는 지난해 4월 광저우 LCD 공장을 매각하는 등 OLED 중심의 사업 재편에 속도를 내고 있다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 53
    },
    {
        "title": "산업부, 반도체 등 소부장 기술 개발에 1.3조 원 투입",
        "date": "2026-02-10 11:19",
        "link": "https://n.news.naver.com/mnews/article/056/0012122393?sid=101",
        "content": "올해 지원 예산은 지난해(1조 1,780억 원)에 비해 9.6% 늘어났습니다.\n업종별로 보면 반도체 분야에 1,454억 원, 디스플레이 883억 원, 이차전지 1,257억 원, 바이오 1,112억 원 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 4,706억 원을 투자합니다.\n기계금속(3,085억 원), 자동차(902억 원), 화학(1,470억 원) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억 원), 수소(245억 원) 등 미래 유망 산업 선점을 위한 소재 개발에도 총 8,204억 원을 투자합니다.\n산업부는 이를 위해 총 95개 지원 과제를 공고하고, 오는 4월까지 신규 과제 수행 기관을 선정할 계획이라고 밝혔습니다.\n이번 공고는 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 인공지능(AI) 연계에 초점이 맞춰졌습니다.\n우선 철강·석유화학 산업의 고부가 전환을 위해서는 총 30개 과제, 220억 원을 신규 지원합니다.\n철강 분야는 초심도 시추 환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 고품질 화학 소재 개발을 지원합니다.\n첨단산업 공급망 대응을 위해서는 65개 과제에 427억 5천만 원을 신규 지원하기로 했습니다. 이를 통해 AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등의 개발을 지원합니다.\n아울러 소재 개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입합니다.\n이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발 방식을 접목해 신속한 개발을 지원할 예정입니다.\n지원과 관련한 자세한 내용은 한국산업기술기획평가원 R&D 디지털 플랫폼(srome.keit.re.kr)과 범부처통합연구지원시스템 IRIS 사이트(www.iris.go.kr)에서 확인할 수 있습니다.\n송현주 산업부 산업공급망정책관은 \"소부장(소재·부품·장비) 산업은 국가 경제 안보를 뒷받침하는 핵심 산업\"이라며 \"철강, 석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재 기업의 혁신역량을 고도화해 나가겠다\"고 밝혔습니다.\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 31
    },
    {
        "title": "LCD 떼고 OLED 낮췄다···LG디스플레이, 외주·보급 투트랙 승부수",
        "date": "2026-02-10 11:18",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2393020",
        "content": "난징 차량용 LCD 모듈 사업 1000억에 양도\n보급형 OLED 출시···中 저가공세 맞불 전략\n[이뉴스투데이 김진영 기자] LG디스플레이가 차량용 LCD 모듈 사업을 외주화하고, TV용 보급형 OLED 패널을 전 라인업으로 확대하며 사업 구조를 고부가가치 중심으로 재편한다. 자동차 디스플레이는 협력사에 넘기고, TV 시장에서는 가격 장벽을 낮춘 OLED로 점유율 확대에 나서는 ‘투트랙 전략’으로 풀이된다.\n11일 공시에 따르면 LG디스플레이는 중국 난징에 있는 차량용 LCD 디스플레이 모듈 사업을 국내 협력사인 탑런토탈솔루션에 양도한다. 양도 예정일은 오는 7월 30일로, 거래 규모는 약 1041억원이다. 해당 사업은 파주 공장에서 생산한 패널을 모듈화해 유럽 프리미엄 완성차 업체 등에 공급해 왔다.\n이번 양도를 통해 LG디스플레이는 직접 수행하던 모듈 공정을 협력사에 맡기고, 패널 중심 고부가 영역에 역량을 집중한다는 방침이다. 탑런토탈솔루션은 기존 전장용 디스플레이 광원(BLU)에 패널과 글라스를 결합해 완성 모듈을 생산하는 구조로 사업을 확장한다.\nLG디스플레이는 “완제품 모듈은 기존 제품 대비 가격 차이가 10배 이상 나는 고부가 영역으로, 매출과 수익성 동반 개선이 기대된다”고 설명했다.\nTV 패널 부문에서는 ‘보급형 OLED’로 승부수를 던졌다. LG디스플레이는 1분기부터 주요 TV 제조사에 ‘OLED 스페셜 에디션(SE)’를 공급, 48형부터 83형까지 전 사이즈 라인업을 구축한다. 당초 55·65형 중심 계획이었지만, 고객사 요청에 따라 대형·소형 제품군까지 확대했다.\nOLED SE는 기존 OLED 대비 30~40% 저렴한 가격대로, 55형 기준 중고가 LCD) 수준인 약 300달러 안팎으로 알려졌다. 밝기는 기존 프리미엄 OLED(약 2000니트)보다 낮춘 1000니트지만, LCD 대비 높은 수준이며 OLED 특유의 완전한 블랙 표현과 빠른 응답속도, 넓은 시야각은 유지했다.\nLG디스플레이가 가격을 낮춘 OLED를 전면에 내세운 배경에는 올해 올림픽·월드컵 등 글로벌 스포츠 이벤트에 따른 TV 교체 수요와 메모리 가격 급등으로 커진 TV 제조사의 원가 부담이 있다. D램·낸드 가격이 올해 들어 60% 이상 오르면서 TV 출고가 인상 가능성이 커진 만큼, 패널 가격 인하로 수요 위축을 막겠다는 계산이다.\nTV용 패널은 LG디스플레이 매출의 약 17%를 차지한다. 업계에서는 OLED 보급 확대가 본격화될 경우 TV 사업 회복과 함께 실적 개선 속도도 빨라질 것으로 보고 있다. LG디스플레이는 스마트폰 OLED 판매 증가에 힘입어 지난해 4년 만에 흑자 전환에 성공했으며, 올해 영업이익 1조원 돌파 가능성도 거론된다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 72
    },
    {
        "title": "현대차·삼성·LG·포스코·HD현대·한화, 설 앞두고 협력사 대금 4.6조 ...",
        "date": "2026-02-10 11:18",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=494665",
        "content": "현대차그룹, 최대 규모 2조원 선제 집행...2·3차 협력사까지 확산 유도\n삼성·LG·포스코·HD현대·한화도 동참...협력사 대금 조기 지급 릴레이\n협력사 유동성 지원 넘어 공급망 리스크 관리...상생 경영 효과 주목\n[중앙이코노미뉴스 송태원] 설 명절을 앞두고 주요 대기업들이 협력사 납품·자재 대금을 앞당겨 지급하며 상생 경영에 속도를 내고 있다. 명절 전 일시적으로 집중되는 협력사들의 자금 부담을 완화하고, 공급망 안정에 기여하기 위한 조치로 풀이된다.\n10일 업계에 따르면 현대차그룹을 비롯해 삼성, LG, 포스코그룹, HD현대, 한화그룹 등 주요 그룹들은 총 약 4조 6000억원 규모의 설 연휴 이전 협력사 대금 조기 지급과 함께 지역사회 지원 활동을 병행하며 상생 행보를 강화하고 있다.\n현대차그룹은 이번 설 명절을 앞두고 협력사 납품대금 2조 768억원을 당초 지급일보다 최대 12일 앞당겨 지급한다. 현대자동차·기아·현대모비스·현대건설·현대제철·현대글로비스·현대트랜시스·현대위아·현대오토에버 등 주요 계열사가 참여하며, 부품·원자재·소모품 등을 거래하는 6000여 개 협력사가 대상이다. 단일 그룹 기준으로는 이번 설 명절 조기 지급 규모 가운데 가장 크다.\n특히 현대차그룹은 1차 협력사에 대해서도 2·3차 협력사로의 납품대금 조기 지급을 권고해, 자금 지원 효과가 공급망 하단까지 확산되도록 유도한다는 방침이다. 현대차그룹은 매년 설과 추석 명절을 앞두고 납품대금 조기 지급을 이어오고 있으며, 지난해에도 설과 추석에 각각 2조 446억원, 2조 228억원을 조기 집행한 바 있다.\n삼성은 협력회사 물품대금 7300억원을 최대 18일 앞당겨 설 연휴 이전에 지급할 계획이다. 삼성전자·삼성물산·삼성바이오로직스·삼성디스플레이·삼성SDI 등 12개 관계사가 참여한다. 이와 함께 임직원을 대상으로 한 ‘설 맞이 온라인 장터’를 운영해, 스마트공장 구축 지원을 받은 중소기업 제품의 판로 확대도 병행한다.\nLG는 LG전자·LG화학·LG에너지솔루션 등 8개 계열사를 통해 약 6000억원 규모의 협력사 납품대금을 최대 2주 앞당겨 지급한다. 납품대금 조기 지급과 함께 상생협력펀드, 저금리 대출, 무이자 설비 투자 지원 등 다양한 금융 지원 프로그램도 병행하며 협력사 지원을 상시화하고 있다.\n포스코그룹은 설 명절을 앞두고 총 4216억원 규모의 거래 대금을 최대 20일 앞당겨 지급한다. 포스코·포스코플로우·포스코이앤씨는 중소·중견 협력사를 대상으로 거래 대금을 전액 현금으로 지급해, 명절 전 금융 비용 부담을 낮추고 안정적인 자금 운용을 지원한다는 계획이다. 그룹은 지난해 설과 추석에도 각각 3520억원, 4640억원 규모의 자금을 조기 지급했다.\nHD현대는 총 5800억원 규모의 자재 대금을 조기 지급한다. 조선 부문에서 약 3440억원을 집행하고 건설기계 부문에서 약 1080억원을 지급한다. 명절 이후 지급되던 대금을 최대 3주 가까이 앞당겨 자금 수요가 급증하는 협력사들의 유동성 확보를 돕겠다는 취지다.\n한화그룹도 설 명절을 앞두고 약 1790억 원 규모의 협력사 대금을 조기 지급한다. 한화에어로스페이스 745억원, 한화오션 553억원, 한화 건설부문 117억원 등이 포함된다.\n업계에서는 이 같은 대기업들의 조기 지급 행보가 협력사들의 단기 자금 부담 완화에 더해, 금융 비용 절감과 원활한 자금 운용을 통해 공급망 리스크를 선제적으로 관리하는 효과가 있을 것으로 보고 있다. 협력사의 자금 경색은 생산 차질과 납기 지연으로 이어질 수 있는 만큼, 선제적인 대금 집행이 대기업과 협력사 모두의 불확실성을 낮춘다는 분석이다.\n업계 관계자는 \"대기업들이 명절을 앞두고 일제히 협력사 대금 조기 지급에 나서고 있다\"라며 \"이는 협력사의 단기 유동성 지원을 넘어 공급망 전반의 안정성을 높이는 데 기여하는 조치로 평가된다\"라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "산업부, 올해 소재부품 기술개발 1조2,910억 투자",
        "date": "2026-02-10 11:14",
        "link": "http://amenews.kr/news/view.php?idx=65754",
        "content": "정부가 철강·석유화학 고부가 전환, 첨단산업 공급망 대응, 소재 개발과 인공지능(AI) 연계 등 신규 사업을 중심으로 연구개발(R&D) 지원에 나선다.\n산업통상부(장관 김정관)는 11일 ’26년 소재부품기술개발 사업을 공고하고 올해 전년대비 9.6% 증가한 1조2,910억원(계속 1조 1,704억, 신규 1,206억)을 투자한다고 10일 밝혔다.\n업종별로는 반도체(1,454억), 디스플레이(883억), 이차전지(1,257억), 바이오(1,112억) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4,706억원을 투자한다. 또한 기계금속(3,085억), 자동차(902억), 화학(1,470억) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주항공(694억), 수소(245억) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8,204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 AI 연계를 지원할 계획이다.\n우선, 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 석유에너지 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제 427.5억원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 2월11일 공고된 소재부품기술개발사업 95개 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 및 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며, “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 강조했다.\n다른 곳에 퍼가실 때는 아래 고유 링크 주소를 출처로 사용해주세요.\nhttp://amenews.kr/news/view.php?idx=65754",
        "relevance_score": 40
    },
    {
        "title": "LG디스플레이, 中 난징 車용 LCD 공장 매각…외주 전환·OLED 중심 재편",
        "date": "2026-02-10 11:10",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=60491",
        "content": "더피알=최현준 기자｜LG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 공장을 국내 협력업체에 매각하고 외주 생산 체제로 전환하며 고부가가치 중심의 사업구조 재편에 속도를 내고 있다.\nLG디스플레이는 9일 중국 난징 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 공시했다.\n양도 대금은 4억9150만 위안(약 1000억 원)으로 양도예정일자는 오는 7월 30일이다. LG디스플레이는 '사업구조 고도화 및 수익 구조 강화'를 양도 목적이라고 밝혔다.\n이번 양도계약 역시 LCD 사업 정리를 통해 고부가가치 중심의 기술 기업으로 자리매김하기 위한 전략적 선택이라고 회사 측은 전했다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔다. 이번 계약에 따라 차량용 LCD 모듈 사업만 양도한다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나갈 계획이다.\n탑런토탈솔루션은 국내 첨단 부품 제조 전문기업으로 LG디스플레이의 공식 협력업체다. LG디스플레이에 차량 디스플레이용 백라이트 등을 공급하고 있다.\nLG디스플레이는 올레드(OLED·유기발광다이오드) 중심으로 사업구조 재편을 지속 추진하고 있다. 이는 정철동 LG디스플레이 대표이사 사장의 'OLED(유기발광다이오드) 중심 전략'의 일환이기도 하다.\nLG디스플레이 관계자는 “LCD 사업 합리화를 통해 고부가가치 중심의 ‘기술 기업’으로 자리매김하겠다”고 말했다.",
        "relevance_score": 82
    },
    {
        "title": "[PLAY IT] 메모리 여파만 아니었어도…가격만 아쉽다 갤럭시북6 프로 ...",
        "date": "2026-02-10 11:06",
        "link": "https://n.news.naver.com/mnews/article/138/0002217637?sid=105",
        "content": "[디지털데일리 옥송이기자] 메모리가 이토록 화두에 오른 적이 있었을까. 과거 메모리는 컴퓨터나 스마트폰 등에 들어가는 부품 정도로 취급됐다면 지난해부터 메모리의 몸값은 나날이 고공행진했다. 이른바 인공지능(AI) 붐에 따라 고대역폭 메모리(HBM) 위주로 생산 라인이 재편되면서 범용 메모리 공급까지 영향을 받은 결과다.\n이에 촉발된 메모리 품귀 현상은 해가 바뀌어서도 이어지고 있다. 그리고 마침내 소비자용 완제품에서 메모리발 가격 상승이 실현됐다. 지난달부터 아카데미 시즌을 겨냥해 출시된 노트북들이 그 주인공이다. 프로와 울트라로 구성된 삼성전자의 노트북 신작 가운데 갤럭시 북6 프로를 일주일간 사용해 봤다.\n◆ 11.9mm 초슬림 두께 대비 묵직한 무게\n'갤럭시 생태계'의 충성 고객이다. 스마트폰부터 워치, 버즈까지 모든 모바일 기기를 삼성 제품으로 통일해 쓰고 있다. 노트북까지 삼성 제품을 쓰고 있었으나, 최근 업무용 노트북이 타사로 바뀌면서 갤럭시 생태계의 강력한 연결성이 주는 업무 효율이 얼마나 컸는지 역체감하던 차였다. 그래서 이번 '갤럭시 북6 프로'에 대한 기대감이 남달랐다.\n첫인상은 '균형미'다. 일각에서는 상판 로고 위치 변경에 대해 호불호를 표하기도 했지만, 직접 보니 합격점을 줄 만했다. 정중앙에 위치한 무광 로고는 확실히 고급스럽다. 무엇보다 디자인적 진일보는 두께에서 느껴진다. 16인치 모델임에도 두께가 11.9mm에 불과하다. 전작 대비 0.6mm 더 얇아졌는데, 제품을 펼쳤을 때 그 슬림함이 극대화된다.\n다만 얇아진 두께와 달리 무게감은 여전하다. 이번 16인치 모델의 무게는 1.59kg 수준으로, 실제 손으로 들어봤을 때 느껴지는 밀도감이 상당하다. 슬림한 외관만 보고 가벼운 무게를 기대했다면 다소 묵직하게 느껴질 수 있는 대목이다.\n키보드를 열면 또 다른 호불호 포인트가 등장한다. 바로 '가운데 정렬'이다. 통상 16인치 노트북은 우측 숫자 키패드(텐키) 때문에 자판이 왼쪽으로 치우치기 마련인데, 이번엔 과감하게 텐키를 없애고 정중앙에 배열했다. 디자인적 통일감은 살렸지만 숫자 입력을 많이 해야 하는 상황에서는 손이 헛돌아 적응에 꽤 시간이 필요했다. 트랙패드는 햅틱 반응형이 적용돼 조작감이 쾌적했다.\n◆ \"선 연결은 옛말\"…화면 속으로 '쏙' 들어온 스마트폰\n디스플레이를 켜자 OLED 패널 특유의 쨍한 화질이 눈을 사로잡는다. 자발광 구조인 OLED 특유의 장점 덕분에 어두운 장면에서도 화면이 세밀하게 표현되는 점이 인상적이다.\n연결성도 한층 진화했다. 노트북 설정 창에서 주변 기기를 탐색하면 내 스마트폰 아이콘이 둥둥 떠다니는데, 이를 마우스로 끌어 노트북 원 안으로 넣기만 하면 연결이 끝난다. 이 상태에서는 '멀티 컨트롤'은 물론 '저장공간 공유'가 물 흐르듯 이어져 케이블 없이도 폰에 있는 파일을 마우스로 집어 노트북으로 옮길 수 있다.\n신설된 AI 기능은 실속을 챙겼다. 사진 검색부터 캡처, 배경 제거(누끼)를 순식간에 해내는 'AI 셀렉트'가 유용했다. 자연어 발화가 탑재된 '퀵서치' 앱 역시 가령 \"CES 관련 파일들 찾아줘\"라고 대화하듯 검색하면 원하는 파일들이 정렬돼 업무에 편리했다.\n◆ 팬서레이크 탑재…슬림 노트북 한계 넘은 '멀티 성능'\n갤럭시 북6 프로는 인텔의 최신 프로세서인 코어 울트라 X7 358H를 탑재했다. 인텔 코어 울트라 시리즈3(코드명 팬서레이크)는 인텔의 18A 공정이 적용된 첫 프로세서다.\n차세대 트랜지스터 구조인 '리본펫'과 후면 전력 공급 기술인 '파워비아'를 통해 칩 밀도를 높이고 전력 효율을 극대화한 것이 특징이다. 시네벤치 R23을 구동한 결과 싱글코어 1702점, 멀티코어 1만3264점을 기록했다.\n그래픽 성능 확인을 위해 게임 오버워치를 실행해 보니 외장 그래픽이 없는 모델임에도 프레임은 60~80대를 꾸준히 유지했다. 1시간가량 게임을 지속했음에도 발열이 크게 느껴지지 않았다. 프로 라인업 최초로 확대 적용된 '베이퍼 챔버' 시스템이 제 역할을 한 것으로 보인다.\n갤럭시 북6 프로는 디자인과 성능, 갤럭시 생태계의 정점을 찍은 모델이다. 하지만 문제는 역시 가격이다. 리뷰에 사용한 모델 기준 출고가는 351만 원에 달한다. 부품값 상승 요인을 감안하더라도 선뜻 지갑을 열기엔 부담스러운 액수다. 가격 장벽만 아니었다면 올해 노트북 시장을 평정했을지도 모를 일이다.",
        "relevance_score": 34
    },
    {
        "title": "산업부, 올해 소재·부품 기술개발에 총 1조2910억원 투자",
        "date": "2026-02-10 11:02",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/02/10/2026021000119.html",
        "content": "반도체·이차전지 등 첨단산업 4706억원 투입\n-\n정부가 올해 소재·부품 기술개발에 총 1조2910억원을 투입한다.산업통상부는 '2026년 소재부품기술개발사업'을 공고하고 올해 소재·부품 기술개발에 전년보다 9.6% 늘어난 1조2910억원을 투자한다고 10일 밝혔다. 이 가운데 계속 과제에는 1조1704억원, 신규 과제에는 1206억원이 투입된다.업종별로는 반도체 1454억원, 디스플레이 883억원, 이차전지 1257억원, 바이오 1112억원 등 첨단전략산업 분야 소재·부품 개발에 4706억원을 투자해 초격차 경쟁력 확보를 지원한다.또 기계금속 3085억원, 자동차 902억원, 화학 1470억원 등 주력산업의 고부가가치화와 친환경 경쟁력 강화를 위한 소재 개발과 함께 우주·항공 694억원, 수소 245억원 등 미래 유망산업 선점을 위한 소재 개발에도 8204억원을 투입한다.산업부는 이번 신규 과제 공고를 통해 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 AI 연계를 중점 지원할 계획이다.먼저 철강·석유화학 산업의 고부가 전환을 위해 30개 과제에 220억원을 신규 지원한다. 철강 분야에서는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을, 석유화학 분야에서는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 등 스페셜티 화학 소재 개발을 추진한다.첨단산업 공급망 대응을 위해서는 65개 과제에 427억5000만원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물을 활용한 희소금속 정련 기술 개발 등이 대상이다.아울러 소재 개발 분야의 AI 활용을 촉진하기 위해 공공연구소의 소재 데이터를 기반으로 구축한 인공지능 소재 개발 모델인 가상공학플랫폼과 연계한 AI 연계 과제를 처음 도입한다. 이를 통해 특성 예측, 구조 최적화, 가상설계와 시뮬레이션 등 AI 기반 디지털 개발 방식을 적용해 연구개발 속도를 높인다는 계획이다.산업부는 이날 공고된 신규 과제 수행기관을 4월까지 선정하고, 투자연계형 과제는 6월까지 확정할 예정이다. 관련 내용과 신청 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처통합연구지원시스템 IRIS에서 확인할 수 있다.송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신 역량을 고도화해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "[더벨]OLED에 힘 싣는 LGD, 차량용 LCD 모듈 사업 매각",
        "date": "2026-02-10 11:02",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202602091843005920102231",
        "content": null,
        "relevance_score": 40
    },
    {
        "title": "애플, 'A18 프로' 탑재한 600달러대 보급형 맥북 상반기 출시…교육 시장...",
        "date": "2026-02-10 11:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002217636?sid=105",
        "content": "[디지털데일리 김문기기자] 애플(Apple)이 '에어(Air)'나 '프로(Pro)'라는 꼬리표를 뗀, 완전히 새로운 보급형 '맥북(MacBook)'을 이르면 올봄 출시한다. 아이폰 16 프로의 두뇌인 'A18 프로' 칩을 이식해 가격 거품을 확 걷어내고, 구글 크롬북이 장악한 교육 시장과 중저가 노트북 시장을 정조준했다.\n10일(현지시간) 업계에 따르면 애플은 올해 상반기 출시를 목표로 12.9인치 디스플레이와 A18 프로 칩셋을 탑재한 저가형 맥북을 생산 중이다.\n이번 신제품의 가장 큰 특징은 PC용 'M 시리즈'가 아닌 모바일용 'A 시리즈' 칩을 탑재한다는 점이다. 아이폰 16 프로에 쓰인 'A18 프로'는 웹 서핑, 문서 작업, 화상 회의 등 일반적인 노트북 사용 환경에서는 차고 넘치는 성능을 발휘하면서도, 전력 효율이 압도적이다. 덕분에 별도의 냉각 팬이 없는 '팬리스(Fan-less)' 설계가 가능해졌고, 배터리는 하루 종일 지속될 것으로 보인다.\n가장 파격적인 것은 가격이다. 업계에서는 이 제품의 출고가를 약 699달러(약 96만 원) 선으로 보고 있으며, 교육용 할인 적용 시 599달러(약 82만 원)까지 떨어질 것으로 전망한다. 현재 맥북 에어(999달러)보다 30~40% 저렴한 가격으로, \"비싸서 못 쓴다\"는 학생과 교육 기관의 진입 장벽을 낮추는 수준이다.\n애플의 이러한 행보는 단순한 라인업 확장이 아닌, 철저히 계산된 생태계 전략으로 풀이된다. 현재 미국 K-12(유치원~고등학교) 교육 시장은 저렴한 구글 크롬북이 사실상 독점하고 있는 실정이다. 미래의 잠재 고객인 학생들이 구글 생태계에 먼저 익숙해지는 것을 막기 위해, 애플이 성능은 크롬북을 압도하면서 가격 차이는 좁힌 강력한 '미끼 상품'을 내놓았다는 분석이다.\n원가 절감을 위한 선택과 집중도 돋보인다. 디스플레이는 맥북 에어(13.6인치)보다 소폭 작은 12.9인치 LCD를 채택했으며, 고주사율(ProMotion)이나 미니 LED 등 고급 기능은 빠진다. 확장성도 타협했다. A 시리즈 칩의 특성상 고속 데이터 전송 규격인 '썬더볼트(Thunderbolt)'는 지원하지 않으며, 일반 USB-C 포트만 탑재될 가능성이 높다. 대신 아이맥(iMac)을 연상시키는 실버, 블루, 핑크, 옐로 등 다채롭고 톡톡 튀는 색상 라인업을 갖춰, 1020 세대와 학생들의 소유욕을 자극할 예정이다.\n전문가들은 이 제품이 '애플 인텔리전스(AI)'의 보급을 가속화하는 기폭제가 될 것으로 보고 있다. A18 프로 칩은 강력한 NPU(신경망처리장치)를 내장해 온디바이스 AI를 지원하기 때문이다. 70만 원대 노트북에서도 최신 AI 기능을 쓸 수 있다는 점이 경쟁사와 다른 경쟁 포인트다.\n결과적으로 애플은 이메일 쓰고 유튜브 보고 과제 하는 데는 200만 원짜리 맥북이 필요 없다는 실용주의 소비자들에게, 아이패드보다는 생산성이 높고 기존 맥북보다는 훨씬 저렴한 '제3의 선택지'를 제시한 셈이다. 썬더볼트가 없어도, 화면이 조금 작아도, 애플 로고가 찍힌 80만 원대 노트북이라는 브랜드에 거는 기대가 큰 모양새다.",
        "relevance_score": 56
    },
    {
        "title": "정부, 소부장 기술개발에 1조2910억 투자…전년比 9.6% 확대",
        "date": "2026-02-10 11:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005719701?sid=101",
        "content": "철강·석화 고부가화·AI 소재개발 본격 지원\n정부가 올해 소재·부품 기술개발에 총 1조2910억원을 투자한다. 전년(1조1780억원)보다 9.6% 증가한 금액이다.\n산업통상부는 '2026년 소재부품기술개발사업'을 공고하고 계속 과제에 1조1704억원, 신규 과제에 1206억원을 각각 배정한다고 10일 밝혔다.\n업종별로는 반도체 1454억원, 디스플레이 883억원, 이차전지 1257억원, 바이오 1112억원 등 첨단전략산업 분야 소재·부품 개발에 총 4706억원을 투입한다. 또한 기계금속 3085억원, 자동차 902억원, 화학 1470억원 등 주력 산업의 고부가가치화와 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공 694억원, 수소 245억원 등 미래 유망 산업 선점을 위한 소재 개발에 총 8204억원을 지원한다.\n산업부는 이번 신규 과제 공고를 통해 ▲철강·석유화학 산업의 고부가 전환 ▲첨단산업 공급망 대응 ▲소재 연구개발과 인공지능(AI) 연계 지원을 중점 추진할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제에 220억원을 신규 지원한다. 철강 분야에서는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을, 석유화학 분야에서는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해서는 65개 과제에 427억5000만원을 신규 투입한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물을 활용한 희소금속 정련 기술 개발 등이 주요 지원 대상이다.\n아울러 소재 개발 분야의 AI 활용 촉진을 위해 소재부품기반구축사업의 가상공학플랫폼과 연계한 '소재 AI 연계 과제'를 처음 도입한다. 이를 통해 연구개발 단계에서 AI 기반 특성 예측, 구조 최적화, 가상 설계 및 시뮬레이션 등을 지원해 소재 디지털 개발 방식을 확산하고 개발 속도를 높인다는 구상이다. 가상공학플랫폼은 공공연구소의 소재 데이터를 기반으로 구축된 AI 소재 개발 모델이다.\n산업부는 공고된 신규 과제 수행기관을 4월까지 선정하고, 투자 연계형 과제는 6월까지 선정할 예정이다. 세부 기술개발 내용과 신청 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼과 범부처통합연구지원시스템(IRIS)에서 확인할 수 있다.\n송현주 산업부 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신 역량을 고도화해 나가겠다\"고 말했다.",
        "relevance_score": 49
    },
    {
        "title": "정부, 올해 소재부품 R&amp;D에 1.3조 투자⋯AI·고부가 승부수",
        "date": "2026-02-10 11:00",
        "link": "https://www.etoday.co.kr/news/view/2555022",
        "content": "정부가 국가 경제 안보의 핵심인 소재·부품·장비(소부장) 산업의 초격차 경쟁력 확보를 위해 올해 연구개발(R&D)에 약 1조3000억 원을 투입한다.\n특히 올해 철강·석유화학 등 주력 산업의 고부가가치 전환과 함께 소재 개발 과정에 인공지능(AI)을 접목하는 신규 과제에 대해 적극 지원한다.\n산업통상부는 11일 '2026년 소재부품기술개발사업(95개 과제)'을 공고하고, 올해 전년(1조1780억원) 대비 9.6% 증가한 총 1조2910억원을 투자한다고 10일 밝혔다.\n예산은 계속 과제에 1조1704억원, 신규 과제에 1206억원이 각각 배정됐다.\n업종별로는 반도체(1454억원), 디스플레이(883억원), 이차전지(1257억원), 바이오(1112억원) 등 첨단전략산업 분야에 총 4706억원이 투입된다.\n또한 기계금속, 자동차, 화학 등 주력 산업의 고부가가치화와 우주·항공, 수소 등 미래 유망 산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규 과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 R&D와 AI 연계 등을 중점 지원할 계획이다.\n먼저 철강·석유화학 산업의 체질 개선을 위해 30개 과제에 220억원을 신규 지원한다. 철강 분야에서는 초심도 시추 환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을, 석유화학 분야에서는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 안정화를 위해서는 65개 과제에 427억5000만원을 투입한다. 대표적으로 AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 비철금속 제련 부산물을 활용한 희소금속 정련 기술 개발 등이 포함됐다.\n올해부터는 소재 개발 단계에서 AI 활용을 촉진하기 위해 '소재 AI 연계 과제'가 처음으로 도입된다. 이는 소재부품 기반 구축 사업(가상공학 플랫폼)과 연계해 특성 예측, 구조 최적화, 가상 설계 및 시뮬레이션 등 AI 기반의 디지털 개발 방식을 접목, 개발 속도와 효율을 획기적으로 높이기 위한 조치다.\n산업부는 이번에 공고된 신규 과제 수행기관을 올해 4월까지(투자연계형 과제는 6월) 선정할 예정이다.\n송현주 산업부 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질 없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재 기업의 혁신역량을 고도화해 나가겠다\"고 강조했다",
        "relevance_score": 43
    },
    {
        "title": "산업부, 소부장 R&amp;D 1.3조 투입…철강·석화 고부가 전환 및 AI 연계 강...",
        "date": "2026-02-10 11:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008764862?sid=101",
        "content": "(세종=뉴스1) 나혜윤 기자 = 산업통상부가 철강·석유화학 고부가 전환과 첨단산업 공급망 대응을 겨냥해 내년 소재부품 기술개발에 1조 2910억 원을 투입한다. 산업부는 11일 2026년 소재부품기술개발사업을 공고하고, 전년보다 9.6% 증액한 예산으로 첨단·주력·미래산업 전반의 소재 경쟁력 강화를 추진하겠다고 밝혔다.\n업종별로는 반도체(1454억), 디스플레이(883억), 이차전지(1257억), 바이오(1112억) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자하며 기계금속(3085억), 자동차(902억), 화학(1470억) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억), 수소(245억) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억 원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 AI 연계를 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제에 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n또 첨단산업 공급망 대응을 위해 65개 과제 427억 5000만 원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n아울러 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 이날 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 및 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 강조했다.",
        "relevance_score": 42
    },
    {
        "title": "산업부, 올해 소재부품 기술개발에 1.3조 투자...전년比 9.6%↑",
        "date": "2026-02-10 11:00",
        "link": "https://www.electimes.com/news/articleView.html?idxno=365071",
        "content": "신규 95개 과제 공고…철강·석유화학 고부가 전환, 첨단산업 공급망 대응 등 지원\n산업통상부는 11일2026년 소재부품기술개발사업을 공고하고 올해 소재부품기술개발에 1조 2910억원(계속 1조 1704억, 신규 1206억)을 투자한다고 10일 밝혔다.\n올해 투자금은 지난해 1조 1780억보다 9.6% 증가한 규모다.\n업종별로는 ▲반도체 1454억 ▲디스플레이 883억 ▲이차전지 1257억 ▲바이오 1112억 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자하며 ▲기계금속 3085억 ▲자동차 902억 ▲화학 1470억 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 ▲우주·항공 694억 ▲수소 245억 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 인공지능(AI) 연계를 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제 427억5000만원을 신규로 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 11일 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 및 범부처통합연구지원시스템 IRIS사이트에서 확인할 수 있다.\n송현주 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며, “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 강조했다.",
        "relevance_score": 34
    },
    {
        "title": "산업부, 소재부품 기술개발에 1.3조 투자…95개 과제 공고",
        "date": "2026-02-10 11:00",
        "link": "https://www.newspim.com/news/view/20260210000335",
        "content": "철강·석유화학 고부가 전환\n첨단산업 공급망 대응 강화\n[세종=뉴스핌] 최영수 선임기자 = 정부가 올해 소재부품 기술개발에 1.3조원을 투자한다.\n철강·석유화학 업종의 고부가가치 전환과 첨단산업 공급망 대응을 강화하기 위해 총 95개 신규과제 추진한다.\n산업통상부(장관 김정관)는 올해 소재부품기술개발에 전년(1조 1780억원)보다 9.6% 증가한 1조 2910억원을 투자한다고 10일 밝혔다.\n◆ 반도체·이차전지·바이오 등 첨단산업 지원 강화\n업종별로는 반도체(1454억원), 디스플레이(883억원), 이차전지(1257억원), 바이오(1112억원) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자한다.\n또 기계금속(3085억원), 자동차(902억원), 화학(1470억원) 등 주력산업의 고부가가치화를 촉진하고, 친환경 경쟁력 강화를 위한 소재 개발과 우주항공(694억원), 수소(245억원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 ①철강·석유화학 산업의 고부가 전환, ②첨단산업 공급망 대응, ③소재 연구개발과 AI 연계를 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n◆ 공급망 대응 65개 과제 428억 신규지원\n또한 첨단산업 공급망 대응을 위해 65개 과제 428억원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n더불어 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 오는 21일 공고된 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이며, 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼 (srome.keit.re.kr) 및 범부처통합연구지원시스템 IRIS사이트(www.iris.go.kr)에서 확인할 수 있다.\n송현주 산업공급망정책관(국장)은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 강조했다.\ndream@newspim.com",
        "relevance_score": 34
    },
    {
        "title": "산업부, 올해 소재부품 기술개발에 1조2909억 투자",
        "date": "2026-02-10 11:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013760522?sid=101",
        "content": "미래 유망산업 선점위한 소재 개발에 8204억\n[세종=뉴시스]김동현 기자 = 산업통상부는 오는 11일 2026년 소재부품기술개발사업을 공고하고 올해 소재부품기술개발에 1조2910억원을 투자한다고 10일 밝혔다. 이는 전년 1조1780억 대비 9.6% 증가한 금액이다.\n업종별로는 반도체 1454억원, 디스플레이 883억원, 이차전지 1257억원, 바이오 1112억원 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자한다.\n또 기계금속 3085억원, 자동차 902억원, 화학 1470억원 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공 694억원, 수소 245억원 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 ▲철강·석유화학 산업의 고부가 전환 ▲첨단산업 공급망 대응 ▲소재 연구개발과 인공지능(AI) 연계를 지원할 계획이다.\n철강·석유화학 산업의 고부가 전환을 위해선 30개 과제, 220억원을 신규로 지원한다.\n철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위해 65개 과제 427억5000만원을 신규로 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원키로 했다.\n아울러 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원하는 것이 목표다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 말했다．",
        "relevance_score": 34
    },
    {
        "title": "올해 소재부품 기술개발에 1조 2910억 투자한다",
        "date": "2026-02-10 11:00",
        "link": "https://www.energy-news.co.kr/news/articleView.html?idxno=222762",
        "content": "산업부, 2026년 신규사업 총 95개 과제 공고\n철강·석유화학 고부가 전환·AI 연계과제 등 지원\n[에너지신문] 산업통상부는 11일 '2026년 소재부품기술개발사업'을 공고하고 올해 소재부품기술개발에 전년(1조 1780억) 대비 9.6% 증가한 1조 2910억원(계속 1조 1704억·신규 1206억)을 투자한다고 밝혔다.\n업종별로는 반도체(1454억), 디스플레이(883억), 이차전지(1257억), 바이오(1112억) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4706억원을 투자하며, 기계금속(3085억), 자동차(902억), 화학(1470억) 등 주력산업의 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주·항공(694억), 수소(245억) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고를 통해 △철강·석유화학 산업의 고부가 전환 △첨단산업 공급망 대응 △소재 연구개발과 AI 연계를 지원할 계획이다.\n우선 철강·석유화학 산업의 고부가 전환을 위해 30개 과제 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n아울러 첨단산업 공급망 대응을 위해 65개 과제 427억 5000만원을 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n이와 함께 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 이날 공고된 소재부품기술개발사업 신규과제 수행기관을 오는 4월(투자연계형 과제는 6월)까지 선정할 예정이다. 관련 기술개발 내용 및 양식은 한국산업기술기획평가원 R&D 디지털 플랫폼(srome.keit.re.kr) 및 범부처통합연구지원시스템 IRIS사이트(www.iris.go.kr)에서 확인할 수 있다.\n송현주 산업부 산업공급망정책관은 “소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업”이라며 “철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다”고 강조했다.",
        "relevance_score": 33
    },
    {
        "title": "산업부, 소재부품기술개발에 1조2910억 투자…전년비 9.6% 증대",
        "date": "2026-02-10 11:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002217635?sid=004",
        "content": "[디지털데일리 고성현기자] 산업통상부가 11일 2026년 소재부품기술개발사업을 공고하고 올해 소재부품기술개발에 전년(1조1780억원)보다 9.6% 증가한 1조2910억원을 투자한다고 10일 밝혔다.\n업종별로는 반도체(1454억원), 디스플레이(883억원), 이차전지(1257억원), 바이오(1112억원) 등 첨단전략산업의 초격차 확보를 위한 소재부품 개발에 총 4,706억원을 투자한다. 또 기계금속(3085억원), 자동차(902억), 화학(1470억원) 등 주력산업 고부가가치화 및 친환경 경쟁력 강화를 위한 소재 개발과 우주․항공(694억원), 수소(245억원) 등 미래 유망산업 선점을 위한 소재 개발에도 총 8204억원을 투자한다.\n산업부는 이번 신규과제 공고로 철강·석유화학 산업의 고부가 전환, 첨단산업 공급망 대응, 소재 연구개발과 인공지능(AI) 연계를 지원할 계획이다.\n우선 철강·석유화학 산업 고부가 전환을 위해 30개 과제, 220억원을 신규 지원한다. 철강 분야는 초심도 시추환경용 초내부식 강관 소재 등 고부가 특수탄소강 개발을 지원하고, 석유화학 분야는 소형 전장부품용 초고순도·초박막 폴리프로필렌 필름 소재 등 스페셜티 화학 소재 개발을 지원한다.\n첨단산업 공급망 대응을 위한 65개 과제 427.5억원도 신규 지원한다. AI 반도체용 초고순도 구리 소재, 피지컬 AI 디바이스용 유리기판 소재·부품, 제련 부산물 활용 희소금속 정련 기술 등 개발을 지원한다.\n산업부는 이번 소재개발 분야 AI 활용 촉진을 위해 소재부품기반구축사업(가상공학플랫폼)과 연계하는 소재 AI 연계 과제를 처음 도입한다. 이를 통해 연구개발 단계에서 AI를 활용할 수 있도록 지원하고, 특성 예측, 구조 최적화, 가상설계 및 시뮬레이션 등 AI 기반의 소재 디지털 개발방식을 접목해 신속한 개발을 지원한다.\n산업부는 11일 공고될 소재부품기술개발사업 신규과제 수행기관을 4월까지(투자연계형 과제는 6월) 선정할 예정이다.\n송현주 산업공급망정책관은 \"소부장 산업은 국가 경제안보를 뒷받침하는 핵심 산업\"이라며 \"철강·석유화학 소재의 고부가화 연구개발을 차질없이 지원하고, 소재 연구개발에 AI 융합을 확산해 소재기업의 혁신역량을 고도화해 나가겠다\"고 강조했다.",
        "relevance_score": 31
    },
    {
        "title": "애플워치 울트라가 아이팟으로 변신?…'리팟 울트라' 눈길",
        "date": "2026-02-10 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=629289",
        "content": "[디지털투데이 AI리포터] 기술 업계에서 클래식 아이팟에 대한 향수가 다시 고개를 들고 있다. 최근 클릭휠 스타일의 저가 복제품이 등장한 데 이어, 이번에는 애플워치를 아이팟처럼 활용하는 한층 진화한 디바이스가 공개됐다.\n9일(현지시간) IT매체 테크레이더에 따르면, 홍콩 기반 스타트업 WGP는 '리팟 울트라'(RePod Ultra)를 크라우드펀딩 플랫폼 킥스타터에 등록해 목표 금액 1만홍콩달러(약 1200달러)를 빠르게 달성했다. 제품 출하는 오는 4월로 예정돼 있다.\n리팟 울트라는 애플워치 울트라를 장착해 아이팟 형태로 사용할 수 있도록 설계된 케이스형 디바이스다. 티타늄 프레임에 애플워치를 삽입하고, 대형 스크롤 휠과 사이드 크라운을 추가해 클래식 아이팟을 연상시키는 디자인을 구현했다. 가격은 159달러이며, 실버·블랙·내추럴 컬러로 출시된다.\n이와 함께 애플워치 시리즈 3 및 SE 모델용 '리팟 C1'(RePod C1)도 공개됐다. 가격은 99달러로, 메탈 대신 플라스틱 또는 실리콘 소재를 사용해 비용을 낮췄다.\nWGP는 리팟을 통해 애플워치를 미니멀한 스마트폰 형태로 전환할 수 있다고 설명한다. 게임 실행, 비접촉 결제, 애플 맵 내비게이션, 알람·메시지 확인, 음악 스트리밍이 가능하며 블루투스를 통한 무선 이어폰 연결도 지원한다.\n다만 리팟은 기존에 사용하지 않는 애플워치를 보유하고 있다는 전제가 필요하다. 특히 가격이 799달러에 달하는 애플워치 울트라를 놀리고 있는 사용자가 얼마나 될지는 의문으로 남는다.\n스크롤 휠의 실제 활용성도 관건이다. WGP는 볼륨 조절, 게임 인터랙션, 옵션 선택이 가능하다고 주장하지만, 터치 입력은 지원하지 않아 과거 아이팟 클릭휠과는 차이가 있다.\n리팟 울트라가 애플워치를 활용하는 새로운 사용 방식으로 자리 잡을지, 아니면 일시적인 레트로 트렌드에 그칠지는 시장의 반응에 달려 있다.\nSNS 기사보내기\n관련기사\n- 아이팟 아버지 토니 파델 \"애플 아이팟 부활시켜라\"\n- 애플 iOS 12.5.8 업데이트…구형 아이폰·아이패드만 가능\n- 레고, 아이맥 G3 세트 출시 가능성…레트로 감성 폭발\n- 스티브 잡스 유행어 '원 모어 씽' 28주년…말 한마디가 바꾼 애플 혁신사\n- 애플, 사상 최대 실적 속 리더십 향방은…팀 쿡 2026년 퇴임 대비 움직임\n- 아이팟 아버지 '토니 파델' 애플 CEO 물망…후임 논의 본격화\n- 아이폰 넘어 AI 웨어러블로…애플 글래스, 2026년 최대 기대작 부상\n- 3월 애플 신제품 대잔치 예고…아이폰17e, M5 맥북프로, A18 아이패드 등",
        "relevance_score": 86
    },
    {
        "title": "45년 자석 외길 자화전자의 반전... 이제는 로봇·미래차 '심장' 만든다",
        "date": "2026-02-10 10:38",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427864",
        "content": "스마트폰 테마가 10일 소폭 상승세를 보이고 있다. 완제품보다는 카메라 모듈·센서·기판·소재 등 핵심 부품을 중심으로 매수세가 유입되며 테마 지수를 끌어올린다. AI 기능 확산과 프리미엄 모델 비중 확대가 투자 논리를 자극한다.\n한국거래소에 따르면 이날 오전 10시20분 현재 웰킵스하이텍은 스마트폰 부품 사업 확대 기대가 단기 재료로 부각되며 상한가에 진입해 1300원대에서 거래 중이다.\n중소형주 특유의 탄력성이 강하게 나타난다.\n부품 검사·모듈 관련 기업 테크엘도 강세다. 스마트폰 생산 공정 고도화에 따른 장비 수요 기대가 주가를 밀어 올린다. 카메라 모듈 핵심 공급사인 LG이노텍 역시 동반 상승하며 5% 넘게 올라 24만원대 초반에서 움직이고 있다. 프리미엄 스마트폰 비중 확대가 실적 가시성을 높인다는 평가다.\n중저가 부품주들도 고르게 강세다. 엑스플러스, 케이이엠텍은 스마트폰 부품 공급 확대 기대가 반영되며 오름세를 탄다. 자화전자는 전자부품용 자성소재 수요 회복 기대 속에 상승 흐름을 이어간다.\n자화전자는 독보적인 자기엔지니어링 기술을 앞세워 글로벌 스마트폰 카메라 부품 시장의 주도권을 거머쥐고 있다.\n자석 전문 기업으로 출발한 자화전자는 최근 북미와 중국 등 글로벌 IT 거물들을 고객사로 확보하며 고사양 카메라 핵심 부품인 '폴디드줌(망원 카메라)' 액추에이터 공급을 본격화했다.\n지난해 베트남 생산 기지에 이어 올해 구미 공장을 기존 대비 100% 이상 증설하기로 결정하는 등 폭발적인 수요에 대응하고 있다. 자화전자는 손떨림 방지(OIS)와 오토 포커스(AF) 분야의 원천 특허를 기반으로 스마트폰을 넘어 로봇용 구동 모듈과 미래차 전장 부품 시장까지 영토를 확장하며 글로벌 부품 강소기업으로서의 입지를 다지는 중이다.\n스마트폰용 반도체 설계 기업 동운아나텍, 카메라 모듈 업체 나무가도 플러스권이다. AI폰 확산으로 센서·카메라 채택 수가 늘어날 것이란 전망이 이들 종목을 지지한다. 성우전자, 모다이노칩, 유아이디 등도 소폭이지만 매수 우위 흐름을 보인다.\n필름·광학 소재 기업 신화인터텍, 메모리 반도체 업체 피델릭스, 디스플레이 부품을 담당하는 엘엠에스 역시 동반 상승한다. 스마트폰 부품 전반에 순환매가 유입되는 모습이다.\n금속 케이스·부품 업체 이엠텍, 안테나 부품 기업 알에프텍, 디스플레이 대표주 LG디스플레이도 강보합권에서 움직인다. 완성품 출하량보다는 부품 단가 상승과 믹스 개선이 기대 요인으로 작용한다.\n외주 조립·케이스 기업 인탑스, 검사 장비 기업 하이비젼시스템, 전자소재 기업 아모그린텍도 완만한 상승 흐름이다. 파트론, KH바텍, 토비스, 디티씨, 드림텍 역시 테마 상승 흐름에 편승한다.\n대형주 삼성SDI, 삼성전자는 제한적인 상승에 그친다. 스마트폰 테마에 속해 있지만 배터리·반도체 등 다른 사업 비중이 크다는 점에서 상승 탄력은 상대적으로 낮다. 다산솔루에타, PS일렉트로닉스, 육일씨엔에쓰, 엘디티, 캐프, 세경하이테크도 보합권 또는 소폭 상승이다.\n한편 일부 종목은 차익 실현 압력에 눌린다. 한국컴퓨터, 슈피겐코리아, 케스피온, 유아이엘, 씨유테크, 모베이스는 단기 상승 이후 매물이 출회되며 약세를 보이고 있다.\n기판·연성회로기판(FPCB) 관련 인터플렉스, 통신장비 부품 기업 기가레인, 반도체 설계사 아이앤씨도 하락 흐름을 보인다. OLED 소재 기업 덕산네오룩스, 배터리 보호회로 업체 파워로직스 역시 조정 국면이다.\n금속 가공 및 시스템 업체 서진시스템, 필터·소재 기업 시노펙스, 정밀제어 기업 아진엑스텍도 하락세다. 전자부품 기업 아모텍, 자석 소재 기업 노바텍, 화학·소재 기업 켐트로닉스 역시 단기 피로감이 반영된다.\n수동소자 기업 아비코전자, FPCB 업체 디케이티, 광학 관련 알트, 강화유리 기업 유티아이, 소형 부품주 링크드, 나노소재 기업 레몬도 약세다. 강화유리 제조사 제이앤티씨, PCB 대표주 대덕전자는 반도체 업황 부담으로 낙폭이 확대된다.\n모터·액추에이터 업체 액트로, 터치 IC 기업 이미지스, 카메라 모듈 업체 해성옵틱스는 실적 가시성에 대한 우려로 하락 폭이 상대적으로 크다.\n스마트폰 테마는 강한 종목은 더 강하고, 약한 종목은 더 쉬는 전형적인 선별 흐름을 보이고 있다. 당분간은 완성품보다는 카메라·센서·소재 중심의 접근이 유효하다는 시각이 우세하다.",
        "relevance_score": 51
    },
    {
        "title": "레노버 신형 게이밍 태블릿 '리전 Y700(2026)' 일부 사양 공개",
        "date": "2026-02-10 10:36",
        "link": "https://kbench.com/?q=node/276020",
        "content": "출처: 레노버\n레노버가 다음 달 공개할 것으로 예상되는 차세대 게이밍\n태블릿 ‘리전 Y700(2026)’의 주요 사양이 공개됐다.\n레노버 웨이보에 공개된 공식 포스터에 따르면, 리전 Y700(2026)은\n8.8인치 디스플레이를 탑재하며, 3040×1904 해상도, 165Hz 주사율, 2640Hz\n터치 샘플링 레이트, 최대 밝기 800니트, 12비트 색심도를 지원할 예정이다.\n디스플레이 패널 종류는 명확히 언급되지 않았으나, 제품 특성과\n가격대를 고려할 때 LCD 패널이 적용될 가능성이 높다는 관측이 나온다.\n다른 웨이보 보고서에 따르면 리전 Y700(2026)은 최신 스냅드래곤 8 엘리트 5세대 칩셋을 탑재하고,\n68W 고속 충전을 지원하는 9,000mAh 대용량 배터리가 적용될 것으로 알려졌다. 이는\n이전 모델의 7,600mAh 대비 크게 증가한 수치다.\n메모리 구성은 기본 모델 기준 12GB 램과 256GB 저장 공간을\n제공하며, 이외에도 16GB/512GB와 24GB/1TB 등 고사양 옵션이 함께 출시될 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "오포 차세대 폴더블폰 '파인드 N6' 3월 17일 출시 가능성",
        "date": "2026-02-10 10:06",
        "link": "https://kbench.com/?q=node/276016",
        "content": "파인드 N5\n중국 오포(OPPO)의 차세대 폴더블 스마트폰이 다음 달\n공개될 전망이다.\n9일(현지시간) 외신 보도에 따르면, 오포는 차세대 폴더블폰의\n명칭을 ‘파인드 N6(Find N6)’로 최종 확정하고 오는 3월 17일 중국을 포함한 일부\n시장에 출시할 계획인 것으로 알려졌다.\nIT 팁스터 요게시 브라르(Yogesh Brar)에 따르면, 오포 파인드\nN6는 AI 펜 지원, 2억 화소(200MP) 카메라, 얇고 가벼운 디자인을 핵심 특징으로\n내세울 전망이다.\n하드웨어 사양으로는 스냅드래곤 8 엘리트 5세대 SoC를 탑재하고,\n80W 고속 충전을 지원하는 6,000mAh 대용량 배터리가 적용될 것으로 전해진다.\n특히 오포는 최근 사내 제품 발표회에서 파인드 N6가 현재 출시된\n폴더블폰 가운데 가장 얕은 디스플레이 주름을 구현했다는 점을 강조한 것으로 알려져\n기대감을 높이고 있다.\n다만, 주름이 거의 보이지 않는 수준의 폴더블 디스플레이는\n하반기 출시가 예상되는 삼성 갤럭시 Z 폴드 8 또는 애플의 첫 폴더블 아이폰에서\n본격적으로 선보일 가능성이 크다는 관측도 나온다.",
        "relevance_score": 55
    },
    {
        "title": "애플뮤직, 3개월 무료 제공…슈퍼볼 시즌 통해 이용자 확대 나서",
        "date": "2026-02-10 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=629230",
        "content": "[디지털투데이 AI리포터] 애플이 슈퍼볼을 계기로 애플뮤직으로 옮기려는 이용자를 위해 무료 체험과 음악 이전 기능을 앞세워 홍보를 강화하고 있다.\n9일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 슈퍼볼 기간을 맞아 신규 이용자를 대상으로 3개월 무료 체험과 기존 음악 서비스 라이브러리 이전 기능을 함께 제공하고 있다. 해당 무료 체험은 2월 24일까지 한시적으로 운영되며, 스포티파이 등 타 서비스 이용자의 전환을 유도하기 위한 전략으로 분석된다.\n이번 프로모션의 핵심은 지난해 도입된 음악 이전 도구다. 이용자는 간단한 설정만으로 기존 서비스에 저장된 음악과 재생목록을 애플뮤직으로 자동 이전할 수 있으며, 이를 통해 서비스 변경 과정에서 발생하는 불편을 줄일 수 있다.\n음악 이전은 아이폰, 아이패드, 안드로이드 기기 또는 웹사이트를 통해 설정 메뉴에서 진행할 수 있다. 이전할 서비스를 선택하고 계정에 로그인한 뒤, 원하는 콘텐츠를 선택하면 애플뮤직 카탈로그와 매칭 과정을 거쳐 라이브러리에 추가된다.\n애플뮤직은 개인 요금제 기준 월 8900원에 이용할 수 있으며, 애플원 번들을 통해서도 제공된다. 애플은 이번 프로모션을 통해 이용자 유입 확대와 플랫폼 경쟁력 강화를 동시에 추진한다는 방침이다.\nSNS 기사보내기\n관련기사\n- 애플 뮤직 리플레이 2026 공개…스포티파이 따라잡나\n- 애플 iOS 26, 애플뮤직 새 시대 열다…잠금화면·폴더·고정 기능 추가\n- 애플 iOS 26.2, 애플뮤직 팟캐스트 기능 완성…사용자 경험 혁신\n- 애플뮤직, 챗GPT와 손잡다…음악 추천도 AI 시대\n- 스포티파이, 가사 번역 기능 준비 중…애플뮤직 대항마 될까\n- 가사 번역·발음 기능 개선...애플뮤직 \"K팝 세계화 본격 지원\"\n- 애플뮤직, 가사 번역·발음 기능 추가…안드로이드도 지원\n- 애플뮤직, 스와이프 기능 추가…음악 감상 경험 업그레이드\n- iOS 26, 애플뮤직 대변화 예고…DJ 기능·가사 번역까지\n- 3월 애플 신제품 대잔치 예고…아이폰17e, M5 맥북프로, A18 아이패드 등",
        "relevance_score": 33
    },
    {
        "title": "애플, 기존 홈킷 중단…신형 애플 홈 업데이트 필수",
        "date": "2026-02-10 09:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=629234",
        "content": "[디지털투데이 AI리포터] 애플이 기존 홈킷(HomeKit) 구조 지원을 종료하면서, 새로운 애플 홈으로 업데이트하지 않은 이용자는 스마트홈 기기 제어에 제한을 받을 수 있다.\n9일(이하 현지시간) IT매체 나인투파이브맥에 따르면, 애플은 2026년 2월 10일부터 기존 홈킷 아키텍처 지원을 중단하며, 아이폰·아이패드·맥·애플워치의 홈 앱에서 일부 기기가 정상 작동하지 않을 수 있다고 밝혔다. 특히 아이패드를 홈 허브로 사용해 온 이용자들이 가장 큰 영향을 받을 것으로 전망된다.\n새로운 애플 홈 환경에서는 아이패드를 허브로 사용할 수 없으며, 홈팟이나 애플TV가 필요하다. 또한 iOS 16.2 이상, 맥OS 13.1, 워치OS 9.2 이상 버전이 설치된 기기만 연동이 가능해, 구형 운영체제를 사용하는 이용자는 업데이트가 필수다.\n애플은 서비스 중단을 피하기 위해 홈 앱 설정 메뉴에서 새로운 애플 홈으로 업그레이드할 것을 권장하고 있으며, 2월 10일 이후에는 자동으로 전환될 수 있다고 설명했다. 새로운 구조는 성능과 안정성을 개선하고, 스마트홈 표준인 매터(Matter)를 지원하는 것이 특징이다.\n새 애플 홈 아키텍처는 2023년 iOS 16.4와 함께 도입됐으며, 그동안 선택적으로 제공돼 왔다. 애플은 지난해 기존 구조를 단계적으로 종료하겠다고 발표한 바 있으며, 연기됐던 일정이 이번에 최종 적용되면서 전면 전환이 이뤄지게 됐다.",
        "relevance_score": 47
    },
    {
        "title": "[특징주]'아이폰 수혜주 부각' 비에이치, 4%대↑",
        "date": "2026-02-10 09:46",
        "link": "https://n.news.naver.com/mnews/article/277/0005719605?sid=101",
        "content": "10일 오전 9시31분 기준 비에이치는 전 거래일 대비 910원(4.58%) 오른 2만800원에 거래됐다.\n이날 KB증권은 비에이치에 대한 투자의견 매수를 유지하고, 목표주가를 2만4000원으로 기존 대비 14% 상향 조정했다.\n이창민 KB증권 연구원은 목표주가 상향 배경에 대해 \"아이폰17 판매 호조세 지속 및 폴더블 아이폰 출시에 따른 수혜를 고려했다\"며 \"태블릿 제품군 내 유기발광다이오드(OLED) 침투율 확대에 따른 고정비 부담 완화를 고려해 2026~2030년 예상 평균 ROE(자기자본이익률)를 기존 10.7%에서 11.3%로 0.6%포인트 상향 조정했다\"고 말했다.\n비에이치의 지난해 4분기 실적은 매출액 5080억원, 영업이익 288억원(흑자전환)을 기록해 시장 평균 전망치에 부합했다. 이 연구원은 \"아이폰17 시리즈의 역대급 흥행으로 아이폰 관련 경연성인쇄회로기판(RF-PCB) 실적이 견조하게 유지됐다\"며 \"매년 반복된 일회성 비용이 제한적으로 반영된 결과 적자를 기록했던 전년동기 대비 양호한 실적을 보였다\"고 설명했다.\n그는 \"올해 1분기 실적은 매출액 3630억원, 영업이익 43억원 (흑자전환)으로 추정된다\"며 \"아이폰17 시리즈 판매 강세 흐름, 아이폰17e 출시 효과 등으로 비수기임에도 흑자 기조가 유지될 것\"이라고 덧붙였다.",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 中 난징 車용 LCD 모듈 사업 매각…고부가 중심 재편",
        "date": "2026-02-10 09:27",
        "link": "https://n.news.naver.com/mnews/article/138/0002217608?sid=105",
        "content": "[디지털데일리 배태용기자] LG디스플레이가 중국 난징에 위치한 차량용 LCD 디스플레이 모듈 사업을 국내 협력사 탑런토탈솔루션에 양도한다.\nLG디스플레이는 9일 공시를 통해 중국 난징 공장의 차량용 LCD 디스플레이 모듈 사업을 탑런토탈솔루션에 양도한다고 밝혔다. 양도 예정일은 7월 30일이며 양도가액은 약 1041억원이다.\n이번 거래는 LG디스플레이가 차량용 디스플레이 사업 구조를 고부가가치 중심으로 재편하기 위한 조치로 해석된다. 회사는 자체 생산하던 모듈 사업을 협력사에 넘기고 외주화함으로써 패널 개발과 차별화 기술 등 핵심 영역에 역량을 집중한다는 전략이다.\n해당 난징 사업은 LG디스플레이 파주 공장에서 생산된 차량용 LCD 패널을 모듈화해 유럽 프리미엄 완성차 고객사 등에 공급해 온 조직이다. 모듈 공정을 분리함으로써 고정비 부담을 낮추고 수익성 중심의 사업 포트폴리오 전환에 속도를 낼 수 있을 것으로 보인다.\n인수자인 탑런토탈솔루션은 이번 거래를 계기로 본격적인 차량용 디스플레이 모듈 사업 진출을 추진한다. 기존 전장용 디스플레이 광원(BLU) 사업에 글라스와 디스플레이 패널을 결합해 모듈 완제품을 생산하는 구조다.\n탑런토탈솔루션은 \"기존 제품과 완성 모듈 제품 간 가격 차이는 10배 이상\"이라며 \"매출과 이익률이 동시에 개선되는 고부가가치 사업으로 글로벌 완성차 밸류체인 내 인지도 확보 효과도 기대된다\"고 설명했다.",
        "relevance_score": 35
    },
    {
        "title": "[서울데이터랩]빅테크 주식 상승세; 엔비디아와 마이크로소프트 주도",
        "date": "2026-02-10 09:22",
        "link": "https://n.news.naver.com/mnews/article/081/0003616356?sid=101",
        "content": "9일(현지시간) 뉴욕 증시에서 Magnificent 7(빅테크 TOP7) 종목은 대부분 상승세를 보였다. 엔비디아(NVDA)와 마이크로소프트(MSFT)는 각각 2%대와 3%대의 상승률을 기록했으며, 메타(META)도 상승세를 보였다. 반면, 애플(AAPL)과 아마존(AMZN)은 하락세를 나타냈다.\n엔비디아는 전일 대비 2.50% 상승하며, 190.04달러로 마감했다. 마이크로소프트는 3.11% 상승하여 413.60달러를 기록했다. 메타는 2.38% 상승하여 677.22달러에 거래를 마쳤다.\n애플은 1.17% 하락하여 274.62달러를 기록했다. 아마존은 0.76% 하락하며 보합세를 나타냈다. 알파벳 Class A(GOOGL)와 알파벳 Class C(GOOG)는 각각 0.45%와 0.40%의 상승을 보였다.\n금일 가장 많이 거래된 종목은 엔비디아로, 거래대금은 368억 달러로 약 53조 7,562억원에 달했다. 애플과 마이크로소프트는 각각 116억 달러와 169억 달러로, 약 16조 8,668억원과 24조 5,897억원이 거래되었다. 엔비디아의 시가총액 대비 거래대금 비중은 7.97%에 달했다.",
        "relevance_score": 35
    },
    {
        "title": "[키-리포트] 유진 비에이치, 북미 폴더블폰 매출 내년 두 배 이상 ↑",
        "date": "2026-02-10 08:46",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=107280",
        "content": "유진투자증권은 10일 북미 폴더블폰 시장 확대에 힘입어 내년 비에이치의 매출이 두 배 이상 급증할 것으로 전망했다. 목표주가를 기존 2만2000원에서 2만3000원으로 상향 조정하고 투자의견은 매수를 유지했다.\n비에이치는 지난해 4분기 매출액 5080억원, 영업이익 288억원을 기록하며 시장 기대치에 부합하는 실적을 냈다. 이주형 유진투자증권 연구원은 \"북미 주요 고객사의 스마트폰 신제품 판매 호조, 자회사인 비에이치 EVS의 이익률 개선이 주효했다\"고 말했다.\n이어 \"비에이치는 올해 1분기 매출액 3626억원, 영업이익 61억원을 기록할 것\"이라며 \"FPCB 매출이 전년 동기 대비 11% 증가한 것이 주 요인\"이라고 분석했다. FPCB는 유연하게 휘어지는 특성을 가진 얇은 전기 회로 기판이다.\n이와 함께 \"북미·국내 고객사 신제품의 꾸준한 수요가 올해 비에이치의 1분기 매출 증가를 견인할 것\"이라고 했다.\n이 연구원은 올해 비에이치의 연간 매출액을 1조9199억원, 영업이익을 1039억원으로 관측했다. 그는 \"하반기 에어·베이스 모델 부재에도 올해 2분기부터 폴더블폰 매출이 본격화되며 북미 FPCB 매출이 전년 동기 대비 9% 성장할 것\"이라고 내다봤다.\n이주형 연구원은 \"북미 폴더블폰 시장이 급성장하면서 비에이치의 수혜가 클 것\"이라며 \"북미 폴더블폰 출하량은 올해 600만대 이상에서 내년 1400만대로 2배 이상 늘어날 것\"으로 예상했다.\n그러면서 \"비에이치의 폴더블 매출도 올해 1568억원에서 내년 3305억원으로 급증할 것\"이라며 \"일반 스마트폰 판매가 둔화되더라도 폴더블 FPCB에서의 높은 점유율이 지속적인 실적 성장을 뒷받침할 것\"이라고 덧붙였다. [뉴스드림]",
        "relevance_score": 70
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈 라인 매각 후 외주 전환",
        "date": "2026-02-10 08:08",
        "link": "https://www.ajunews.com/view/20260210080445483",
        "content": "LG디스플레이는 9일 공시를 통해 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 매각하기로 결정했다고 밝혔다.\n매각 금액은 4억9150만위안(약 1041억원)이며 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 그동안 IT 및 차량용 LCD 모듈 사업을 함께 운영해왔으나 이번 계약에 따라 차량용 LCD 모듈 사업만 분리 매각된다. 기존에 자체 생산하던 차량용 LCD 모듈은 매각 이후 외주 방식으로 전환해 경영 효율성을 높이는 차원이다.\nLG디스플레이는 이번 매각을 계기로 유기발광다이오드(OLED) 중심의 사업 구조를 한층 강화한다는 방침이다. LCD 사업 합리화를 통해 고정비 부담을 낮추고 고객 수요와 시장 환경에 맞춘 유연한 운영으로 효율성을 높여 전반적인 사업 경쟁력을 끌어올릴 계획이다.\n앞서 LG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심의 사업 구조 재편을 지속적으로 추진해왔다.\nLG디스플레이 관계자는 \"이번 양도 역시 고부가가치 사업에 역량을 집중해 '기술 기업'으로 도약하기 위한 전략적 판단\"이라고 설명했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 44
    },
    {
        "title": "머스크, 2180조 원 ‘우주 AI 제국’ 예고... 스마트폰 종말 앞당길 ‘비...",
        "date": "2026-02-10 07:58",
        "link": "https://www.g-enews.com/view.php?ud=2026021007142120802bd56fbc3c_1",
        "content": "스페이스X, 스타링크 직결 신개념 모바일 기기 개발 착수\nAI 신경망 최적화 하드웨어로 '애플·구글 생태계' 정조준\n2026년 IPO 기점, 위성망·AI 연계 ‘포스트 스마트폰’ 주도\nAI 신경망 최적화 하드웨어로 '애플·구글 생태계' 정조준\n2026년 IPO 기점, 위성망·AI 연계 ‘포스트 스마트폰’ 주도\n일론 머스크가 이끄는 우주 탐사 기업 스페이스X가 위성 인터넷 ‘스타링크’와 직접 통신하며 인공지능(AI) 구동에 특화된 새로운 모바일 기기를 비밀리에 개발하고 있다.\n이번 프로젝트는 기존 스마트폰 시장을 장악한 ‘유리 공예품’ 형태의 천편일률적인 하드웨어 한계를 넘어서는 데 목적을 두었다.\n지난 8일(현지시각) IT 전문 매체 폰아레나(PhoneArena)와 타임스오브인디아(Times of India) 등 외신 보도에 따르면, 머스크 CEO는 해당 장치가 스마트폰은 아니라고 선을 그었으나 기존 모바일 경험을 완전히 대체할 강력한 연산 장치가 될 것임을 시사했다.\n스마트폰 거부한 머스크, ‘신경망 연산’ 기기 개발 착수\n일론 머스크 스페이스X 최고경영자(CEO)는 보도 직후 자신의 사회관계망서비스(X·옛 트위터)를 통해 “우리는 스마트폰을 만들지 않는다”라고 직접 밝혔다.\n하지만 머스크 CEO는 과거 X에서 이용자들과 대화하며 “새로운 기기가 나온다면 신경망을 실행할 때 전력 효율(와트당 성능)을 극대화하는 방향으로 최적화할 것”이라고 언급했다.\n이는 화면 크기나 카메라 성능 경쟁에 매몰된 현재의 스마트폰 제조 방식에서 벗어나겠다는 뜻으로 풀이된다. 기기 내부에서 직접 AI 모델을 실행하는 ‘온디바이스 AI’ 성능에 집중해, 클라우드 연결 없이도 고도의 지능형 서비스를 제공하는 장치를 구상하고 있다는 분석이 우세하다.\n스타링크·그록·스페이스X 삼각 동맹… 모바일 주권 탈환 전략\n스페이스X의 이러한 움직임은 최근 인수한 AI 스타트업 ‘xAI’와의 협력 관계에서 구체화되고 있다. 머스크 CEO가 만든 챗봇 ‘그록’을 스타링크망을 통해 언제 어디서나 사용할 수 있는 전용 단말기를 보급한다면, 구글의 안드로이드나 애플의 iOS 운영체제에 의존하지 않는 독자적인 생태계 구축이 가능하다.\n이미 스페이스X는 미국 이동통신사 티모바일(T-Mobile)과 협력해 기존 스마트폰으로 위성 신호를 직접 받는 기술을 선보이며 통신 기술력을 증명했다.\n업계에서는 스페이스X가 하드웨어까지 직접 제조할 경우 소프트웨어와 통신망, 기기를 하나로 묶는 강력한 수직 계열화를 완성할 것으로 보고 있다.\n시장 참여자들 사이에서는 스페이스X의 행보가 오픈AI와 전 애플 디자이너 조니 아이브가 개발 중인 AI 기기, 그리고 애플의 ‘AI 핀(Pin)’ 구상과 궤를 같이한다는 해석이 나온다. 스마트폰 이후의 시대를 선점하려는 빅테크 기업들의 경쟁이 하드웨어 분야로 옮겨붙고 있다는 뜻이다.\n2026년 ‘우주 AI 제국’ 완성… 시장 재편의 촉매제\n금융권과 항공우주 업계에 따르면 스페이스X는 오는 2026년 하반기 역사상 최대 규모의 기업공개(IPO)를 목표로 기업 가치를 약 1조5000억 달러(약 2180조 원) 규모로 키우고 있다.\n이미 지난달 기준 900만 명의 가입자를 확보한 스타링크는 2026년까지 약 159억 달러(약 23조1000억 원)의 매출을 올릴 것으로 추산되며, 스페이스X 전체 매출의 70%를 차지하는 핵심 수익원으로 자리 잡았다.\n특히 올해부터 본격화되는 ‘다이렉트 투 셀(Direct-to-Cell)’ 상용화와 ‘스타십’을 통한 2세대 위성 대량 배치는 지상 기지국 없는 ‘전 지구적 5G’ 환경을 현실화할 전망이다.\n전문가들은 이러한 압도적 인프라와 ‘그록’으로 대표되는 AI 기술이 결합한 전용 단말기가 출시될 경우, 기존 이동통신사와 제조사 중심의 시장 질서가 우주 기반의 지능형 플랫폼으로 급격히 재편될 것이라는 분석을 내놓고 있다.\n‘포스트 스마트폰’ 의 높은 벽… 사용자 습관 변화가 관건\n다만 이러한 야심 찬 시도가 시장에 안착하기까지는 넘어야 할 산이 많다는 지적도 나온다. 과거 ‘스마트폰의 대항마’로 주목받았던 ‘휴메인 AI 핀(Humane AI Pin)’이 불편한 조작법과 낮은 실용성 탓에 시장에서 외면받은 전례가 있기 때문이다.\nIT 업계의 한 관계자는 지난 9일 “수십억 명의 사용자가 십수 년간 익혀온 스마트폰 사용 습관을 바꾸는 일은 기술적 완성도 그 이상의 혁신이 필요하다”라고 짚었다.\n화면 중심의 사용자 인터페이스(UI)를 대체할 만한 직관적인 제어 방식을 제시하지 못한다면 아무리 뛰어난 위성 AI 기기라도 틈새시장에 머물 수 있다는 설명이다.\n그럼에도 전 세계를 덮는 스타링크의 연결성과 머스크 특유의 파괴적 혁신이 결합할 경우, 통신 인프라가 부족한 오지나 고성능 AI 작업이 필요한 전문직 군을 중심으로 강력한 수요층을 형성할 가능성도 크다.\n스페이스X가 준비 중인 ‘비밀 병기’가 스마트폰의 종말을 앞당기는 촉매제가 될지 전 세계 기술 업계의 이목이 쏠리고 있다.\n서진욱 글로벌이코노믹 기자 jinwook@g-enews.com",
        "relevance_score": 26
    },
    {
        "title": "LGD, 中 차량용 LCD 모듈 공장 매각…OLED 중심 재편 가속",
        "date": "2026-02-10 07:56",
        "link": "https://n.news.naver.com/mnews/article/016/0002598478?sid=101",
        "content": "양도 대금 1041억원…양도 예정일 7월 30일\n양도 후 외주 생산 계획\n“LCD 사업 합리화로 고부가 기술 기업 도약”\n[헤럴드경제=박지영 기자] LG디스플레이가 OLED(유기발광다이오드) 사업 구조 재편을 가속화하기 위해 중국 난징 차량용 LCD(액정표시장치) 모듈 사업을 국내 협력업체에 매각한 후 외주화한다.\nLG디스플레이는 중국 난징 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 9일 공시했다.\n양도대금은 4억9150만위안(약 1041억원)이며 양도 예정일자는 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며, 이번 계약에 따라 차량용 LCD 모듈 사업만 양도하게 됐다.\n자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 “사업구조 고도화 및 수익 구조 강화가 이번 양도의 목적”이라며 “LCD 사업 합리화를 통해 고부가가치 중심의 ‘기술 기업’으로 자리매김하기 위한 전략적 선택”이라고 강조했다.\n앞서 정철동 LG디스플레이 사장은 CES 2026에서 기자들과 만나 “LCD와 OLED(유기발광다이오드) 양방향으로 모두 기술을 발전시켜 가려고 한다”고 언급한 바 있다.\nOLED를 중심으로 사업포트폴리오 재편하는 한편 차량용 LCD 모듈은 외주화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영해 전사 운영 효율성을 높인다는 셈법이다.\n차량용 디스플레이에서 LG디스플레이의 강점인 풀라인업을 더 효율적으로 운영하겠다는 뜻으로 풀이된다.\n탑런토탈솔루션은 국내 첨단 부품 제조 전문기업으로 LG디스플레이의 공식 협력업체다. LG디스플레이에 차량 디스플레이용 백라이트 등을 공급하고 있다.\n박영근 탑런토탈솔루션 대표이사는 “탑런의 디스플레이 광원(BLU)에 LG디스플레이의 패널과 글래스를 결합해 완성된 모듈 제품을 유럽 프리미엄 OEM(주문자상표부착생산)사를 포함한 글로벌 완성차 업체에 공급해왔다”며 “이번 인수를 통해 이 사업에 본격 진출하려고 한다”고 밝혔다.\n아울러 “글로벌 차량용 디스플레이 시장은 원가경쟁력과 기술경쟁력으로 보이지 않는 싸움을 하고 있는 전쟁터이며, 제조원가를 더 낮추고 선제적인 R&D(연구·개발) 투자를 통해 기술력을 높이는 것은 선택이 아니라 생존의 문제”라며 “LG이번 인수로 LG그룹과의 차량용 전장 사업 파트너십은 더욱 강화될 것”이라고 강조했다.",
        "relevance_score": 76
    },
    {
        "title": "삼성, 갤럭시 S26에 '가변 조리개' 부활 검토…애플 대응 본격화",
        "date": "2026-02-10 07:36",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541498",
        "content": "[엠투데이 이세민 기자] 삼성전자가 차기 플래그십 스마트폰 갤럭시 S26 시리즈에 '가변 조리개' 기능을 다시 탑재할 가능성이 제기됐다.\n이는 하반기 출시 예정인 애플의 아이폰 18 프로 시리즈가 유사한 기능을 도입할 것이란 전망에 대한 대응 전략으로 해석된다.\n삼성은 최근 카메라 부품 협력사인 삼성전기 및 MCNEX 등과 함께 가변 조리개 탑재를 위한 프로토타입 개발에 착수한 것으로 알려졌다.\n현재 프로젝트는 초기 단계지만, 삼성 내부에서는 실현 의지가 높은 것으로 전해졌다.\n가변 조리개는 카메라 렌즈 내 조리개 날개가 실제로 열리고 닫히며, 빛의 양을 물리적으로 제어하는 기술이다.\n조리개가 클수록(낮은 f값) 어두운 환경에서 더 많은 빛을 받아들이고, 작을수록(높은 f값) 밝은 환경에서 노출 과다를 방지한다.\n또한 자연스러운 아웃포커싱(배경 흐림) 효과도 구현할 수 있어, AI 기반 소프트웨어 보정보다 더 정교한 결과를 만들어낼 수 있다.\n삼성은 과거 갤럭시 S9, S10 시리즈에 가변 조리개(f/1.5~f/2.4)를 탑재했지만, 이후 모델에서는 부품 크기, 비용 문제, 그리고 당시 카메라 센서의 한계로 인해 기능을 제외했다.\n그러나 최근 들어 센서 대형화와 AI 사진 처리의 발전으로, 하드웨어와 소프트웨어의 융합이 다시 주목받고 있는 상황이다.\n특히 애플이 아이폰 18 프로 시리즈에 가변 조리개 기능을 적용할 가능성이 높다는 분석이 제기되면서, 프리미엄 시장에서 카메라 하드웨어 차별화를 선점하려는 삼성의 움직임에 힘이 실리고 있다.\n전문가들은 “AI가 사진 품질을 끌어올리는 건 분명하지만, 물리적 광학 한계를 완전히 대체하긴 어렵다”고 말하며, 가변 조리개 같은 하드웨어 개선이 여전히 중요한 경쟁 요소라고 지적한다.\n갤럭시 S26 시리즈는 2026년 초 공개가 예상되며, 이번 기술이 실제 탑재될 경우 S10 이후 6년 만에 ‘기계식 조리개’가 다시 등장하는 셈이다.\n사진과 영상 품질에 민감한 소비자층의 반응과 더불어, 삼성-애플 간 카메라 경쟁도 다시 한번 본격화될 전망이다.",
        "relevance_score": 53
    }
]