[
    {
        "title": "오픈AI, 화면 없는 음성 AI 기기 앞세워 애플에 '도전장'",
        "date": "2026-01-03 21:49",
        "link": "https://n.news.naver.com/mnews/article/092/0002404533?sid=105",
        "content": "3일 디인포메이션, 월스트리트저널(WSJ) 등 외신에 따르면 오픈AI는 음성으로만 상호작용하는 AI 기기 출시를 목표로 오디오 AI 모델 강화를 위한 조직 개편을 단행했다.\n엔지니어링팀·제품팀·연구팀을 통합해 AI 기기 전용 오디오 모델 개발에 속도를 내고 있으며 올해 1분기 중 보다 자연스럽고 감정이 담긴 음성 응답이 가능한 신규 모델을 공개할 계획이다.\n해당 프로젝트는 최근 캐릭터.AI에서 영입한 쿤단 쿠마르가 주도하고 있는 것으로 알려졌다. 업계에서는 오픈AI가 안경형, 스마트 스피커형 등 화면 없이 말로만 대화할 수 있는 다양한 형태의 AI 기기를 준비 중인 것으로 보고 있다.\n샘 알트먼 오픈AI 최고경영자(CEO)는 WSJ와의 인터뷰에서 \"사람들이 AI를 사용하는 방식에 기기가 결정적 역할을 하게 될 것\"이라며 \"우리와 애플 사이에서 경쟁이 벌어질 것\"이라고 언급했다.\n이를 위해 오픈AI는 애플 제품 디자인을 총괄했던 조니 아이브의 스타트업 아이오를 65억 달러(약 9조원)에 인수하고 애플 위탁생산 파트너인 중국 럭스셰어와도 협력 관계를 구축했다.\n알트먼 CEO는 지난해 11월 아이브가 제작한 시제품을 직접 확인한 뒤 한 입 베어 물고 싶은 디자인이라고 평가했으며 아이브는 해당 기기의 출시 시점이 2년 이내가 될 수 있다고 밝혔다. 아이브는 화면 없는 기기가 사용자 중독 문제를 줄일 수 있다는 점도 강조했다.\n한편 WSJ는 오픈AI가 챗GPT를 중심으로 AI 운영체제(OS)에 가까운 플랫폼으로 진화하고 있으며 장기적으로는 아이폰을 대체할 수 있는 새로운 기기 생태계를 노리고 있다고 짚었다.\n다만 현재로서는 음성 기반 AI 서비스와 앱 연동 경험이 아직 제한적이고 기존 스마트폰 앱을 완전히 대체하기에는 시간이 필요하다고 분석했다.\nWSJ는 \"오픈AI의 시도는 애플의 견고한 앱 생태계를 위협할 잠재력을 지녔지만, 진정한 대체재가 되기까지는 상당한 진화가 요구된다\"고 평가했다.",
        "relevance_score": 32
    },
    {
        "title": "애플 앱스토어 겨냥한 '챗GPT 앱', 초기 사용성 부족에 발목",
        "date": "2026-01-03 21:12",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=205275",
        "content": "오픈AI의 '챗GPT 앱(Apps in ChatGPT)' 초기 사용성이 기대에 못 미친다는 지적이 나왔다. 오픈AI는 이를 통해 챗GPT를 애플의 앱스토어에 맞먹는 플랫폼으로 키우겠다는 구상이지만, 아직 갈 길이 멀다는 평이다.\n월스트리트 저널(WSJ)은 2일(현지시간) 챗GPT 앱은 애플을 대체하려는 오픈AI의 야심 찬 계획에서 핵심적인 요소이지만, 아직 유용하게 사용할 수 있는 앱은 많지 않지 않다고 분석했다.\n오픈AI는 사용자가 별도의 앱을 열지 않고도 챗GPT에서 인스타카트로 장을 보거나, 스포티파이 플레이리스트를 만드는 등 외부 앱 통합 기능을 지난 10월 출시했다. 이를 통해 현재 iOS와 안드로이드의 앱스토어에 집중된 앱 생태계를 유입하고 챗GPT를 온라인 여정의 시작점을 자리매김하겠다는 의도다.\n그러나 아직 사용성이 크게 떨어지는 것으로 나타났다. WSJ의 테스트에 따르면, 챗GPT를 통해 우버를 호출하는 데는 아이폰 앱을 직접 여는 것보다 시간이 더 걸렸다. 챗GPT는 “우버 앱에 직접 접근할 수 없다”라고 답했고, 사용자는 ‘@uber’로 시작하는 특정한 명령어를 정확히 입력해야 했다. 우버는 챗GPT 연동이 아직 시험 단계라며 다양한 방식을 실험 중이라고 밝혔다.\n오픈테이블을 통한 식당 예약이나 트립어드바이저를 활용한 여행 검색도 오류 메시지가 반복되며 매끄럽지 못했다. 지도 화면이 잠시 나타난 뒤 오류가 발생하자 챗GPT는 “트립어드바이저가 다소 쓸모없다”라고 답한 뒤 일반 웹 검색 결과로 대체하기도 했다.\n오픈테이블과 트립어드바이저는 앱을 제대로 작동하기 위해서는 기능을 정확히 파악하고 챗봇에 ‘올바른 방식’으로 요청해야 한다고 설명했다. 하지만, 이는 오히려 사용자에게 부담을 주는 것으로, AI와 앱을 연동해 자동화하려는 취지와 어긋난다는 지적이다.\n이처럼 대부분 앱은 간단한 질문 처리에 그쳤다는 것이다. 명령 오류와 혼란스러운 상호 작용이 빈번하게 발생했다고 설명했다.\n이는 챗봇에 앱을 통합하는 과정이 생각처럼 단순하지 않다는 것을 보여준다. 이전 앱에서는 사용자의 판단에 따라 버튼으로 작동하던 기능을 챗봇의 자연어 명령으로 처리하려면 추가적인 기술 작업 필요하다는 설명이다.\n실제로 이 작업을 거친 인스타카트 앱은 성공적인 사례로 꼽혔다. 챗GPT는 채식을 위한 일주일 식단 구성과 필요한 재료 구입 요청을 정확하게 수행했다. 결제까지 매끄럽게 연결했다.\n이 기능을 구현하기 위해 오픈AI 사무실에서 수개월간 공동 작업을 진행한 아닐반 쿤두 인스타카트 최고 기술책임자(CTO)는 초기에 시행착오가 있었다고 전했다. 오픈AI는 챗GPT가 자체적으로 장바구니를 구성하도록 인벤토리 데이터를 넘겨달라고 요청했지만, 신선식품 가격과 재고가 수시로 변하는 특성 때문에 실시간 서버 조회가 필요했다는 것이다.\n오픈AI는 지난달부터 챗GPT 앱의 본격적인 서드파티 앱 접수를 시작했다. 그러나, 인스타카트와 같이 추가 개발 부담이 따른다면 확장이 더딜 수 있다.\n이에 대해 오픈AI는 의도적으로 기능을 조기에 출시, 사용자와 개발자 모두가 작동 방식을 파악할 수 있도록 한다고 밝혔다. 모든 것이 완벽해질 때까지 기다리지 않고, 정기적인 업데이트를 통해 문제를 개선해 나간다는 말이다.\n한편, 샘 알트먼 오픈AI CEO는 최근 간담회에서 “사람들이 챗GPT를 구글의 '제미나이'와 비교하는 데에만 집중하고 있다”라며 “진짜 경쟁 상대는 애플”이라고 말했다. 이는 모델의 성능 경쟁만큼 중요한 것이 플랫폼 지배력이라는 것을 강조한 것이다.\n오픈AI는 챗GPT를 단순한 챗봇이 아닌, 디지털 라이프의 중심이 되는 ‘운영체제(OS)’로 진화하겠다는 전략이다. 애플 디자이너 출신 조니 아이브와 협력해 새로운 하드웨어를 개발하는 것도 이를 위한 것이다. 장기적으로 챗GPT의 경쟁 상대는 AI 모델을 넘어 아이폰이라는 것이다.\n유명 분석가인 길 루리아 D.A. 데이비슨 기술 연구 책임자는 이를 ‘접점의 지배력’이 강화되는 것으로 봤다. \"현재는 애플이 iOS와 앱스토어라는 '관문(Gateway)'을 소유하고 있으며, 애플은 '통행료(Toll)' 명목으로 높은 수수료를 개발자에게 부과한다\"라는 설명이다.\n그러나 소비자의 온라인 여정의 시작점(접점)이 챗봇으로 이동할수록, OpenAI가 통행료(지배력)를 차지할 수 있다는 분석이다.\n알트먼 CEO가 애플을 진정한 경쟁자로 보는 이유도 바로 이 접점의 지배력을 뺏어오려는 야심 때문이라는 것이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 36
    },
    {
        "title": "삼성·LG전자, CES 2026서 '프리미엄 기술' 정면충돌",
        "date": "2026-01-03 15:24",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1693656",
        "content": "삼성전자와 LG전자가 이달 초 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회 ‘CES 2026’에서 프리미엄 기술 경쟁을 본격화한다. 양사는 마이크로 RGB TV를 비롯해 로봇청소기, 게이밍 모니터 등 핵심 제품군에서 나란히 신제품을 선보이며 글로벌 시장 주도권을 놓고 정면 승부에 나선다.\n3일 관련 업계에 따르면, 가장 주목받는 전장은 차세대 디스플레이로 꼽히는 마이크로 RGB TV다. 기존 백색 백라이트 대신 적(R)·녹(G)·청(B) LED를 광원으로 사용해 색 정확도와 밝기를 대폭 끌어올린 기술로, 프리미엄 TV 시장의 새로운 기준이 될 가능성이 거론된다.\n삼성전자는 지난해 115형 모델을 세계 최초로 출시한 데 이어 CES 2026에서 55형부터 100형까지 풀 라인업을 공개하며 선점 전략에 속도를 낸다. 반도체 공정 기반 전면 전사 방식을 도입해 생산 효율을 높이고, 미니 LED를 넘어 OLED와 함께 최상위 프리미엄 시장을 공략하겠다는 구상이다.\nLG전자는 ‘LG 마이크로 RGB 에보(evo)’를 처음 공개하며 맞대응에 나선다. OLED TV에서 축적한 정밀 광원 제어 기술과 최신 ‘알파11’ AI 프로세서를 결합해 화질 완성도를 극대화하는 데 방점을 찍었다. 출시 시점은 다소 늦지만, 화질 경쟁력에서는 자신감을 보이고 있다.\n로봇청소기 분야에서는 접근 방식이 갈린다. 삼성전자는 흡입력을 기존 대비 두 배 수준으로 끌어올린 ‘비스포크 AI 스팀’을 통해 성능 경쟁을 강조한다. 최대 10W(와트) 흡입력과 문턱 주행 성능, 액체 인식 기반 지능형 청소 기능을 앞세웠다. 반면 LG전자는 싱크대 걸레받이 안에 설치하는 매립형 구조의 ‘히든 스테이션’을 선보이며 공간 활용과 인테리어 조화를 전면에 내세운다.\n게이밍 모니터 시장에서도 양사의 차별화 전략이 뚜렷하다. 삼성전자는 세계 최초 6K 해상도를 지원하는 무안경 3D 모니터 ‘오디세이 3D G9’을 공개하며 하드웨어 기술력을 강조한다. LG전자는 모니터 자체에 온디바이스 AI를 탑재한 ‘울트라기어 에보(evo)’를 통해 GPU 의존도를 낮추고, 사용자 맞춤형 화면·사운드 최적화 경험을 제시한다.\n업계에서는 CES 2026이 삼성전자와 LG전자가 단순한 신제품 경쟁을 넘어, 프리미엄 전략과 AI 기술 방향성을 동시에 검증받는 무대가 될 것으로 보고 있다.\n한 업계 관계자는 “마이크로 RGB를 기점으로 프리미엄 시장의 기술 표준을 누가 주도하느냐가 향후 글로벌 경쟁 구도를 좌우할 것”이라고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "삼성은 갤럭시 4년 연속 가격 동결하고 애플도 ‘조율 중’…이들의 속...",
        "date": "2026-01-03 15:12",
        "link": "https://n.news.naver.com/mnews/article/009/0005615776?sid=101",
        "content": "삼성 갤럭시 S26 가격 동결\n애플 폴더블도 가격 조율 중\n2일 관련 업계에 따르면 삼성전자는 올 초 출시할 갤럭시 S26 시리즈의 출고가를 전작과 동일하게 유지하기로 했다. 갤럭시 S26 기본 모델은 799달러(약 115만원), 울트라 모델은 1299달러(약 187만원) 수준으로 사실상 4년 연속 동결이다. 이 같은 결정에는 프리미엄 수요 둔화와 중국 업체의 가격 공세 속에서 핵심 고객층 이탈을 막겠다는 판단이 깔린 것으로 해석된다.\n당초 업계에서는 갤럭시 S26 가격이 인플레이션과 부품 원가 상승으로 오를 것으로 내다봤다. 실제 모바일 애플리케이션(AP)과 반도체 가격은 전년 대비 두 자릿 수 이상 급등한 데다 원/달러 환율 상승으로 인한 제조 원가 부담도 커졌다.\n다만 삼성은 최대 경쟁사인 애플과 중국 업체들의 가격 공세에 맞서 가격 동결을 통해 시장 점유율을 방어하기로 했다.\n올해 말 출시 예정인 이 제품은 펼쳤을 때 디스플레이 크기는 약 7.8인치, 접었을 때는 약 5.5인치 수준으로 예상된다. 북(book) 스타일의 인폴딩 구조를 채택하면서 평소에는 일반 아이폰처럼 사용하고 펼치면 태블릿 수준의 화면을 제공하는 것이 핵심이다.\n가장 주목받는 부분은 주름 최소화 화면이다. 기존 폴더블폰의 약점인 중앙 주름을 사실상 제거한 디스플레이를 탑재할 전망이다. 애플은 힌지 구조 개선에 집중하며 액체 금속 기반 힌지를 적용해 내구성을 강화한다.\n이 힌지는 티타늄·스테인리스 스틸과 결합돼 알루미늄 대비 2배 이상 강도를 확보한다. 접힘 구간 응력을 분산시켜 화면 장력을 균일하게 분포, 주름을 최소화하는 게 핵심이다.\n업계에서는 기술 혁신만으로는 교체 수요를 자극하기 어려운 상황에서 주요 제조사들이 가격 경쟁력을 강화해 소비자 저변 넓히기에 나섰다고 보고 있다. 스마트폰 성능이 상향 평준화된 상황에서 소비자들이 해마다 신제품을 교체할 유인이 약해진 만큼 기술 혁신보다 가격 접근성이 브랜드 경쟁력의 새로운 변수로 떠올랐다는 설명이다.\n업계 한 관계자는 “스마트폰이 성숙기에 접어든 만큼 고가 모델 위주의 전략만으론 한계가 있다”며 “앞으로는 합리적 가격과 사용자 경험(UX)을 앞세운 실속형 프리미엄 경쟁이 심화될 것”이라고 말했다.",
        "relevance_score": 46
    },
    {
        "title": "야심작의 굴욕… 애플 비전 프로, 판매 부진에 마케팅 90% 줄였다",
        "date": "2026-01-03 13:46",
        "link": "https://n.news.naver.com/mnews/article/030/0003386333?sid=104",
        "content": "애플이 야심차게 선보였던 혼합현실(MR) 헤드셋 '비전 프로'가 시장에서 기대만큼 반향을 일으키지 못하면서 생산과 마케팅이 눈에 띄게 축소되고 있다.\n1일(현지시간) 가디언은 시장조사기관 센서타워 집계를 인용해 애플이 올해 미국과 영국을 포함한 주요 국가에서 비전 프로 관련 온라인 광고 예산을 90% 이상 줄였다고 전했다.\n애플은 구체적인 판매량을 공개하지 않고 있지만, 시장조사업체 IDC는 2025년 연말 성수기에도 출하 규모가 약 4만5000대 수준에 머물 것으로 내다봤다. 이는 분기마다 수백만 대씩 팔리는 아이폰이나 아이패드, 맥북과는 큰 격차다.\nIDC는 또 애플의 중국 내 위탁 생산사인 럭스쉐어가 2024년 약 39만대를 공급한 후 지난해 초부터 생산을 중단한 것으로 파악했다. 현재 비전 프로는 13개국에서만 정식 판매되고 있으며, 애플은 지난해 이후 해외 출시 지역을 더 확대하지 않고 있다.\n파이낸셜타임스(FT)는 “비전 프로는 애플이 아이폰 중심의 수익 구조를 넘어 새로운 성장 동력을 만들 수 있는지를 가늠하는 시험대였다”며 “마케팅 축소는 소비자 관심이 제한적이라는 점을 방증한다”고 해석했다.\n전문가들은 제품 무게, 착용감, 짧은 배터리 지속 시간 등을 약점으로 꼽는다. 모건스탠리의 에릭 우드링 애널리스트는 “높은 가격, 크기와 무게, 전용 애플리케이션 부족이 확산을 가로막았다”고 지적했다.\n이에 애플은 지난해 10월 성능을 개선하고 사용 시간을 늘린 차세대 모델(M5 기반)과 새 헤드밴드를 도입했으며, 업계에서는 올해 일부 기능을 줄인 저가형 버전이 나올 가능성도 거론하고 있다. 현재 비전 프로의 판매가는 최소 3499달러(약504만원)부터 시작한다.\n업계 관계자는 “애플 제품 가운데서도 이례적으로 시장 반응이 제한적인 사례로 기록될 수 있다”며 “비전 프로의 향후 전략과 공간 컴퓨팅 시장의 향방이 관건”이라고 말했다.",
        "relevance_score": 69
    },
    {
        "title": "청송애플라이온스클럽, 소외계층 위한 쌀·라면 기탁… 연말 온정 전달",
        "date": "2026-01-03 12:10",
        "link": "https://www.dkilbo.com/news/articleView.html?idxno=528867",
        "content": "쌀 10포·라면 15박스 청송읍에 기증… 복지 사각지대 해소 앞장\n이번 후원은 경제적 어려움과 한파로 생활에 어려움을 겪고 있는 취약계층의 생활 안정을 돕고 연말연시 따뜻한 공동체 문화를 조성하기 위해 마련됐다.\n청송애플라이온스클럽은 지역사회를 기반으로 봉사와 나눔을 꾸준히 실천해 온 단체로, 복지 사각지대 해소와 이웃사랑 실천을 위해 다양한 사회공헌 활동을 전개하고 있다.\n권영호 청송애플라이온스클럽 대표는 “추운 겨울을 보내고 있는 이웃들에게 작은 정성이나마 보탬이 되길 바라는 마음으로 후원을 준비했으며 앞으로도 지역사회와 함께하며 나눔과 봉사를 꾸준히 이어가겠다”고 말했다.\n청송군 관계자는 “지역사회에 대한 깊은 관심과 따뜻한 나눔을 실천해 주신 권영호 대표께 진심으로 감사드린다”고 전했다.\n강성만 기자\nksm1812360@naver.com",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, CES 2026서 세계 최초 39인치 5K2K OLED 등 최고 사양 대거...",
        "date": "2026-01-03 12:00",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=482360",
        "content": "[중앙이코노미뉴스 김준수] LG디스플레이가 오는 6일 미국 라스베이거스에서 개막하는 세계 최대 IT·가전 전시회 ‘CES 2026’을 앞두고 최고 사양의 OLED 패널들을 공개한다고 12월 28일 밝혔다.\n이번 전시에서는 세계 최초, 최고 수준의 기술을 갖춘 게이밍 OLED 디스플레이들이 대거 선보일 예정이다. LG디스플레이는 27형 OLED 패널에 세계 최초로 720㎐ 주사율을 구현했다.\n이는 OLED 패널 기준으로 가장 빠른 수치로, 초고속 응답속도인 0.02㎳와 함께 잔상 없는 선명한 화면을 제공한다. 또한 세계 최초로 39인치 5K2K 해상도를 구현한 OLED 패널도 공개된다. 21:9 비율과 1500R 곡률을 적용해 고해상도와 몰입감을 동시에 만족시키는 커브드 디스플레이다.\n이와 함께 세계 최초 240㎐ RGB 스트라이프 픽셀 구조를 적용한 OLED 패널도 선보인다. 160ppi의 높은 픽셀 밀도와 완벽한 색 표현력을 갖춘 이 제품은 고주사율 환경에서도 글자와 색상이 선명하게 구현돼 게임과 작업용으로 모두 적합하다.\n차세대 대형 OLED 기술인 ‘프라이머리 RGB 탠덤 2.0’도 주목된다. 지난해 첫선을 보인 RGB 탠덤 구조에 최적화된 소자를 더해 최대 1,500니트의 휘도, HDR 트루 블랙 500, DCI-P3 99.5% 색재현율을 구현한다. 해당 기술은 내년부터 LG디스플레이의 모든 게이밍 OLED 패널에 적용될 예정이다.\nLG디스플레이 대형사업부 이현우 부장은 “게이머가 원하는 해상도, 주사율, 응답속도를 모두 갖춘 디스플레이로 OLED 기술의 차별성을 강화하겠다”며 “2026년부터 OLED 모니터 시장을 본격 공략할 계획”이라고 밝혔다.",
        "relevance_score": 62
    },
    {
        "title": "中 TCL, R 빠진 RGB TV, QD 빠진 QLED TV 논란",
        "date": "2026-01-03 11:00",
        "link": "https://n.news.naver.com/mnews/article/016/0002580453?sid=101",
        "content": "QD 빠진 QLED TV, 韓 공정위에 제소 되기도\n[헤럴드경제=박지영 기자] 보급형 TV 시장을 빠르게 점유하고 있는 TCL이 또 허위광고 논란에 빠졌다. RGB(레드·그린·블루) 미니 LED TV에 실제로는 R(레드)이 없다는 의혹이다.\n3일 시장조사업체 옴디아의 최신 보고서에 따르면 TCL의 보급형 RGB 미니 LED TV에 ‘R’칩 대신 2개의 B칩과 1개의 G칩만 사용된 것으로 알려졌다.\nRGB TV는 백라이트를 R(레드)·G(그린)·B(블루)로 분리 제어해 색 재현력과 밝기를 동시에 끌어올리는 방식으로, 기존 백색 LED 기반 TV보다 뛰어난 화질을 구현한다고 평가된다.\n옴디아는 TCL이 출시한 보급형 제품 ‘Q9M’에 대해 “순수 RGB 칩 대신 블루, 그린칩과 형광체를 조합해 원가를 낮춘 제품”이라고 분석했다.\nR칩은 B·G칩에 비해 단가가 비싸다. 원가를 절약하기 위해 R칩을 없애고 상대적으로 저렴한 B·G칩으로 채우고 그 위에 적색 빛을 내는 형광체를 얹어 빨간 색을 구현한 것이다.\n실제로 TCL의 Q9M 시리즈 85인치 제품 가격은 약 1680달러(약 242만원)로, RGB 미니 LED TV 플래그십 제품(약 3900달러, 약 563만원)과 300만원 가까이 차이난다.\n옴디아는 Q9M의 로컬디밍 존 수도 크게 줄었다고 지적했다. 플래그십 제품의 경우 로컬디밍 존은 약 8736개인 것으로 알려졌지만, 보급형에는 2160개로 4분의 1 수준으로 줄어든 것으로 나타났다.\n로컬디밍 존 수가 줄어들수록 밝기 제어가 어렵고 빛 번짐 현상(블루밍 현상)이 심하다. 기존 미니 LED TV도 약 2000~3000개의 로컬디밍 존이 있다.\n앞서 “기존 미니 LED TV 대비 로컬디밍존 수를 크게 늘려 OLED TV 수준의 화질을 구현한다”고 홍보해왔지만, 실상은 미니 LED TV보다 가격은 비싼데도 화질은 떨어질 가능성이 제기된다.\nTCL은 퀀텀닷 유기발광다이오드(QLED) TV에서도 허위 광고 논란에 휩싸인 바 있다. 일부 소비자들은 보급용 QLED 모델이 QLED 기술을 전혀 포함하고 있지 않거나 미미한 수준인데도 기술을 포함하고 있는 것처럼 허위 광고했다며 소송을 제기한 것이다.\n국내에서도 한솔케미칼이 QD(퀀텀닷)를 사용하지 않고 QD를 적용한 것처럼 속였다며 ‘표시광고의 공정화에 관한 법률(표시광고법)’ 위반으로 공정거래위원회에 제소한 바 있다. QD를 만들려면 인듐이나 카드뮴을 반드시 사용해야 하는데, 분석결과 상 인듐·카드뮴이 검출되지 않았다는 것이다.\n업계 관계자는 “시장 확대를 위해 제품 단가를 낮추는 기술들이 적용되면 소비자들만 피해를 보게 될 것”이라고 우려를 표했다.\n앞서 중국 업체들은 기존 LCD TV의 강점을 유지하면서 한국이 주도하는 OLED 프리미엄 시장을 가성비와 초대형화로 공략하기 위해 ‘미니 RGB’ 기술을 앞세웠다. 기술 난도가 더 높은 OLED보다 저렴하고, 대형화도 상대적으로 용이한 미니 RGB를 선점해 판매량을 극대화하려는 전략인 것이다.\n삼성전자와 LG전자는 중국 제품보다 더 작은 크기의 RGB 칩을 활용한 ‘마이크로 RGB’ 기술을 앞세워 CES 2026에 출격한다. 삼성전자는 이번 CES에서 130인치 초대형 마이크로 RGB TV를 공개하고, LG전자는 약 100인치 크기의 ‘LG 마이크로RGB 에보’를 공개할 예정이다.\n한편, 우리 기업은 프리미엄 시장에서는 높은 점유율을 유지하고 있지만 보급형 제품 등을 포함한 전체 TV 시장에서는 중국 기업의 공세에 몰리고 있다. 시장조사업체 옴디아 3분기 TV 시장 점유율에 따르면 TCL(13%), 하이센스(10.9%), 샤오미 등 중국 TV 업체의 합산 점유율은 31.8%로, 우리 기업(삼성전자 29%, LG전자 15.2%)을 앞서는 것으로 나타났다.",
        "relevance_score": 77
    },
    {
        "title": "日 장비 넘고 中 라인 안착…선익시스템, BOE 8.6세대 OLED 증착라인 따...",
        "date": "2026-01-03 10:43",
        "link": "https://n.news.naver.com/mnews/article/138/0002214199?sid=105",
        "content": "[디지털데일리 배태용기자] 중국 BOE가 8.6세대 AMOLED 투자에 속도를 내는 가운데 국내 OLED 증착장비 업체 선익시스템이 BOE의 8.6세대 2단계 증착라인을 수주하며 중국 대형 OLED 시장의 핵심 장비 파트너로 자리매김했다.\n31일 중국 전자입찰 플랫폼 차이나비딩(ChinaBidding)에 따르면, 선익시스템은 BOE의 'G8.6 AMOLED Production Line Project' 증착 공정(Evaporation System-Process) 입찰에서 최종 낙찰자로 선정됐다. 해당 공시는 2025년 12월 31일자로 게시됐으며 발주처는 BOE 산하 Chengdu BOE Display Technology로 명시됐다.\n이번 수주는 BOE가 추진 중인 8.6세대 AMOLED 라인의 2단계 증착 설비 투자에 해당한다. 업계에서는 1단계 투자를 통해 파일럿과 초기 양산 안정화를 진행한 이후 2단계에서는 본격적인 양산 효율과 수율 개선을 위한 핵심 장비 도입이 이뤄지는 것으로 보고 있다. 특히 증착 공정은 OLED 패널의 품질과 원가 경쟁력을 좌우하는 핵심 공정으로 꼽힌다.\n8.6세대 OLED는 대형 패널 대응과 생산성 향상을 동시에 요구하는 고난도 영역이다. 증착 균일도, 소재 사용 효율, 공정 안정성 등에서 기존 6세대 이하 장비와는 차원이 다른 기술적 완성도가 필요하다. 선익시스템은 대형 OLED와 OLEDoS(마이크로 OLED) 증착 장비 분야에서 축적한 레퍼런스를 바탕으로 중국 패널 업체들의 차세대 라인 투자에서 존재감을 꾸준히 확대해 왔다.\n업계에서는 이번 수주가 일본 장비 업체 중심이던 증착 시장 구도를 일부 흔들었다는 점에 주목하고 있다. 한 업계 관계자는 \"8.6세대 OLED 투자는 장비 업체의 기술력과 양산 대응 능력을 동시에 검증하는 단계\"라며 \"2단계 증착라인 수주는 BOE가 선익시스템의 공정 안정성과 양산 레퍼런스를 높게 평가했다는 의미\"라고 해석했다.\n중국 OLED 투자가 단순 증설이 아닌 대형 OLED 중심의 구조 전환으로 이어지고 있다는 점도 이번 수주의 의미를 키운다. 중국 패널 업체들은 LCD 대비 차별화가 가능한 OLED에서 글로벌 경쟁력을 확보하기 위해 검증된 장비 업체와의 협력을 강화하고 있다. 선익시스템은 이러한 흐름 속에서 일본 장비 업체들과 경쟁하며 중국 대형 OLED 라인의 핵심 공정 파트너로 입지를 굳히는 모습이다.\n한편 선익시스템은 OLED 증착 장비를 넘어 OLEDoS와 차세대 에너지 분야로 사업 영역을 확장하고 있다. 업계에서는 이번 BOE 수주를 계기로, 향후 중국 내 추가 8.6세대 투자와 차세대 OLED 라인에서도 선익시스템의 수주 가능성이 이어질지 주목하고 있다.",
        "relevance_score": 137
    },
    {
        "title": "애플이 새해 출시할 흥미로운 제품 6가지",
        "date": "2026-01-03 10:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002404515?sid=105",
        "content": "IT매체 나인투파이브맥은 애플이 올해도 이 같은 흐름을 이어가며 혁신적인 신제품을 대거 공개할 예정이라고 최근 보도했다.\n1. 애플 최초의 폴더블 아이폰\n가장 주목받는 제품은 애플 최초의 폴더블폰 ‘아이폰 폴드’다. 이 제품은 태블릿 형태에 가까운 인폴딩 방식의 폴더블폰으로 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 탑재해 폴더블폰 가운데서는 비교적 작은 크기가 될 것으로 예상된다.\n애플은 화면을 접었을 때 주름이 생기지 않도록 설계에 특히 공을 들이고 있는 것으로 알려졌다. 아이폰 폴드는 페이스ID 대신 지문 인식 기반의 터치ID 기능을 채택할 가능성이 크며, 티타늄 프레임이 적용될 전망이다.\n2. 재설계되는 맥북 프로\n애플은 2021년 이후 처음으로 맥북 프로를 전면 재설계할 예정이다. 2026년형 맥북 프로는 더 얇은 디자인을 채택하고, 맥북 라인업 최초로 OLED 디스플레이를 도입할 것으로 전해졌다.\n여기에 터치스크린과 5G 지원 가능성도 거론된다. 또한 애플 최초의 2나노 공정 칩인 M6 프로세서가 탑재될 전망이다.\n이런 변화가 현실화될 경우 2026년은 맥북 프로 역사상 중요한 전환점이 될 것이라고 해당 매체는 평했다.\n3. 더 저렴한 보급형 맥북\n애플은 내년 완전히 새로운 보급형 맥북을 출시할 것으로 예상된다. 이 제품은 맥북 에어 라인업아래에 위치하며, A18 프로 칩과 13인치 디스플레이를 탑재할 전망이다.\n가격은 699달러부터 시작하고 다양한 색상 옵션이 제공될 것으로 알려졌다. 다만 이 가격대를 맞추기 위해 어떤 사양이 조정될지는 아직 확실하지 않다. 해당 제품은 애플의 A 시리즈 칩을 사용하는 첫 번째 맥북이 될 가능성이 크다.\n4. OLED 아이패드 미니\n애플은 2021년 이후 처음으로 아이패드 미니의 디자인을 바꿀 예정이며, 디스플레이 역시 OLED 디스플레이로 전환할 것으로 전망된다. 지난해 아이패드 프로에 처음 OLED를 적용한 만큼, OLED 아이패드 미니가 출시된다면 두 번째 OLED 아이패드가 된다. 이와 함께 강화된 방수 설계와 A19 프로 칩 탑재도 예상되고 있다.\n5. 새 스튜디오 디스플레이\n애플은 2019년 프로 디스플레이 XDR, 2022년 스튜디오 디스플레이를 출시한 데 이어, 내년에 새로운 스튜디오 디스플레이를 선보일 전망이다. 현재까지는 27인치 디스플레이 옵션과 미니 LED 패널 탑재 가능성이 거론되고 있다. 내장 칩은 기존 A13 바이오닉보다 성능이 향상된 A19 프로 칩이 적용될 것으로 예상된다.\n6. 애플 홈 허브\n오랜 기간 소문으로만 떠돌던 스마트홈 신제품 ‘애플 홈 허브’도 내년 출시가 유력하다. 출시가 지연된 배경에는 애플의 인공지능 시스템 ‘애플 인텔리전스’를 기반으로 한 시리 기능의 개발 일정이 영향을 미친 것으로 전해졌다.\n홈 허브는 7인치 디스플레이와 새로운 운영체제 ‘홈OS’를 탑재하며, 스마트홈 제어와 스마트 비서 기능을 함께 제공할 예정이다. 구글 네스트 허브나 아마존 에코 쇼와 유사한 제품으로, 애플의 A18 칩이 장착될 것으로 전망된다.",
        "relevance_score": 93
    },
    {
        "title": "돌아오는 '혁신'의 애플?…20주년 아이폰, 스마트폰 패러다임 바꿀까",
        "date": "2026-01-03 10:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013690155?sid=105",
        "content": "새 아이폰 디스플레이 디자인에 中업체 등도 추격 연구 불 붙어\n3일 폰아레나 등 외신에 따르면 애플은 오는 2027년 출시될 아이폰20(가칭) 시리즈에서 '다이내믹 아일랜드'를 완전히 제거하고 센서를 화면 아래로 숨기는 언더디스플레이 기술을 전면적으로 구현할 것으로 알려졌다.\n애플은 얼굴 인식형 보안시스템인 페이스 ID 구현을 위해 노치 디자인을 도입하고, 이후 이를 소프트웨어적으로 활용한 다이내믹 아일랜드를 선보였다. 2017년 아이폰X에서 노치가 첫 도입된 이후부터 이 디자인은 사용자의 시야를 방해하는 물리적 컷아웃(잘린 부분)이 스마트폰의 몰입감을 저해한다는 지적을 꾸준히 받아왔다.\n아이폰20 프로 모델의 핵심은 이러한 시각적 방해물을 완벽히 없애는 데 있다. 업계는 애플이 전면 카메라와 페이스 ID 센서를 디스플레이 패널 아래로 배치하는 기술을 고도화하고 있다고 보고 있다.\n특히 아이폰20 프로 모델은 단순히 카메라 구멍을 없애는 수준을 넘어설 전망이다. 화면의 네 면이 모두 본체와 부드럽게 연결되는 '4면 엣지 커브드' 디자인을 채택해 기기 전면 전체가 하나의 매끄러운 유리판처럼 느껴지는 일체감을 완성할 것이라는 기대가 나온다.\n애플은 지난 2017년 10주년을 기념해 아이폰 X을 출시하며 노치 디자인과 페이스 ID라는 새로운 기준을 세운 바 있다. 이번에도 20주년의 상징성을 극대화하기 위해 아이폰19 시리즈를 생략하고 곧바로 아이폰20으로 넘어가는 전략을 택할 가능성이 크다.\n애플의 이같은 디스플레이 혁신 움직임에 경쟁 업체들도 분주해지는 모양새다. 화웨이, 샤오미 등 중국 스마트폰 제조업체들은 이미 유사한 풀스크린 디자인 연구에 착수한 것으로 전해졌다. 애플이 실제 제품을 내놓는 시점에 맞춰 경쟁 모델을 출시해 하이엔드 시장에서의 주도권을 놓치지 않겠다는 전략으로 읽힌다.\n안드로이드 진영의 경우 애플의 복잡한 페이스 ID 센서 대신 단순한 카메라 렌즈만 숨기면 되기 때문에 기술적 난도는 상대적으로 낮을 수 있다. 그럼에도 업계에서는 애플이 몰고 올 파급력을 예의주시하고 있다. 애플이 새로운 기술이나 디자인을 첫 선보인 이후 업계 전반이 이를 따라가는 사례가 적지 않았기 때문이다.\n그간 애플은 이어폰 잭 제거, 노치 디자인 도입 등으로 이용자들로부터 '불필요한 고집을 부린다'는 비판을 받기도 했다. 노치나 다이내믹 아일랜드가 만들어내는 전면 상단의 컷아웃은 영상 시청이나 게임 플레이 시 몰입을 방해하는 요소로 줄곧 언급되어 왔다.\n그럼에도 아이폰20이 완벽한 풀 스크린을 구현하며 화질 저하나 인식 오류 문제를 해결한다면 이는 애플이 기술적 완성도 측면에서 또 한 번 혁신의 아이콘으로 복귀하는 결정적인 계기가 될 것으로 기대된다.\n또한 언더디스플레이 카메라(UDC) 기술은 빛 번짐이나 화질 저하 문제로 상용화 수준이 낮았으나, 애플이 이를 정밀한 광학 엔지니어링으로 극복한다면 스마트폰 폼팩터 경쟁은 새로운 국면에 접어들 것으로 전망된다. 애플이 한 발 앞서 디스플레이 혁신에 성공한다면 삼성전자를 비롯한 경쟁사들도 이에 대응하기 위해 차세대 디스플레이 기술 도입을 서두를 것으로 보인다.",
        "relevance_score": 71
    },
    {
        "title": "경사 디자인 돋보이는 어항형 케이스, 마이크로닉스 COOLMAX V6",
        "date": "2026-01-03 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57525",
        "content": "확장성 높은 넉넉한 내부 공간\n디자인과 실용성 모두 잡은 케이스\n[디지털포스트(PC사랑)=임병선 기자] 최근 PC 케이스 시장에서는 내부가 한눈에 보이는 어항형 디자인이 대세로 자리 잡았다. 이 중에서도 얼마나 소비자의 눈길을 끌 수 있느냐가 관건이 되고 있다. 이는 단순히 내부를 보여주는 디자인에 그치지 않고, 쿨링 성능과 조립 편의성까지 함께 고려한 것이다. 마이크로닉스 COOLMAX V6는 강화유리 패널과 넓은 내부 공간, 강력한 쿨링 확장성을 갖춘 미들타워 케이스로, 일반 PC부터 하이엔드 게이밍 PC까지 폭넓게 구성할 수 있다.\n풀 파노라마 디스플레이\n마이크로닉스 COOLMAX V6는 전면과 좌측면에 걸쳐 강화유리를 적용한 어항형 케이스다. 오른쪽에서 봤을 때 내부가 탁 트이게 보이는 구조로, RGB 팬과 그래픽카드, 수랭 쿨러 등 시스템 구성 요소를 효과적으로 보이게 할 수 있다. 전면 하단에는 공기 유입을 고려한 에어플로우 경사 구조가 적용돼 어항형 케이스 특유의 흡기 부족 문제도 최소화했다. 단순히 보여주기 위한 디자인이 아니라 실제 냉각 성능까지 고려한 설계다.\n기본 장착된 LED 팬을 통해 은은한 튜닝 감성을 느낄 수 있으며, 과하지 않은 RGB 연출 덕분에 화려한 튜닝 PC는 물론 차분한 빌드도 무리 없이 구성할 수 있다. 강화유리 패널은 내부 부품을 깔끔하게 보여주면서도 고급스러운 외관을 갖췄다. 좌측 하단에는 전원 버튼, USB 단자, 오디오 단자가 배치됐다. 특히 초고속 USB 3.2 Gen2x2 Type-C 단자가 있어 최신 기기와의 호환성이 뛰어나며, 데스크 위에 뒀을 때 손에 바로 닿는 위치라 편의성도 높다.\n확장성 높은 넉넉한 내부 공간\n마이크로닉스 COOLMAX V6는 미들타워 케이스임에도 불구하고 내부 공간이 매우 여유롭다. ATX, M-ATX, ITX 메인보드를 모두 지원하며, 후면 커넥터 메인보드도 장착할 수 있다. 그래픽카드는 최대 약 420mm 길이까지 장착할 수 있어 고성능 그래픽카드도 문제없이 장착 가능하다.\nCPU 공랭 쿨러는 최대 약 180mm 높이까지 지원하며, 수랭 쿨러 역시 최대 360mm 라디에이터 장착이 가능해 고사양 시스템에서도 안정적인 냉각 환경을 구성할 수 있다. 단, 수랭 쿨러의 라디에이터는 상단에 최대 360mm까지 장착이 가능하고 측면에는 240mm까지 장착이 가능하다. 측면에 240mm 라디에이터를 장착할 시 장착할 수 있는 그래픽카드 길이가 285mm로 제한되니 시스템 구성에 참고하자.\n기본 쿨링 팬 구성도 충실하다. 측면에 120mm 쿨링팬 3개, 후면에 140mm 쿨링팬 1개가 기본 장착돼 출고 상태에서도 충분한 공기 흐름을 제공한다. 상단에 120mm 쿨링팬 3개, 파워서플라이 커버에 120mm 쿨링팬 1개를 추가하면 최대 8개의 쿨링팬 구성이 가능하다. 파워서플라이 커버 구조와 케이블 정리 홀, 저장장치 베이도 잘 정돈돼 있어 조립 과정이 직관적이다. 케이블 정리도 수월해 초보자부터 숙련자까지 깔끔하게 PC를 완성할 수 있다.\n디자인과 실용성 모두 잡은 케이스\n마이크로닉스 COOLMAX V6는 어항형 디자인의 시각적 만족감과 함께, 실제 사용을 고려한 내부 설계와 쿨링 성능을 모두 갖춘 케이스다. 넉넉한 확장성과 다양한 쿨링 옵션 덕분에 사무용 PC부터 고사양 게이밍 PC 등 폭넓게 활용할 수 있다. 강화유리 기반의 감각적인 디자인과 최신 I/O 구성, 여유로운 내부 공간을 중요하게 생각하는 사람에게 추천한다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 스탠더드 아이폰18 출시 2027년 봄으로 연기하나",
        "date": "2026-01-03 09:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=618125",
        "content": "[디지털투데이 황치규 기자]애플이 아이폰18 출시를 2027년 봄으로 연기할 것이란 보도가 나왔다. 실리콘앵글이 1일(현지시간) 맥루머스를 인용해 이같이 전했다.\n출시 연기 원인은 디스플레이와 카메라 기술 개발 문제가 핵심적인 원인인 것으로 전해졌다.\n아이폰18은 페이스 ID와 카메라를 화면 아래에 배치해 완전히 끊김 없는 디스플레이를 구현할 예정이지만, 기술적 난관이 예상보다 크다는 설명이다.\n이에 따라 애플은 공급망 리스크를 관리하고, 고도화된 부품 제작 복잡성을 고려해 제품 개발 주기를 조정하려는 것으로 보인다고 실리콘앵글은 전했다.\n애플은 또 프로 모델은 매년 업데이트할 것으로 예상된다. 아이폰은 애플 매출 절반 이상을 차지하는 핵심 제품으로, 대규모 업그레이드를 하지 않아도 매년 꾸준한 수요를 유지해왔다.\n유명 애플 애널리스트 밍치궈도 아이폰18이 연기될 수 있다고 전망한 바 있다. 그는 2026년 하반기에 아이폰18 프로 모델과 폴더블 아이폰이 출시되며, 2027년 상반기에 표준 아이폰18과 업그레이드된 아이폰18e가 나올 것으로 예상했다.",
        "relevance_score": 44
    },
    {
        "title": "④ '가전 수장' 노태문·류재철, CES 데뷔전…AI홈·로봇으로 가전 위기...",
        "date": "2026-01-03 09:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002214193?sid=105",
        "content": "[디지털데일리 옥송이기자] 오는 6일(현지시간) 미국 라스베이거스에 '혁신가들의 등장(Innovators Show Up)'이 예고됐다. 세계 최대 정보기술(IT)·가전 전시회 CES 2026이 해당 슬로건과 함께 개막한다.\n이번 전시는 삼성전자와 LG전자의 수장들이 대표이사 자격으로 공식 데뷔하는 무대라는 점에서 시장의 주목도가 높다. 노태문 삼성전자 대표이사 사장과 류재철 LG전자 대표이사 사장은 각 사를 대표하는 혁신가로서 전면에 나선다. 가전 및 TV 시장의 성장이 정체된 상황에서 각각 디바이스경험(DX) 부문장과 가전 부문 사장을 지내며 실무를 진두지휘해온 두 수장이 내놓을 돌파구에 관심이 쏠린다.\n삼성전자는 올해 처음 라스베이거스 컨벤션 센터(LVCC)를 떠나 윈 호텔 단독 전시관으로 자리를 옮겼다. 노태문 삼성전자 대표이사 사장은 4일 삼성전자 '더 퍼스트 룩' 행사에서 대표 연사로 나서, 초연결 기반 AI 경험 비전을 공개한다. 삼성전자는 이번 CES에서 '당신의 AI 일상 동반자(Your Companion to AI Living)'를 주제로 모든 기기와 서비스가 AI로 이어지는 'AI 리빙 플랫폼'을 선보인다.\n전시 공간은 업계 최대 규모인 4628㎡(약 1400평). 전 제품과 서비스가 끊김 없이 연결되는 '초연결 생태계'를 구현하기 위해서다. 특히 이번에 신설된 '삼성 기술 포럼'을 통해 AI와 가전, 서비스 등 미래 기술 트렌드에 대한 심도 있는 논의도 진행할 방침이다.\n류재철 LG전자 대표이사 사장은 자사 AI인 '공감지능'과 로보틱스 기술을 결합한 '피지컬 AI'를 핵심 카드로 꺼내 들었다. LG전자는 이번 전시에서 양 팔과 다섯 손가락을 사용해 인간을 닮은 섬세한 동작이 가능한 홈로봇 'LG 클로이드(LG CLOiD)'를 전격 공개한다.\n클로이드는 거주 환경과 라이프스타일을 스스로 학습해 AI 가전을 제어하고, 고객 일상을 관리한다. 이로써 LG전자는 고객이 가사 일에 쓰던 시간과 노력을 아끼고 더 가치 있는 일에 집중할 수 있도록 돕는 '제로 레이버 홈(Zero Labor Home)' 비전을 실현한다는 구상이다. 이를 위해 가전 사업을 담당하는 HS사업본부 산하에 'HS로보틱스연구소'를 신설하는 등 미래 기술 확보에 속도를 내고 있다.\nTV 시장에서 삼성과 LG는 '프리미엄 강자'로서의 입지를 다지기 위해 '마이크로 RGB'에 집중할 전망이다.\n최근 TV 업계는 RGB가 OLED와 발광다이오드(LED)를 이을 차세대 기술로 주목받고 있다. 그중 중국 제조사들은 빠른 속도로 RGB 시장에 진입했다. '원조'를 주창하는 하이센스와 TCL 등이 대표적이다.\nRGB LED TV는 비(非)자발광 제품이다. 액정표시장치(LCD) 패널과 백라이트를 장착하는 기존 LCD TV와 구조적으로는 같지만, 후면 광원으로 적(R)·녹(G)·청(B) 발광다이오드(LED)를 사용한다.\n공격적인 마케팅을 이어가는 중국 TCL·하이센스 등은 RGB 미니 LED TV지만, 삼성·LG 제품은 '한 수 위' 기술로 분류되는 마이크로 RGB TV를 앞세운다. 백라이트에 쓰이는 광원 크기를 초소형으로 줄인 것이 특징이다.\n삼성전자는 55형부터 100형까지 라인업을 확대한 2026년형 마이크로 RGB TV 신제품을 선보이며 프리미엄 시장을 공략한다. LG전자 역시 자사 첫 마이크로 RGB TV인 '마이크로 RGB 에보'를 이번 CES에서 최초 공개하며 기술 초격차를 입증할 방침이다.\n한편, CES 2026에선 일본 소니도 첫 RGB TV를 출시할 것으로 알려졌다. 사실상 'RGB 삼국지'가 예고된 것. 국내 가전 양사가 부침이 지속되고 있는 TV 시장 정체를 넘어 치번 CES를 계기로 차세대 시장인 RGB에서 확실한 승기를 잡을지도 주목된다.\nCES 2026 특별취재팀 = 라스베이거스(미국) 김문기 부장·배태용·옥송이 기자·취재지원 최민지 팀장·고성현 기자",
        "relevance_score": 25
    },
    {
        "title": "새해도 모바일 혁명 계속…5대 제품 주목하라",
        "date": "2026-01-03 08:08",
        "link": "https://n.news.naver.com/mnews/article/092/0002404503?sid=105",
        "content": "그런가 하면 웨어러블 기기는 한층 더 지능화되고 증강현실(AR)도 마침내 주류 기술로 떠오를 것으로 예상된다.\nIT 전문매체 폰아레나는 최근 2026년을 이끌 가장 기대되는 모바일 기술 5가지를 선정해 보도했다.\n1. 애플의 폴더블 아이폰\n애플은 수년간 폴더블폰 시장 진입을 미뤄왔다. 하지만 2026년에는 마침내 첫 폴더블 아이폰을 선보일 것으로 예상된다. 해당 제품은 아이폰18 시리즈의 일부로 출시될 가능성이 많다. 삼성 갤럭시 Z 폴드 시리즈처럼 책처럼 접히는 폼팩터를 채택할 것이란 전망이 유력하다.\n그간 알려진 정보에 따르면 애플은 실험적인 디자인보다는 안정성과 완성도를 중시하는 보수적인 전략을 택할 것으로 보인다. 5.5인치 외부 디스플레이와 약 7.8인치 크기의 내부 디스플레이(4:3 비율)를 적용해 아이패드 미니에 가까운 사용 경험을 제공할 것으로 예상된다. 특히 접히는 주름을 최소화하기 위해 초박형 유리, 삼성디스플레이의 맞춤형 패널 공정, 내구성을 강화한 액체 금속 힌지 등이 적용될 가능성이 거론된다.\n다만 첫 제품인 만큼 현실적인 선에서 타협하는 부분도 있다. 내부 공간 확보를 위해 페이스 ID 대신 측면 버튼 방식 터치 ID가 탑재될 수 있으며, 가격은 2천 달러를 크게 웃돌 것으로 전망된다. 폰아레나는 완성도 높은 사용자 경험을 제공할 경우 폴더블 아이폰 라인업 확장의 토대가 될 수 있을 것이라고 평가했다.\n2. 구글 안드로이드 XR 글래스\n구글은 최근 증강현실 청사진을 공개하며 2026년 안드로이드 XR 글래스를 출시할 계획이라고 밝혔다. 기존 AR 기기와 달리 렌즈에 내장된 단일 마이크로 LED 디스플레이를 통해 사용자의 시야에 스마트폰 수준의 선명한 화면을 직접 투사하는 방식이 특징이다.\n공개된 데모에서는 음악 재생, 영상 통화, 내비게이션, 이미지 생성 등 다양한 기능이 공중에 떠 있는 UI 형태로 구현됐다. 모든 기능은 AI 비서 ‘구글 제미나이’를 통해 제어된다. 특히 안드로이드 앱이 출시 초기부터 그대로 XR 글래스에서 작동한다는 점은 구글의 강점으로 꼽힌다. 개발자들이 알림이나 미디어 제어, 지도 기능을 새롭게 개발할 필요가 없기 때문이다.\n초기에는 디스플레이가 없는 AI 글래스가 먼저 등장하겠지만, 디스플레이 탑재 모델이 웨어러블 기술의 전환점이 될 것이란 평가다. 폰아레나는 이번 제품이 구글이 추구해온 ‘자연스럽고 실용적인 증강현실’에 가장 근접한 결과물이 될 것이라며 기대감을 표했다.\n3. 갤럭시Z 트라이폴드, 폴더블폰의 미래\n삼성전자는 이미 화면을 세 번 접는 ‘갤럭시 Z 트라이폴드’를 한국 시장에 출시했다. 미국 전역 출시는 2026년 1분기로 예상된다.\n트라이폴드는 삼성전자가 지금까지 선보인 폴더블폰 가운데 가장 혁신적인 제품으로 평가된다. 펼쳤을 때 10인치 AMOLED 디스플레이를 제공하며, 최대 3개의 앱을 동시에 실행할 수 있다. 갤럭시 Z 폴드 7과 동일한 카메라 및 칩셋을 사용하면서도 5,600mAh 대용량 배터리와 삼성 덱스(DeX)를 지원해 생산성 중심의 기기로 진화했다.\n2천500달러에 달하는 높은 가격으로 대중화에는 한계가 있지만, 이 제품이 제시한 방향성은 향후 폴더블 스마트폰의 발전에 큰 영향을 미칠 것으로 보인다고 해당 매체는 전했다.\n4. 오우라 링 5\n스마트 반지는 현재 시장에서 가장 저평가된 웨어러블 기기 중 하나로 꼽힌다. 이 가운데 오우라의 차세대 제품 ‘오우라 링 5’에 대한 기대감도 커지고 있다.\n특허 출원 내용에 따르면 오우라는 내장 마이크를 활용한 코골이 감지 기능, 착용감과 측정 정확도를 높이는 유연한 내부 구조, 충전 시간을 단축하는 새로운 충전 방식을 준비 중이다. 운동 추적 강화보다는 수면, 회복, 장기적인 건강 데이터에 집중하는 전략으로, 이는 웨어러블 기기의 미래를 이끌 핵심 요소로 평가된다.\n또한 현재 오우라 링의 가장 큰 단점으로 지적되는 배터리 지속시간 문제를 해결하기 위해 충전 케이스 도입 가능성도 제기된다. 휴대가 간편한 케이스가 제공될 경우 이동 중에도 충전이 가능해 사용자 편의성이 크게 개선될 것으로 보인다.\n5. 모토로라의 첫 번째 북 스타일 폴더블폰\n플립형 폴더블폰인 레이저(Razr) 시리즈로 존재감을 보여온 모토로라는 2026년 책처럼 접는 ‘북 스타일’ 폴더블 스마트폰을 처음 선보일 것으로 예상된다. 최근 레노버 테크 월드와 연계된 티저 영상에서 모토로라는 삼성 갤럭시Z 폴드 7을 겨냥한 대형 폴더블폰 출시를 암시했다.\n아직 구체적인 사양은 공개되지 않았지만, 모토로라가 대형 폴더블 시장을 진지하게 검토하고 있다는 점은 분명해 보인다. 폰아레나는 2026년이 폴더블폰의 본격적인 확산기인만큼, 레노버와 같은 후발주자에게도 시장 진입의 적기라고 평가했다. 삼성전자를 반드시 넘어설 필요는 없으며, 차별화된 대안을 제시하는 것만으로도 충분히 존재감을 드러낼 수 있을 것이라는 분석이다.",
        "relevance_score": 73
    },
    {
        "title": "샘 알트먼 챗GPT의 진짜 경쟁자는 구글 아닌 애플",
        "date": "2026-01-03 08:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=618118",
        "content": "[디지털투데이 AI리포터] 오픈AI가 챗GPT를 단순한 질문 플랫폼에서 아이폰을 대체할 AI 비서로 확장하고 있다. 샘 알트먼 오픈AI CEO는 챗GPT의 진짜 경쟁자가 구글이 아니라 애플이라고 강조하며, 앱 대신 AI로 일상 작업을 처리하는 변화를 예고했다.\n2일(현지시간) 블록체인 매체 크립토폴리탄(cryptopolitan)에 따르면 오픈AI는 올가을 챗GPT에 인스타카트, 스포티파이, 올트레일즈 같은 앱을 통합해, 사용자가 직접 앱을 여는 대신 챗GPT에 명령을 입력해 작업을 처리할 수 있도록 했다. 이는 애플의 앱 중심 생태계를 흔들 수 있는 변화다.\n알트먼은 챗GPT가 점점 운영체제(OS)처럼 진화하고 있으며, 조니 아이브 전 애플 디자이너와 협력해 아이폰을 대체할 디바이스도 개발 중이라고 밝혔다. 하지만 월스트리트저널(WSJ) 테스트 결과, 챗GPT의 앱 통합 기능은 여전히 초기 단계로, 아이폰 앱을 직접 여는 것이 더 빠르고 정확했다.\n예를 들어, 챗GPT에서 우버 호출은 아이폰 앱보다 시간이 오래 걸렸고, 오픈테이블 예약 시 오류 메시지가 발생했다. 반면, 인스타카트는 챗GPT와의 연동을 최적화해 원활한 쇼핑 경험을 제공했다. AI가 앱 데이터를 실시간으로 확인하도록 설계한 덕분이다.\n오픈AI 대변인은 \"완벽한 제품을 기다리지 않고, 빠른 개선을 통해 발전시켜 나간다\"고 강조했다. 하지만 현재로선 챗GPT가 애플 생태계를 위협하기엔 부족하다는 분석도 나온다. 알트먼의 목표가 현실이 되려면, AI가 앱을 완전히 대체할 수준까지 발전해야 한다.",
        "relevance_score": 38
    },
    {
        "title": "[2026 전망: 스마트폰] '얼마나 파느냐'보다 '얼마나 남기느냐'",
        "date": "2026-01-03 08:01",
        "link": "https://n.news.naver.com/mnews/article/031/0000993921?sid=105",
        "content": "메모리와 핵심 부품 전반의 가격 상승으로 제조사들의 비용 부담이 빠르게 커지고 있어서다.\n삼성전자 최고위 경영진 사이에서는 내부 회의에서 “내년에는 적자까지 감수해야 할 상황이 올 수 있다”는 우려가 언급된 것으로 전해진다.\n업계에 따르면 핵심 부품 가격 상승은 2026년 스마트폰 수익성에 가장 큰 부담 요인으로 꼽힌다.\n시장조사업체 트렌드포스는 2025년 4분기 D램 계약 가격이 전 분기 대비 약 38~43% 상승할 것으로 전망했다. 단일 분기 기준으로도 이례적인 상승 폭이다.\n인공지능(AI) 기능 확산으로 스마트폰 한 대당 메모리와 고부가 부품 탑재량이 늘어난 점도 원가 부담을 키우는 요인으로 지목된다.\n삼성전자는 비용 부담 완화를 위해 부품 조달 전략 다변화에 나섰다. 2026년 한국 출시 스마트폰 일부 모델에는 퀄컴의 ‘스냅드래곤 엘리트8’ 애플리케이션 프로세서(AP) 외에 자체 개발한 ‘엑시노스 2600’ AP를 병행 탑재할 예정이다.\n중국 제조사들도 부품 가격 상승 압박을 피하지 못하고 있다. 샤오미의 루웨이빙(Lu Weibing) 사장은 2025년 11월 실적 발표 직후 컨퍼런스콜에서 부품 가격 상승이 새해 스마트폰 가격 인상 압력으로 작용할 수 있다고 언급했다.\n중장기 전망도 수익성 압박을 경고하고 있다. 산업연구원(KIET)은 ‘2026년 경제·산업 전망’ 보고서에서 스마트폰 산업에 대해 고부가 제품 중심으로 시장이 재편되고 있으나, 핵심 부품 가격 상승과 원가 부담 확대가 수익성의 주요 제약 요인으로 작용할 것이라고 진단했다.\nAI 기능의 중요성도 내년 들어 한층 커질 것이라는 전망이 나온다.\n2025년까지 출시된 스마트폰 AI 기능은 사진·번역·요약 등 개별 기능 중심으로 고도화됐지만, 앱과 앱을 넘나들며 사용자를 대신해 작업을 수행하는 ‘AI 에이전트’ 단계에는 아직 도달하지 못했다는 평가가 지배적이다.\n이 가운데 삼성전자의 ‘갤럭시AI’는 올해까지 가장 완성도 높은 스마트폰 AI로 평가받았다.\n텍스트·음성·이미지·동영상을 아우르는 멀티모달 기능을 하나의 사용자 경험으로 통합했고, 실사용 중심의 번역·검색·편집 기능을 앞세워 호평을 받았다.\n업계에서는 애플이 구글과 협력해 아이폰에 한 단계 진화한 AI 기능을 탑재할 경우 시장 반응이 다시 한 번 크게 움직일 수 있다는 관측도 나온다.\nAI 경쟁이 본격화될 경우, 삼성전자 역시 이에 대응하는 새로운 갤럭시AI 전략을 제시해야 하는 상황이다.\n업계의 또 다른 관전 포인트는 애플의 폴더블 스마트폰 출시 여부다.\n새해 애플이 폴더블 시장에 본격 진입할지 여부는 여전히 확정되지 않았으며, 시장 판도를 바꿀 수 있는 변수로 꼽힌다.\n주요 제조사들의 플래그십 스마트폰 출시는 상반기에 집중될 것으로 예상된다.\n삼성전자는 2월 ‘갤럭시 S26 시리즈’를 공개할 가능성이 높다. 화웨이와 샤오미, 오포 등 중국 제조사들도 3~4월 플래그십 신모델을 선보일 전망이다.\n하반기에는 폴더블 신제품이 이어질 것으로 보인다. 삼성전자는 7월 ‘갤럭시 Z 폴드8’과 ‘플립8’, 워치 신제품을 공개할 것으로 예상된다. 애플은 9월 ‘아이폰18 시리즈’ 출시가 유력하다.\n글로벌 스마트폰 시장은 프리미엄 제품 비중 확대로 매출 성장세를 이어갔다.\n카운터포인트리서치에 따르면 2025년 글로벌 스마트폰 시장 매출은 4820억 달러로 전망된다. 최근 5년 가운데 가장 높은 수준이다.\n2025년은 고가 플래그십 중심의 소비 패턴이 뚜렷해진 해로 평가된다. 고가 제품 판매가 늘어나면서 평균판매단가(ASP)가 상승했고, 3분기 기준 글로벌 스마트폰 ASP는 351달러로 역대 최고치를 기록했다.\n카운터포인트리서치에 따르면 2025년 1분기와 3분기 모두 ‘아이폰16’이 글로벌 스마트폰 판매량 1위를 기록했다.\n이전 세대 플래그십이 신제품 출시 이후에도 꾸준히 팔리며, 한 번 구매한 고가 제품을 오래 사용하는 소비 경향이 강화된 것으로 분석된다.\n폴더블 스마트폰 시장에서는 삼성전자가 주도권을 유지했다. ‘갤럭시 Z 폴드7’과 ‘플립7’ 흥행에 이어, 연말 공개된 ‘갤럭시 Z 트라이폴드’는 폼팩터 경쟁을 한 단계 끌어올렸다는 평가를 받았다.\n중국 제조사들은 초슬림 폴더블폰을 앞세워 글로벌 시장 공략에 나섰지만, 프리미엄 시장 전반에서는 삼성전자와 애플 중심의 구도가 유지됐다.",
        "relevance_score": 106
    },
    {
        "title": "새해 스마트폰 지원금 대란?…'삼성 갤S25'가 버스폰 됐다",
        "date": "2026-01-03 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013690108?sid=105",
        "content": "갤S25 '-33만원'까지 등장…삼성·애플 플래그십폰 지원금 경쟁 격화\n삼성전자의 최신 플래그십 스마트폰 '갤럭시 S25'의 경우 스마트폰 성지(박리다매형 매장) 기준 실 구입가가 사실상 공짜폰·마이너스폰 수준까지 떨어진 것으로 알려졌다.\nKT 위약금 면제 정책 시행 이후 이통사간 가입자 유치 마케팅이 과열된 결과다. 지난해 가계통신비 인하 정책의 일환으로 지원금 상한선이 사라진 것도 시장 과열의 주요 원인으로 꼽힌다.\n업계에선 이번 주말을 계기로 '보조금 대란'이 터질 가능성도 제기되고 있다.\n2일 통신업계에 따르면 KT가 무단 소액결제 등 침해 사고에 대한 후속 조치로 지난달 31일부터 전 고객 대상 위약금 면제 조치를 단행하자 가입자 이탈이 본격화되고 있다. 위약금 면제가 시작된 첫날(12월31일)에만 KT에서 타 통신사나 알뜰폰으로 자리를 옮긴 가입자가 1만142명에 달한 것으로 나타났다.\n이날 하루 전체 번호이동 건수는 3만5595건으로 집계됐다. 평소 하루 평균 번호이동 건수가 1만5000건 내외였던 점을 고려하면 시장 활성도가 2배 이상 치솟은 셈이다.\n업계에서는 KT가 발표한 2주 간의 위약금 면제 기간(12월31일~1월13일) 동안 이통사들의 '가입자 뺏기 vs 지키기' 경쟁이 정점에 달할 것으로 보고 있다.\n이같은 현상은 이미 작년 상반기 SK텔레콤 해킹 사태 당시에도 한 차례 나타난 바 있다. 당시에도 위약금 면제 여파로 이통사 간 이용자 확보를 위한 보조금 대란, 출혈 경쟁이 일어났는데, 이번 KT 사태를 통해 반년여 만에 다시 한 번 번호이동 대란이 재현되는 모양새다.\n시장의 경쟁 열기를 가장 극명하게 보여주는 것은 이른바 '스마트폰 성지'라 불리는 유통점들의 시세표다. 통신사들이 KT 탈퇴 고객을 유치하기 위해 파격적인 판매 장려금을 살포하면서 최신 기종인 갤럭시 S25의 실구매가는 바닥을 치고 있다. 여타 플래그십폰에도 수십만원 가량의 보조금이 지원되고 있다.\n실제로 새해 첫날 기준 주요 성지점 시세표를 분석한 결과 LG유플러스로 번호이동 시 갤럭시 S25 기본 모델(256GB)은 -33만원까지 시세(최고요금제 기준, 부가 조건 있음)가 형성됐다. 기기값 0원은 물론, 매장에서 소비자에게 33만원을 얹어주는 '페이백'이 발생한다는 의미다. SK텔레콤과 KT 또한 번호이동 시 각각 -21만 원, -16만 원 수준의 시세를 보이며 가입자 방어 및 유치에 열을 올리고 있다.\n최상위 모델인 갤럭시 S25 울트라 역시 일부 성지점에서는 LG유플러스 번호이동 시 기기값 0원, SK텔레콤 번호 이동 시 9만원에 구매가 가능한 상황이다. 갤럭시 S25 플러스와 엣지 모델 또한 대부분 번호이동 시 0원 혹은 마이너스 가격대를 유지하고 있어, 사실상 갤럭시 S25 시리즈 전 라인업이 공짜폰으로 전락한 셈이다.\n이같은 경쟁사들의 공세에 맞서 KT는 번호이동 뿐만 아니라 KT 가입을 유지하되, 새 폰을 구매하는 '기기변경'에도 적지 않은 지원금을 지급하고 있다. KT 가입자가 갤럭시 S25로 기기변경을 할 경우 -16만원에서 -29만원 수준으로 시세가 형성된 상태다.\n삼성전자의 폴더블 라인업인 갤럭시 Z 플립7 또한 LG유플러스 번호이동 시 -8만원, SK텔레콤 번호이동 시 1만원, KT 기기변경 시 3만원 수준으로 가격이 형성돼있다. 상대적으로 가격 방어가 견고했던 갤럭시 Z 폴드7 또한 90만~110만원대로 내려앉으며 보조금 경쟁의 영향권에 들어왔다. 폴드7의 출고가가 237만9300원부터 시작한다는 점을 고려하면 반토막 이하로 떨어진 셈이다.\n보조금 경쟁의 불씨는 삼성전자뿐만 아니라 애플의 최신 모델로도 번지고 있다. 아이폰17 시리즈의 경우 LG유플러스 번호이동 시 실구매가가 2만원까지 떨어졌으며, 이전 모델인 아이폰16 시리즈는 KT와 LG유플러스 번호이동 시 -22만원의 페이백 혜택을 제공하며 재고 정리에 박차를 가하고 있다.\n다만 소비자들이 주의해야 할 점은 이러한 '공짜폰' 혜택이 아무런 조건 없이 주어지는 것이 아니라는 점이다. 성지점의 시세는 공시지원금과 판매점 자체 지원금을 최대로 합친 가격으로, 이를 위해서는 상당한 유지 비용이 발생한다. 각 통신사의 11만원 안팎 고가 요금제 약정을 최소 반년 가량 유지해야 하고, 통신사별로 지정된 부가서비스들을 필수 가입해야 한다는 조건도 있다.\n업계에서는 KT의 위약금 면제 조치가 지속되는 향후 2주간 이동통신 시장의 혼란이 지속될 것으로 보고 있다. 단통법 폐지 이후 보조금 지급에 대한 법적 제동 장치가 약해진 상황에서 특정 통신사의 위기가 시장 전체의 보조금 전쟁으로 비화되는 현상이 앞으로도 반복될 수 있다는 분석이 나온다.\n직전의 SK텔레콤 사태에 이어 이번 KT 사태까지 보안 사고가 불러온 이동통신 시장의 기형적인 보조금 경쟁이 소비자들에게는 일시적인 혜택이 될 수 있으나, 장기적인 시장 건전성 측면에서는 우려의 목소리도 높아지고 있다．",
        "relevance_score": 45
    }
]