[
    {
        "title": "'5분 만 완판'에도 웃지 못하는 삼성…위태로운 '세계 1위'",
        "date": "2025-12-19 20:35",
        "link": "https://n.news.naver.com/mnews/article/055/0001317800?sid=101",
        "content": "'5분 만 완판'에도 웃지 못하는 삼성…위태로운 '세계 1위'\n삼성전자가 새로 내놓은 두 번 접는 스마트폰이 완판 행진을 이어가고 있습니다. 이렇게 신제품이 선전하고 있습니다만, 올해 전 세계 스마트폰 시장에서는 삼성이 14년 만에 애플에 선두 자리를 내줄 수 있다는 관측이 나옵니다.\n정성진 기자입니다.\n<기자>\n매장 앞으로 길게 늘어선 사람들.\n삼성전자의 두 번 접는 스마트폰, 트라이폴드 폰이 출시 첫날 5분 만에 모두 팔렸습니다.\n닷새만의 2차 판매는 온라인으로만 이뤄졌지만, 혹시나 하는 소비자들의 발길이 이어졌습니다.\n[박신동/서울 광진구 : (오전) 10시에 인터넷에서 오픈한다는 정보 두 가지 밖에 접할 수가 없었어 가지고 일단 무작정 왔습니다.]\n비행기를 타고 온 외국인도 있습니다.\n[조/인도네시아인 : 지난 일요일에 (왔습니다.) 이미 삼성 폴드 폰을 쓰고 있는데, 트라이폴드 폰으로 교체하고 싶습니다.]\n온라인 판매 단 2분 만에 준비된 수량이 모두 소진됐습니다.\n1대에 360만 원이나 하지만 초도 물량이 3천 대 정도로 많지 않다 보니 개인 거래에서 100만 원 가까이 웃돈이 붙기도 합니다.\n완판 인기에도 불구하고 삼성 스마트폰이 놓인 상황은 녹록지 않습니다.\n올해 전 세계 스마트폰 출하량 기준 점유율 전망치는 삼성이 18.7%, 애플 19.4%로 14년 만에 애플에 세계 1위 자리를 내줄 것으로 예상되고 있습니다.\n그동안 애플이 매출액으로는 1위였어도, 판매량은 삼성에 밀렸는데 이게 뒤집힐 수 있다는 겁니다.\n무엇보다 지난 9월 출시된 아이폰 17 시리즈가 성능과 고객 충성도를 무기로 미국뿐 아니라 중국 내 점유율까지 끌어올리고 있기 때문입니다.\n아이폰 17 출시 이후 애플의 중국 내 시장 점유율은 20%를 넘어섰습니다.\n반면 삼성의 스마트폰 생산 기지가 있는 베트남의 지난달 대미 스마트폰 수출 규모는 5년 만에 최저치를 기록했습니다.\n삼성이 폴더블 폰으로 수성에 총력을 다하고 있지만 애플도 내년에 접히는 스마트폰 출시를 예고한 상태입니다.\n[김동원/KB증권 리서치본부장 : 폴더블 폰에 대한 누가 경쟁력을 갖고 있느냐가 향후 스마트폰 시장의 주도권을 더 잡는 그런 관전 포인트가 아니냐….]\n삼성은 차별화된 기술력과 보급형 스마트폰 확대 등으로 대응에 나섰지만 인도 등 신흥 시장에서는 중저가 스마트폰을 앞세운 중국 업체들이 존재감을 키우고 있다는 점도 삼성이 넘어야 할 과제입니다.\n(영상취재 : 최준식·김태훈, 영상편집 : 김종미, 디자인 : 임찬혁)\nCopyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기SBS 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nSBS 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nSBS 댓글 많은 뉴스\nSBS 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n승리기여도(WAR) 마이너스 외야수가 48억 대박을 터뜨린 이유는?스포츠카툰 공작소\n-\n[구독자 요청/뇌과학/화학] 뇌가 만든 가짜 색, 간츠펠트의 화학 분석 통합사회 일반고 세특 보고서 추천세특왕 김세특\n-\n\"영업이익률이 30%가 넘는 국내 탑 중추신경계 치료제 기업\"주식으로 월천버는 김과장의 주식투자법\n-\n기간한정무료고려인 친구와 대화 중 깨달았던 것숑툰\n-\n이번 크리스마스엔 선물 받지 않기를케이스스터디 for earth\n-\n기간한정무료“김포 풍무동 아파트 반값 경매 공략법: 전세가보다 싼 최저가로 실투자금 0원 '무피투자' 도전하기”프리즘 기업리포트",
        "relevance_score": 43
    },
    {
        "title": "“199만원짜리가 왜 이래”…아이폰17 유저들 시끌, 논란 나온 이유가",
        "date": "2025-12-19 16:50",
        "link": "https://n.news.naver.com/mnews/article/016/0002574807?sid=105",
        "content": "[헤럴드경제=이원율 기자]애플이 지난 9월 출시한 아이폰17 프로·프로맥스 일부 제품 중 변색이 일어나고 있다는 지적이 일각에서 나온다.\n애플은 이번 품질 논란에 대해 아직 공식 입장은 내놓지 않았다.\n19일 업계와 국내외 온라인 커뮤니티에 따르면 아이폰 17 프로·프로맥스의 ‘코스믹 오렌지’ 색상에서 변색 현상을 경험했다는 이용자들의 불만이 출시 이후부터 잇따르고 있다.\n해외 커뮤니티 ‘레딧’ 내 올라온 사진에 따르면 새 제품은 오렌지색이지만, 사용하고 2주가 흐른 후 카메라 섬 부분이 로즈골드나 핑크로 변한 사례가 확인된다.\n일부 사진에서는 카메라 섬에서 이뤄진 변색이 점차 기기 전체로 확산하는 모습도 포착됐다.\n모든 제품에서 이러한 문제가 발생하지는 않고 있다.\n다만 업계에서는 아이폰17 프로가 라인업 최초로 쓴 알루미늄 소재 바디가 공기 중 산소나 수분과 반응해 산화됐을 가능성을 원인 중 하나로 꼽고 있다.\n애플이 적용해 온 양극산화 밀봉 공정이 일부 생산 라인에서 충분하게 이뤄지지 않아 보호 코팅에 문제가 생겼을 수 있다는 분석도 있다.\n알루미늄은 티타늄 대비 가볍고 원자재 값이 저렴해 생산 비용을 절감할 수 있다.\n또 열전도율이 높아 방열 성능을 개선해 기기 발열도 낮출 수 있다.\n다만 상대적으로 내구성이 떨어지고 자외선에 장기간 노출되거나 표백제·과산화수소 등 화학물질과 접촉하면 변색이 생길 수 있다는 단점도 있긴 하다.\n특히나 밝고 채도 높은 코스믹 오렌지 색상이 변색에 취약한 것으로 알려졌다.\n외관 스크래치 문제도 함께 불거지는 분위기다.\n블룸버그통신은 ‘딥 블루’와 ‘스페이스 블랙’ 모델의 외관이 미세한 충격에도 손상된 사례를 언급하며 과거 품질 논란을 빗댄 ‘스크래치 게이트’ 현상이라고 전했다.\n아이폰17 프로와 프로 맥스의 국내 출고가는 각각 179만원과 199만원이다. 고가에 속한다.\n아이폰은 국내 중고 시장에서 높은 ‘가격 방어력’이 장점으로 꼽히기도 한다. 다만 변색 등 외관 문제가 발생하면 제값을 받기가 어렵다는 우려도 나온다.\n애플은 품질 논란과 관련해 공식 입장을 내놓지 않았다.\n한편 애플은 아이폰 17 시리즈의 판매 호조에 힘입어 역대 월간 시장점유율 최고치를 기록하기도 했다.\n카운터포인트리서치에 따르면 애플의 10월 글로벌 스마트폰 판매량은 전년 동기 대비 12% 증가했다.\n판매량 기준 시장 점유율은 24.2%로 월 단위 사상 최고치였다.\n카운터포인트리서치는 “애플은 2025년을 매우 강하게 마무리할 것으로 보인다”며 “판매량 기준 4분기 역대 최고치를 경신할 가능성도 높다”고 했다.",
        "relevance_score": 36
    },
    {
        "title": "나와도 못 산다... 내년 출시되는 '아이폰 폴드', 공급난에 2027년까지...",
        "date": "2025-12-19 16:40",
        "link": "https://www.insight.co.kr/news/534394",
        "content": "애플이 야심차게 준비 중인 폴더블 아이폰이 내년 출시를 앞두고 있지만, 공급 부족 문제로 인해 2027년까지 원활한 구매가 어려울 것이라는 전망이 나왔습니다.\n지난 18일(현지 시간) IT 전문 매체 맥루머스(MacRumors)에 따르면 애플 전문 분석가 밍치궈는 최신 연구 보고서를 통해 접이식 아이폰의 출시 일정과 공급 상황에 대한 우려를 표명했습니다.\n궈는 \"폴더블 아이폰 개발이 당초 계획보다 지연되고 있으며, 2026년 하반기 발표가 예상된다\"고 밝혔습니다.\n특히 주목할 점은 초기 생산 과정에서 발생할 수 있는 기술적 난제입니다. 궈 분석가는 \"초기 생산 수율 및 생산량 증대 문제로 인해 원활한 출하는 2027년까지 어려울 수 있다\"며 \"공급 부족과 높은 수요가 예상되는 상황에서 접이식 아이폰은 적어도 2026년 말까지 품절 사태를 겪을 수 있다\"고 경고했습니다.\n이러한 전망은 애플의 폴더블 기기가 대량 생산 단계에서 제조상의 복잡한 과제에 직면할 가능성을 시사합니다.\n폭스콘이 올해 말 이전에 해당 기기의 제한적 생산을 시작할 것으로 예상되었으나, 관련 소식이 부족한 상황은 \"아이폰 폴드\"가 여전히 설계 검증 단계에 머물러 있을 가능성을 보여줍니다.\n이 단계에서는 제조 일관성 문제가 발생할 수 있어 추가적인 시간이 필요할 것으로 보입니다.\n궈밍치의 생산 차질 예측은 미즈호 증권이 이전에 제기했던 우려와 맥을 같이 합니다. 미즈호 증권은 애플이 힌지 메커니즘과 같은 핵심 디자인 요소를 최종 확정하는 데 더 많은 시간이 필요할 경우 출시가 2027년으로 연기될 수 있다고 지적한 바 있습니다. 궈 분석가는 애플이 여전히 2026년 가을 기기 발표 계획을 유지하고 있지만, 대량 생산 출하는 예정보다 지연될 가능성이 높다고 분석했습니다.\n폴더블 아이폰은 책처럼 펼쳐지는 디자인을 채택할 예정이며, 외부 디스플레이는 약 5.3~5.5인치, 내부 화면은 7.8인치 크기로 설계될 것으로 알려졌습니다.\n액체 금속 힌지 기술을 활용하여 거의 주름이 생기지 않는 디스플레이를 구현할 계획이며, 가격은 2,000달러(한화 약 296만 원)에서 2,500달러(한화 약 370만 원) 사이로 책정되어 애플 역사상 가장 비싼 아이폰이 될 전망입니다.",
        "relevance_score": 33
    },
    {
        "title": "삼성이 열고 LG가 합류…RGB TV로 中 공세 정면돌파",
        "date": "2025-12-19 16:24",
        "link": "https://www.newspim.com/news/view/20251219000911",
        "content": "中도 진출…가격·기술 양면 경쟁 예상\n[서울=뉴스핌] 김아영 기자 = 삼성전자와 LG전자가 차세대 프리미엄 TV로 '마이크로 RGB TV'를 전면에 내세우며 글로벌 TV 시장에서 새로운 경쟁 국면을 열었다. 유기발광다이오드(OLED)가 선점한 프리미엄 TV 시장에 'RGB LCD'라는 제3의 선택지를 제시하면서 중국 업체들의 저가 공세 속에서 프리미엄 주도권을 지켜낼 수 있을지 주목된다.\n19일 업계에 따르면, 삼성전자와 LG전자는 내년 초 미국 라스베이거스에서 열리는 CES 2026에서 각각 마이크로 RGB TV 신제품을 공개하고 글로벌 시장 공략에 본격 나설 계획이다. 이미 제품을 출시한 삼성전자는 라인업 확장을 시도하고, LG전자는 OLED 기술을 접목한 신모델로 맞대응하는 구도다.\n삼성전자는 지난해 8월 업계 최초로 115형 마이크로 RGB TV를 선보인 데 이어 2026년형 제품군을 55·66·75·85·100형까지 확대하며 본격적인 라인업을 구축했다. 초대형 단일 모델 중심이었던 전략에서 벗어나 중대형 제품까지 아우르며 실질적인 프리미엄 주력 라인으로 키우겠다는 의도로 풀이된다.\n큰 틀에서 LCD TV로 분류되는 마이크로 RGB TV는 기존 LCD 제품처럼 백라이트를 사용하는 구조이지만, 백색 광원 대신 적색·녹색·청색(RGB) LED를 각각 독립 제어하는 방식이 핵심이다. 특히 삼성은 100마이크로미터(㎛) 이하의 초미세 RGB LED를 적용해 색 정확도와 밝기 제어 정밀도를 크게 끌어올렸다. 이를 통해 로컬 디밍 효과를 극대화하고, 깊은 블랙과 높은 명암비 구현이 가능해졌다는 설명이다.\n여기에 고성능 신경망처리장치(NPU)를 기반으로 한 '마이크로 RGB AI 엔진'을 적용해 4K AI 업스케일링, 장면별 색상 최적화 기능 등을 강화했다. AI 플랫폼을 지원하는 점도 차별화 요소로 꼽힌다. 삼성전자는 마이크로 RGB TV를 통해 프리미엄 LCD 시장의 최상단을 새롭게 정의하겠다는 전략이다.\nLG전자는 다른 접근법을 택했다. LG전자는 CES 2026에서 'LG 마이크로RGB 에보(evo)'를 처음 공개하며, 75·86·100형 등 중대형 중심의 라인업으로 시장에 진입한다. 마이크로RGB 에보는 최신 마이크로 RGB 기술에 올레드 TV를 통해 축적한 정밀 광원 제어 기술을 결합한 것이 특징이다.\n이를 위해 LG전자는 2026년형 OLED TV와 동일한 듀얼 AI 엔진 기반의 3세대 알파11 AI 프로세서를 탑재했다. 픽셀 단위 제어에 가까운 수준으로 RGB 광원을 정밀 제어하는 '마이크로 디밍 울트라' 기술을 통해 기존 LCD의 한계를 넘어서는 화질을 구현했다는 설명이다. 색 정확도 측면에서도 글로벌 인증기관으로부터 방송·영화·그래픽 표준을 모두 충족했다는 평가다.\n가전업계에서는 삼성과 LG 모두 마이크로 RGB TV를 OLED를 대체하는 기술이 아니라 프리미엄 시장을 넓히는 보완재로 쓰려는 점에 주목하고 있다. OLED가 여전히 최상위 화질 구간을 담당하고, 그 아래 가격대는 마이크로 RGB TV로 채워 프리미엄 제품 라인업을 촘촘히 만드는 전략이라는 해석이다. 가전업계 한 관계자는 \"마이크로 RGB TV는 OLED보다 접근성은 높고, 기존 LCD보다는 확실한 화질 우위를 주는 절충점\"이라고 말했다.\n다만 경쟁 환경은 녹록지 않다. 중국 업체들도 RGB TV 시장에 속도를 내고 있어서다. 하이센스는 유럽 IFA 2025에서 RGB TV를 선보였다. 해당 제품의 마이크로 LED 소자 크기는 100~500㎛ 수준으로 삼성보다 품질이 떨어진다는 평가를 받았지만, 가격은 삼성 제품보다 약 1.6배 저렴한 수준에 책정했다. 글로벌 시장에서는 중국 기업들이 이 같은 가격 경쟁력을 앞세워 RGB 구간 점유율 확대를 노리는 것으로 추정하고 있다.\n프리미엄 TV 수요가 정체된 상황에서 RGB TV가 새로운 성장 동력이 될지에 대해선 의견이 갈린다. 대형 LCD 패널 공급망을 중국이 쥐고 있다는 점도 구조적 부담으로 지목된다. 그럼에도 삼성과 LG는 RGB와 OLED를 병행하는 '투 트랙' 전략으로 프리미엄 시장 방어와 저변 확대를 동시에 노릴 것으로 전망된다. 가전업계 또 다른 관계자는 \"중국의 가격 공세가 거세질수록 한국 기업에겐 기술 완성도와 브랜드 신뢰를 내세운 프리미엄 전략이 더 중요해졌다\"며 \"마이크로 RGB TV는 그 경쟁력을 시험하는 분수령이 될 것\"이라고 말했다.\naykim@newspim.com",
        "relevance_score": 56
    },
    {
        "title": "삼성전자 엑시노스 2600, 대량 양산... 2nm GAA 공정 최초 도입",
        "date": "2025-12-19 15:54",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=45629",
        "content": "'갤럭시 S26 시리즈'에 탑재 전망\n삼성전자가 자체 어플리케이션프로세서(AP) '엑시노스 2600'이 '대량 양산'(Mass Production) 상태라고 19일 밝혔다. 엑시노스 2600은 삼성전자 2나노미터(nm, 1nm=10억분의 1m) 게이트 올 어라운드(GAA) 공정이 적용된다.\n삼성전자는 이날 자사 홈페이지에서 최초로 엑시노스 2600 사양을 공개했다. 엑시노스 2600은 스마트폰에 탑재되는 프로세서로 핵심 연산을 담당한다. 관련 업계는 이 제품이 내년 상반기 출시 전망인 삼성전자 '갤럭시 S26 시리즈'에 탑재될 것으로 본다. 갤럭시 S26 시리즈는 내년 2월 말~3월 초 출시될 전망이다.\n엑시노스에 2nm GAA 공정이 적용된 사례는 이 제품이 처음이다. 엑시노스 2500(아래 전작)에서는 3nm GAA 공정이 적용됐다. 전작은 삼성전자 폴더블폰 '갤럭시 Z플립7' 등에 사용됐다.\n삼성전자는 엑시노스 2600에 업계에서 가장 먼저 히트 패스 블록(HPB)도 탑재했다. HPB는 '하이-케이 에폭시 몰딩 컴파운드'(High-K EMC)라는 소재가 적용됐다. 발열 관리 솔루션을 통해 열 방출 효율을 향상시킨 것이다.\n삼성전자는 \"내부 열 저항을 전작 대비 최대 16% 낮췄다\"며 \"고부하 환경에서 시스템 온 칩(SoC) 온도를 안정적으로 유지한다\"고 강조했다.\n엑시노스 2600의 중앙처리장치(CPU)는 Arm의 빅 코어인 'C1-울트라 3.8GHz'와 3중 미들 코어 'C1-프로x3 3.25GHz', 6중 미들 코어 'C1-프로x6 2.75GHz'이 쓰인다. 삼성전자는 엑시노스 2600이 'Arm v9.3' 구조를 채택해 CPU 기반 머신러닝 성능을 강화했다고 설명했다. 스케일러블 매트릭스 익스펜션2(SME2) 지원을 통해 인공지능(AI) 연산 효율과 처리 속도를 개선했다.\n삼성전자는 \"전력 효율을 높이면서 CPU 성능을 최대 39%까지 향상시켰다\"고 전했다.\n그래픽처리장치(GPU)는 삼성전자의 '엑스클립스 960'(Xclipse 960)이 쓰인다. 삼성전자에 따르면 엑스클립스 960은 새로운 구조가 도입돼 연산 성능이 전작 대비 2배 향상됐다. 광선 추적(레이 트레이싱) 처리 능력도 최대 50% 개선된다. 엑시노스 뉴럴 슈퍼 샘플링(ENSS™) 기술이 도입돼 AI 기반 해상도 개선과 프레임 생성 기능을 제공한다.\n삼성전자는 \"최대 3배 더 부드러운 게임 경험을 구현한다\"며 \"파워 도메인 구조를 개선해 전력 효율성을 향상시켰다\"고 부연했다.\n또 삼성전자는 전작 대비 AI 성능이 강화됐다고 강조했다. 엑시노스 2600의 신경망처리장치(NPU)는 삼성전자가 설계한 '32K MAC NPU'가 쓰인다.\n회사는 \"AI 성능이 113% 향상됐다\"며 \"NPU 구조 개선으로 전력 소모와 지연 시간을 낮춰 생성형 AI 연산 효율을 높였다\"고 소개했다. 이어 \"엑시노스 2600은 내장형(온디바이스) AI와 양자 내성 암호(PQC)를 지원해 보안을 강화했다\"고 설명했다.\n엑시노스 2600은 메모리로 저전력 D램인 LPDDR5x(7세대)를 지원한다. 삼성전자, SK하이닉스, 마이크론 등은 LPDDR5x 기술 역량을 갖췄다.\n한편 삼성전자 DS 사업부 관계자는 \"어느 회사의 메모리를 사용하는지는 고객사 역량\"이라고 말했다. 삼성전자 모바일 경험(MX) 사업부 관계자는 \"확인해 드릴 수 없다\"고 밝혔다.",
        "relevance_score": 34
    },
    {
        "title": "전편과는 다르다 삼성전자, 엑시노스 2600 갤럭시 Z 플립8 탑재 유력",
        "date": "2025-12-19 15:41",
        "link": "https://www.greened.kr/news/articleView.html?idxno=334539",
        "content": "메모리 가격 급등 속 원가 압박…MX사업부, 자사 AP 채택 필요성↑\n[녹색경제신문 = 김지윤 기자] 삼성전자가 시장의 기대감을 모으던 모바일 애플리케이션프로세서(AP) '엑시노스2600'를 공개하고, 퀄컴의 스냅드래곤과 자존심을 건 경쟁에 돌입한다.\n19일 업계에 따르면 삼성전자 모바일경험(MX)사업부는 내년 여름 출시 예정인 차세대 폴더블 스마트폰 ‘갤럭시 Z 플립8’에 ‘엑시노스 2600’을 적용하는 방안을 검토하고 있다. 갤럭시 S26에 탑재할 수 있을 만큼 성능 완성도가 높아졌다는 내부 판단에 따라 폴더블 제품군까지 자사 AP 적용을 확대하려는 움직임으로 풀이된다.\n삼성전자 MX사업부와 시스템LSI사업부는 갤럭시 Z 플립8에 엑시노스 2600을 적용하는 방안을 놓고 내부 협의를 진행 중이다. 갤럭시 Z 플립8은 삼성전자가 내년 여름 선보일 예정인 차세대 폴더블폰으로, 차기 흥행작으로 기대를 모으고 있다.\n엑시노스 2600이 실제 양산·탑재될 경우 시스템LSI사업부와 파운드리사업부의 실적 개선에도 긍정적인 영향을 미칠 것으로 예상된다. 삼성전자 파운드리는 2나노(nm) 최선단 공정에서 다수의 고객사 개발 프로젝트를 진행 중이지만, 현재 양산 단계에 진입한 제품은 엑시노스 2600이 사실상 유일한 상황이다.\n삼성전자는 올해 7월 출시한 갤럭시 Z 플립7부터 엑시노스 2500을 적용하며 플립 시리즈의 AP 전략을 전환했다. 그동안 퀄컴 스냅드래곤을 사용해왔지만, 자사 AP의 성능이 크게 개선되면서 엑시노스 채택이 가능해졌다는 평가다. 이 같은 기조는 차기작인 Z 플립8에서도 유지될 가능성이 크다.\n엑시노스 2600의 성능에 대한 내부 평가도 긍정적인 것으로 전해진다. 세부 사양은 공개되지 않았지만, 내부 테스트 결과 신경망처리장치(NPU) 성능은 애플 아이폰17 시리즈에 탑재된 A19 프로 대비 약 6배 이상 높고, 퀄컴의 스냅드래곤 8 엘리트 5세대와 비교해 NPU는 약 30%, 그래픽처리장치(GPU)는 최대 29% 앞선 것으로 알려졌다.\n파운드리사업부 역시 엑시노스 2600 양산을 통해 공정 레퍼런스를 확보하고 2나노 공정의 안정성을 입증할 수 있을 것으로 기대하고 있다. 최선단 공정에서 성능과 수율을 동시에 입증할 경우, 향후 외부 고객 수주 경쟁에서도 반등의 계기가 될 수 있다는 분석이다.\nMX사업부의 이해관계와도 맞물린다. 글로벌 스마트폰 시장이 메모리 가격 급등으로 원가 부담이 커진 상황에서 자사 AP 채택을 통한 원가 절감 필요성이 이전보다 커졌다는 평가다.\n다만 엑시노스가 전 제품군으로 확대 적용되지는 않을 전망이다. 삼성전자는 제품 특성에 따라 AP 전략을 차별화하고 있으며, 생산성과 안정성이 중요한 갤럭시 Z 폴드8에는 기존처럼 퀄컴 스냅드래곤을 유지할 가능성이 높은 것으로 전해진다.\n김지윤 기자 lycaon@greened.kr",
        "relevance_score": 41
    },
    {
        "title": "차세대 스마트 TV, 'RGB 전쟁' 시작됐다",
        "date": "2025-12-19 15:30",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=232001",
        "content": "시사위크=박설민 기자 가정용 스마트 TV시장이 빠르게 성장하고 있다. OTT, 스트리밍 서비스 등 콘텐츠 시장 확장과 맞물리면서다. 글로벌시장조사업체 ‘베리파이드마켓리포트’에 따르면 스마트 TV시장은 오는 2030년 4,512억6,000만달러(약 667조원) 규모에 이를 전망이다. 이에 따라 국내 대표 가전업체인 ‘삼성전자’와 ‘LG전자’의 내년도 스마트 TV 시장 경쟁도 더욱 가속화되고 있다. 특히 ‘마이크로 RGB LED’ 기술을 기반으로 한 차세대 TV경쟁은 더욱 치열해질 전망이다.\n◇ 순수한 ‘단색광’의 매력… RGB TV가 뜬다\n먼저 17일 삼성전자가 최신 화질 기술이 집약된 마이크로 RGB TV 라인업을 확대한다고 밝혔다. 지난 8월 115형 마이크로 RGB TV를 최초 출시한 데 이어, 2026년형 마이크로 RGB TV 라인업을 55/66/75/85/100형 등 총 6가지 사이즈로 다양화했다.\n이에 맞서는 LG전자는 전날인 16일 ‘LG 마이크로 RGB 에보’를 최초 공개 일정을 발표했다. LG 마이크로RGB 에보는 LG전자의 차세대 프리미엄 스마트 TV다. LG전자는 내년 1월 6일부터 9일까지(현지시간) 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회 ‘CES 2026’에서 해당 모델을 공개할 예정이다.\n국내 스마트 TV 산업을 양분하는 두 기업 모두 집중하는 기술은 ‘마이크로 RGB LED’이다. 마이크로 RGB LED란 LCD TV 백라이트(후면광원)에 매우 작은 크기의 초소형 무기물 LED를 촘촘하게 배열한 디스플레이다. 기존 백색 LED광원 대신 빨강(R), 초록(G), 파랑(B) LED 소자를 적용한 것이 차별점이다. 쉽게 말해 마이크로 RGB LED는 픽셀 하나하나가 스스로 빛나면서 색을 구현한다고 보면 된다. 때문에 색 구현이 기존 LCD TV를 압도한다.\n특히 색상이 얼마나 단색광에 가까운지를 나타내는 ‘색순도(Color Purity)’에서 우수한 성능을 보인다. 기존 LED-LCD는 청색 LED에 인광체를 결합한 백색이라 여러 빛의 파장이 섞인다. 반면 RGB LED는 각 색상의 순수한 파장을 유지해 컬러필터를 통과해도 색순도가 높다. 색순도가 높으면 이용자는 더욱 높은 컬러감을 느껴 화질이 좋다고 인식한다.\n뛰어난 화질과 색상 구현 능력 덕분에 관련 기술은 TV뿐만 아니라 스마트폰, 노트북, 게이밍모니터 등 다분야 활용도가 높을 것으로 기대된다. 글로벌시장조사업체 ‘베리파이드마켓리포트’도 RGB 디스플레이 시장 규모가 2026년부터 2033년까지 연평균 4.5% 성장할 것으로 내다봤다. 예상 성장 시장 규모는 2033년 기준 1,502억달러(약 223조원)에 이를 전망이다.\n베리파이드마켓리포트는 “RGB 디스플레이 시장의 성장은 주로 기술 발전, 특히 OLED 및 microLED 디스플레이로의 전환에 힘입어 이뤄지고 있다”며 “이러한 기술은 기존 LCD에 비해 색 정확도, 에너지 효율성, 그리고 더욱 얇은 두께를 제공한다”고 분석했다.\n이어 “소비자들이 더욱 향상된 시각적 경험을 제공하는 기기를 추구하고 있다”며 “제조업체들은 시장의 기대에 부응하기 위해 첨단 기능을 통합하며 지속적으로 혁신해야 하는 과제에 직면했다”고 전망했다.\n◇ 삼성·LG, 한국 기술력 압도적… 비싼 가격은 해결 과제\n관련 산업 성장에 따라 글로벌 가전·디스플레이 기업들의 기술 경쟁도 치열해지고 있다. 현재 기준, 가장 앞서가는 곳은 ‘삼성전자’다. 지난 자사의 차세대 디스플레이 기술을 집약한 마이크로 RGB TV를 출시했다. 마이크로 RGB TV 모댈을 상업적으로 출시한 것은 삼성전자가 세계 최초다.\n삼성전자는 RGB TV 모델에 적용된 RGB LED 소자 크기를 100㎛ 이하로 줄였다. 이를 통해 보다 촘촘하고 정교한 색상 구현과 밝기 제어가 가능해졌다. 또한 ‘로컬 디밍 효과’ 구현을 극대화할 수 있다. 어두운 부분과 밝은 부분을 미세하게 조정해 명암 표현을 높이는 기술이다.\n삼성전자의 마이크로 RGB TV는 국제전기통신연합이 제정한 색 정확도를 측정하는 지표인 BT2020 면적률 100%를 달성했다. 독일 시험·인증 전문기관 ‘VDE(Verband Deutscher Elektrotechniker)’로부터 ‘Micro RGB Precision Color’ 인증도 받았다.\n삼성전자는 오는 1월 CES 2026에서 개최되는 ‘더 퍼스트룩’ 전시에서 마이크로 RGB TV를 전시할 예정이다. 이때 마이크로 RGB TV 모델을 최초 공개하는 LG전자와의 비교는 피할 수 없을 전망이다. 마이크로 RGB TV를 최초로 출시한 것은 삼성전자이나, 그간 OLED TV를 기반으로 프리미엄 TV 시장의 최강자 중 하나로 군림한 LG전자의 반격이 어떨지 시선이 집중되고 있다.\n아울러 국내 기업뿐만 아니라 일본, 중국 등 해외 주요 가전 기업들 역시 마이크로 RGB TV 시장에 뛰어들면서 경쟁은 더욱 치열해질 전망이다. 중국의 ‘TCL’은 지난 9월 독일 베를린에서 개최된 ‘IFA 2025’ 현장서 163형 초대형 RGB 마이크로 LED TV를 공개한 바 있다.\n1일 외신 보도에 따르면 일본 ‘소니’는 내년 ‘True RGB’ 새 TV 브랜드를 출시할 예정이다. 마이크로 RGB LED 기반의 제품으로 모델 이름은 각각 ‘브라비아 7 II’, ‘브라비아 9 II’이다. 소니는 50인치에서 115인치에 이르는 해당 모델들에 모두 RGB LED소자를 탑재했다. 또한 관련 상표를 일본과 캐나다에서 10월 등록한 것으로 알려졌다.\n현재 삼성전자와 LG전자 국내 기술이 압도적이라는 게 업계 관계자들의 공통된 의견이다. 지난 9월 개최된 ‘제16회 디스플레이의 날’ 행사에서 정철동 LG디스플레이 사장은 “마이크로 RGB, 미니 RGB도 결국은 LCD”라며 “현재 기술 격차로는 중국은 추격할 수 없다”고 자신하기도 했다.\n다만 급성장하는 RGB TV 시장에도 걸림돌은 있다. 너무 ‘비싼’ 가격이다. 실제로 삼성전자가 8월 출시한 115형 마이크로 RGB TV모델의 출고가는 4,490만원이다. 일반 중고가의 중형차 가격이 4,500~5,000만원대임을 감안하면 다소 부담스러운 가격이다. LG전자의 신모델의 경우 아직 가격이 공개되진 않았으나 비슷할 것으로 추정된다.\n베리파이드마켓리포트는 “RGB 디스플레이 시장은 급성장에도 불구하고 상당한 어려움에 직면한 상태”라며 “연구 개발에 막대한 투자 압박이 큰 경쟁 상황에서 기업들은 비용 관리와 제품 차별화 모두를 보장해야하는 상황”이라고 분석했다.",
        "relevance_score": 84
    },
    {
        "title": "中 BOE, 8.6세대 '보여주기'식 점등식 개최",
        "date": "2025-12-19 15:26",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=41950",
        "content": "중국 BOE가 글로벌 최초로 IT용 중형 8.6세대(2290×2620mm) 유기발광다이오드(OLED) 패널 시장에 깃발을 꽂는다. 고객사 확보에 힘입어 속도감 있게 대외 홍보에 나서는 모습이다. 다만 BOE의 8.6세대 OLED 패널 공장(팹)의 ‘실효성’에 대한 의문은 아직까지도 여전하다.\n19일 업계에 따르면 중국 BOE는 이달 31일 쓰촨성 청두 8.6세대 OLED 패널 생산 라인(B16)의 점등식을 진행할 예정이다. 디스플레이 생산 역량의 핵심인 3개 부문(장비·소재·공정)이 문제 없다는 자신감을 드러내는 차원이다. 지난달 말 한국 경쟁사인 삼성디스플레이보다 빠른 행보를 자축하는 의미에서 내부 점등식을 개최한지 1개월 만이다.\n지난 5월 BOE는 중국 청두 B16에 선익시스템 8.6세대 증착 장비 2대를 반입, 약 1만 5000장 규모의 월 생산량을 갖췄다. 향후 목표는 월 3만장 규모의 생산량 확충이다. 현재 확보한 납품 물량은 대만 에이수스(ASUS)의 14인치 노트북용 OLED 패널 등이다. 일정 수준의 생산능력(CAPA)과 고객사를 확보한 만큼 ‘글로벌 최초’ 타이틀을 노리는 모습이다.\n하지만 BOE의 행보에 대한 업계 시각은 부정적이다. 청두 B16의 자생력이 부족하다는 지적이 꾸준하게 나오면서다. 이미 수율이 안정화된 인근 팹에 대부분의 공정을 사실상 위탁하고 있다는 것. BOE는 충칭에 6세대(1500x1800㎜) OLED 패널 생산 라인(B12)을 갖고 있다. 두 도시는 고속 철도를 기준으로 1시간 30분, 차량으로 3~4시간이면 오갈 수 있는 가까운 거리다.\n일반적으로 OLED 패널은 박막트랜지스터(TFT) 위에 증착 공정으로 삼원색(RGB) 유기 발광층을 형성한 뒤 밀봉하는 봉지 작업을 거친다. 이후 디바이스 완제품에서 구동할 수 있도록 조립하는 모듈 작업을 통해 완성된다. 업계에서는 BOE가 실질적으로 청두 B16에서 수행하는 공정이 모듈 공정뿐인 것으로 보고 있다.\n업계 관계자는 “BOE의 B16은 아직 여러모로 문제가 많은 공장”이라며 “B16 자체적으로는 양산 불가능할 정도로 낮은 수율이 나오면서, 인근 6세대 OLED 패널 생산 라인에서 주요 공정들을 모두 대신 소화해주고 있다”고 지적했다. 그러면서 “수익성보다는 8.6세대 OLED 패널 팹의 글로벌 첫 점등식 개최 타이틀이 필요한 것”이라고 말했다.\n현재 국내에서는 삼성디스플레이가 유일하게 아산사업장에 8.6세대 OLED 패널 생산 라인(A6)을 구축하고 있다. 삼성디스플레이는 내년 2분기부터 A6에서 맥북용 OLED 패널 양산에 나선다는 계획이다. 애플은 내년 3분기 OLED 패널을 탑재한 맥북을 출시할 예정이다. 고객사 출시 일정에 맞춰 양산 계획을 잡은 것으로 풀이된다.\nLG디스플레이의 경우 8.6세대 OLED 패널 생산 라인 구축에 미온적인 태도를 보이고 있다. 신규 팹을 구축하는 과정에서 조 단위 자금이 소요되기 때문이다. 이에 따라 6세대 OLED 패널 생산 라인 보완 투자 등 IT용 OLED 패널 수요에 대응하기 위한 별도의 방안을 구축하고 있는 것으로 알려졌다.",
        "relevance_score": 102
    },
    {
        "title": "'中 추격에 LGD 존재감' 삼성전자, 프리미엄 TV 시장 지키기 '이중고'",
        "date": "2025-12-19 15:11",
        "link": "https://www.greened.kr/news/articleView.html?idxno=334528",
        "content": "OLED로 방향 틀었지만 후발주자의 한계… LG디스플 의존도 부담\n마이크로 RGB로 돌파구 모색…기술 차별화는 확실, 가격은 숙제\n[녹색경제신문 = 김지윤 기자] 삼성전자가 프리미엄 TV 시장에서 전략적 난관에 봉착했다. 그간 '하이엔드 LCD'로 프리미엄 전략을 일관했지만 해당 분야에서 중국업체들의 추격이 거세 수익성에 압박이 가해졌기 때문이다.\n삼성전자는 점진적으로 OLED TV 시장으로 타깃을 바꾸고 있지만 생산 물량과 사이즈 다변화에서 한계가 있다는 지적이다. 최근 삼성전자가 '마이크로 RGB' TV를 새로운 프리미엄 라인의 한 축으로 띄우는 것도 회사가 커버 가능한 LCD 영역에서 중국 업체들과의 격차를 유지하기 위한 복안으로 평가된다. 업계에서는 마이크로 RGB TV를 사실상 고해상 LCD TV로 평가한다.\n19일 업계에 따르면 삼성전자는 자사 TV의 최상단 라인업을 어떻게 구축한 것인지를 두고 내부적으로 고심을 거듭하고 있는 걸로 파악된다. 그간 OLED 대신 미니 LED를 적용한 'Neo QLED'를 프리미엄 TV의 주력으로 육성해왔지만 중국 업체들이 거의 동일한 기술 축으로 빠르게 따라붙고 있기 때문이다.\nTCL과 하이센스(Hisense)를 중심으로 한 중국 브랜드들은 미니 LED 백라이트, 고분할 로컬디밍, 고휘도 패널을 앞세운 프리미엄 LED TV 라인업을 공격적으로 확대하고 있다. 일부 플래그십 모델은 밝기, 명암, 대형화 측면에서 삼성 Neo QLED와의 체감 격차를 크게 줄였다는 평가가 나온다.\n올해 3분기에 삼성전자의 영상디스플레이와 생활가전 부문이 1000억원 규모의 적자를 기록한 데에도 글로벌 시장에서 중국 업체와의 가격 경쟁이 주요 원인이었을 것으로 분석된다.\n뒤늦은 OLED 진입했지만... LG디스플레이 의존도 '한계'\n최근 삼성전자는 그간 우선순위로 두지 않았던 OLED TV 시장에 진입하고자 고군분투하고 있는 모습이다. OLED 만큼은 중국이 대형 패널 양산 기술에 진입하지 못하며 유일하게 한-중 간 격차가 일정하게 벌어져 있는 영역이기 때문이다.\n삼성전자는 OLED TV에 42인치부터 83인치까지 사이즈 선택지를 넓히고 추후 다른 사이즈까지 제품영역을 확대한다는 전망을 밝히며 OLED 시장 공략을 강화하고 있다. 올해들어 OLED와 관련한 글로벌 마케팅이 급격히 확장된 것도 주목할만 하다.\n하지만 후발주자인 만큼 극복해야 할 한계점들이 많다는 평이다. 삼성전자는 대형 OLED 패널 생산 캐파를 보유하고 있지 않아, 현재는 LG디스플레이로부터 패널을 공급받는 것으로 알려져 있다. 이로 인해 원가 구조와 물량 측면에서 공격적인 확장이 쉽지 않다는 분석이다. 업계에서는 삼성전자가 그간 OLED를 배척해오다 2022년도에 들어서야 후발주자로 뒤늦게 시장에 입성한 것을 뼈아픈 실수로 꼽는다.\n삼성전자는 그간 OLED TV에 대해 번인(Burn-in) 문제와 수율·원가 부담을 이유로 부정적인 입장을 고수하며, LCD 기반 화질 고도화 전략에 무게를 실었다.\n업계 한 관계자는 \"삼성전자 내부에서 LCD 고도화 전략에 진작부터 위기감을 느끼고 있었던 것은 맞다\"면서 \"하지만 적극적인 시장 진입을 미뤘던 데에는 CAPEX 확장 등 현실적인 문제에 더해 자존심 문제도 있었을 것으로 보인다\"고 말했다.\n이와 관련 삼성전자 관계자는 \"기존 프리미엄 라인업을 LCD 기반으로 잘 꾸려오고 있었다\"면서 \"다만 최근 OLED 사이즈 라인업을 늘린 것은 소비자의 선택권을 다양하게 보장하기 위한 것\"이라고 말했다.\n마이크로 RGB TV를 프리미엄 라인 한 축으로... '가격 경쟁력' 숙제\n삼성전자는 최근 마이크로 RGB TV를 프리미엄 라인업의 새로운 중심축으로 삼고자 움직이고 있다. 삼성전자는 올해 8월 115인치 초대형 마이크로 RGB TV를 공개한데 이어, 내년 CES에서는 55인치부터 85인치까지 가정용 사이즈의 마이크로 RGB TV를 선보인다는 방침이다.\n삼성전자 TV의 선봉대 격인 Neo QLED를 주축으로, OLED와 마이크로 RGB를 보조축으로 삼아 프리미엄 TV 시장에서의 영향력을 확대하겠다는 전략으로 풀이된다.\n마이크로 RGB TV는 LCD TV의 한 종류로, 백라이트를 삼색(RGB)로 구성해 색 밝기와 명암비를 극대화한 제품이다. 중국 하이센스와 같은 업체들이 미니 RGB TV로 시장에 선진출해 있었는데, 삼성전자는 광원의 크기를 마이크로미터 단위로 축소해 중국산과 기술적 차별화를 뒀다.\n업계에서는 마이크로 RGB TV의 장점이 확실하다고 평가한다. OLED TV가 커버 못하는 초대형 사이즈로 만들기도 더 용이하고 색감이 선명하면서 전력소모도 적다. 무엇보다 번인(Burn-in)현상이 없어 OLED에 비해 수명이 길다는 것이 가장 큰 장점이다.\n문제는 가격이다. 삼성전자는 115인치 마이크로 RGB TV를 4500만원이라는 초고가에 런칭했으며, 가정용 사이즈도 자사 제품 중 가장 고가의 라인업으로 배치될 것으로 보인다.\n한 디스플레이 전문가는 \"LED 갯수가 세배로 늘어나고 배선과 구동 회로도 상당히 복잡하기 때문에 당장 마이크로 RGB의 원가를 낮추는 것이 쉽지 않다\"면서 \"LED 광원이야 중국산을 쓴다고 쳐도 공정비가 만만치 않은데, 앞에 패널, 뒤에 백라이트 모듈 등 TV 두 대를 만드는 셈\"이라고 말했다.\n이어 그는 \"사실 업계에서 마이크로 RGB TV는 대형 화면용이라는 인식이 강했는데, 가정용 프리미엄 라인은 OLED로 커버가 가능하기 때문\"이라며 \"QLED는 중국에 추격당하고, OLED는 LG에 일부 의존해야 하는 상황에서 삼성전자가 마이크로 RGB TV를 새로운 돌파구로 삼고 있는 것으로 보인다\"고 말했다.\n김지윤 기자 lycaon@greened.kr",
        "relevance_score": 114
    },
    {
        "title": "애플, 이미지 생성·편집을 하나로…올인원 AI '유니젠1.5' 공개",
        "date": "2025-12-19 15:02",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=614539",
        "content": "[디지털투데이 이윤서 기자] 애플 연구진이 이미지의 이해부터 생성, 그리고 편집까지 하나의 모델에서 처리할 수 있는 올인원 인공지능(AI) 시스템 '유니젠1.5'(UniGen 1.5)를 공개했다.\n지난 18일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 연구는 지난 5월 애플이 발표한 멀티모달 대규모언어모델(MLLM) '유니젠'의 후속작이다. 기존 유니젠이 이미지 이해와 생성을 통합하는 데 초점을 맞췄다면, 이번 1.5 버전은 여기에 정교한 '편집' 기능까지 더해 단일 프레임워크로 완성한 것이 특징이다.\n통상적으로 AI 업계에서는 이미지를 이해하는 모델과 생성하는 모델, 편집하는 모델을 별도로 개발해 운용해 왔다. 각 작업에 필요한 접근 방식이 다르기 때문이다. 하지만 애플 연구진은 \"통합된 모델이 오히려 이미지 이해 능력을 활용해 생성 성능을 높일 수 있다\"고 주장하며 시스템 통합에 성공했다.\n연구진은 특히 이미지 편집 과정에서 AI가 \"배경은 그대로 두고 옷 색깔만 바꿔 줘\"와 같은 미묘하거나 복잡한 지시를 제대로 수행하지 못하는 한계를 극복하기 위해 '편집 명령어 정렬'이라는 새로운 사후 학습 단계를 도입했다. 이는 AI가 곧바로 이미지를 수정하는 대신, 원본 이미지와 편집 요청을 분석해 '결과물이 어떤 모습이어야 하는지'에 대한 상세한 텍스트 설명을 먼저 추론하도록 훈련하는 방식이다. 이 중간 과정을 통해 AI는 사용자의 편집 의도를 더 명확히 내재화한 뒤 최종 이미지를 생성하게 된다.\n또한, 연구진은 이미지 생성과 편집이라는 서로 다른 작업에 동일한 보상 체계를 적용하는 강화 학습 기법을 구현했다. 이는 작업의 성격이 다른 두 기능을 하나의 시스템 안에서 효율적으로 학습시켰다는 점에서 이번 논문의 가장 중요한 기술적 기여로 평가받는다.\n성능 또한 입증됐다. 유니젠1.5는 지시 이행 능력과 시각적 품질을 측정하는 주요 산업 벤치마크 테스트에서 기존의 최첨단(SOTA) 오픈 소스 및 독점 모델들과 대등하거나 그 이상의 성능을 기록했다.\n다만 한계도 존재한다. 연구진은 보고서를 통해 \"유니젠1.5가 이미지 내 텍스트 생성 능력이나, 특정 상황에서 피사체의 정체성을 일관되게 유지하는 부분에서는 여전히 어려움을 겪고 있다\"고 밝혔다.\n업계에서는 이번 유니젠1.5가 향후 애플의 AI 기능인 '애플 인텔리전스'(Apple Intelligence)의 이미지 관련 기능을 한층 고도화하는 데 기여할 것으로 내다보고 있다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 업계 첫 스마트홈에 카메라 적용…IoT 생태계확장",
        "date": "2025-12-19 14:27",
        "link": "https://n.news.naver.com/mnews/article/123/0002374172?sid=101",
        "content": "삼성전자가 스마트홈(사물인터넷, IoT) 플랫폼 스마트싱스에 업계 처음으로 글로벌 스마트홈 연결 표준 매터(Matter) 1.5 기반 카메라 표준을 적용한다고 19일 밝혔다.\n삼성전자는 이번 업데이트를 통해 기존 매터 기반 조명과 도어록, 스위치, 센서류에 이어 카메라까지 지원한다. 이에 따라 스마트홈 플랫폼 가운데 가장 폭넓은 매터 기기 호환성을 확보하게 됐다. 업데이트는 이달 말부터 순차적으로 진행된다.\n매터 1.5는 민간 표준 단체 CSA가 지난 11월 발표한 최신 스마트홈 표준으로, 카메라가 새롭게 포함됐다. 실내외 보안카메라와 비디오 도어벨 등을 지원하며 실시간 영상 재생과 양방향 통화, 모션 감지 알림, 이벤트 영상 저장, 팬·틸트·줌 제어 기능을 제공한다.\n스마트싱스에 카메라를 연동하면 사용자는 외부에서도 집 안팎 상황을 확인하고 반려동물 상태를 실시간으로 살펴볼 수 있다. 이를 통해 보다 안전하고 편리한 AI 홈 환경을 구축할 수 있다.\n삼성전자는 매터 1.5 도입으로 카메라 제조사들이 별도의 API 없이 매터 SDK를 기반으로 스마트싱스 연동 제품을 개발할 수 있다고 설명했다. 소비자는 특정 브랜드에 제한되지 않고 다양한 제조사의 기기를 연결할 수 있게 된다.\n애플 홈킷과 구글 홈, 아마존 알렉사 등도 매터 호환성을 확대하고 있으나, 카메라 표준을 가장 먼저 구현한 곳은 삼성전자다. 업계에서는 이번 조치를 스마트홈 표준 주도권을 선점하기 위한 전략으로 보고 있다.\n카메라는 스마트홈에서 AI 분석의 핵심 데이터 소스로 꼽힌다. 영상 정보는 보안과 생활 패턴, 에너지 관리 등 다양한 서비스로 확장될 수 있어 삼성전자가 추진하는 AI 기반 생활 플랫폼의 중심 요소로 활용된다. 업계에서는 이번 매터 1.5 도입이 단순한 연결 기능을 넘어 스마트싱스를 AI 홈의 핵심 플랫폼으로 고도화하는 계기가 될 것으로 보고 있다.\n삼성전자는 아카라와 알로, 휴, 링 등 글로벌 IoT 기기 업체들과 협력해 카메라 연동 경험을 확대해 왔다. 아카라와 이브, 울티캠 등과는 매터 기반 카메라 개발을 진행 중이며, 관련 제품은 내년 3월부터 순차 출시될 예정이다.\n정재연 삼성전자 AI플랫폼센터 부사장은 \"스마트싱스는 다양한 브랜드와 프로토콜의 제품을 하나로 연결해 일관된 고객 경험을 제공하고 있다\"며 \"매터를 비롯한 업계 표준 협력을 지속적으로 확대하겠다\"고 말했다.\n스마트싱스는 전 세계 390여개 파트너사와 협력해 4700종 이상의 기기를 지원하고 있다. 매터 1.5 표준을 가장 빠르게 적용해 58종의 매터 호환 기기를 실생활에 확산시키고 있다.\n삼성전자는 내년 1월 미국 라스베이거스에서 열리는 CES 2026 더 퍼스트 룩 행사에서 스마트싱스를 기반으로 한 차세대 AI 홈 전략을 공개할 예정이다.",
        "relevance_score": 44
    },
    {
        "title": "실사용 2주 만에 변색... 품질 논란 불거진 아이폰 17 프로",
        "date": "2025-12-19 14:07",
        "link": "https://n.news.naver.com/mnews/article/469/0000904054?sid=105",
        "content": "온라인 커뮤니티에 불만 쇄도\n알루미늄 소재 산화 영향 추측\n작은 충격에 스크래치 논란도\n애플이 올해 9월 출시한 '아이폰 17 프로·프로맥스' 제품이 품질 논란에 휩싸였다. 사용 초기부터 제품 외관 색상이 변하고 경미한 충격에도 겉면이 긁힌다는 지적이 나온다.\n19일 업계와 국내외 온라인 커뮤니티에 따르면, 아이폰 17 프로와 프로맥스 코스믹 오렌지 색상 일부 제품에서 사용한 지 얼마 지나지 않아 변색을 경험했다는 이용자들의 불만이 출시 직후부터 최근까지 분출하고 있다.\n미국 최대 커뮤니티 '레딧'에서는 오렌지색 제품을 사용한 지 2주 만에 카메라 렌즈들이 모여 있는 기기 상단 '카메라 섬' 부분이 로즈골드와 핑크색 등으로 변했다는 이용자 게시글 등이 올라왔다. 국내 아이폰 이용자 커뮤니티('아사모')에도 카메라 섬에서 시작된 변색이 점차 기기 외관 전체로 확대되는 모습을 찍은 사진이 올라왔다.\n업계에서는 아이폰 17 프로 제품군으로는 처음 채택한 알루미늄(유니바디) 소재가 공기 중에서 산화하면서 변색이 발생했을 거라는 관측이 나온다. 자외선이나 열에 취약한 주황 계열 염료를 써서 해당 색이 빠지거나 변하는 '페이딩(fading) 현상'이 발생했다는 분석과 양극 산화(아노다이징) 밀봉 공정이 생산 라인 일부에서 불량하게 이뤄져 외부 물질이 들어가 문제가 생겼을 수 있다는 분석도 내놓는다.\n알루미늄은 티타늄보다 가볍고 원자재 값이 저렴하며, 열 전도율이 높아 방열 성능이 뛰어나다. 대신 자외선 등에 노출되면 변색에 취약할 수 있다. 채도가 높은 색상일수록 변색은 더 쉽게 눈에 띄기도 한다.\n다른 색상 제품에선 외관 긁힘(스크래치) 현상이 생긴다는 논란도 불거졌다. 블룸버그통신은 '딥 블루'와 '스페이스 블랙' 모델의 외관이 미세한 충격에도 손상된 사례를 전하며 과거 품질 논란을 빗댄 '스크래치 게이트' 현상이라 전했다. 얇은 알루미늄 프레임(틀) 부분 '벌어짐' 현상도 일부 제품에서 발생한 걸로 보고됐다.\n출시 초기부터 이런저런 품질 논란이 불거지며 대당 200만 원에 육박하는 고가 애플 제품 판매 실적에 먹구름이 낄 거라는 업계 전망이 나온다. 아이폰 17 프로와 프로맥스의 국내 출고가는 각각 179만 원과 199만 원이다. 아이폰은 중고 시장에서 가격 방어력이 높은 걸로 알려졌으나, 변색 같은 문제가 있는 제품은 부품 교환을 비롯한 후속 조치가 없다면 적정 가격에 거래되기 힘들 걸로 보인다는 관측도 있다.\n애플 측은 출시 초기부터 계속되는 변색과 내구성 논란에 별다른 반응을 내놓지 않고 있다. 다만 셀룰러(5G·LTE)를 사용할 때 속도가 느리다는 문제는 이달 중순 iOS(26.2) 업데이트로 개선됐다.",
        "relevance_score": 30
    },
    {
        "title": "아이폰 폴드, 출시 일정 윤곽 드러나…실물 인도는 2027년",
        "date": "2025-12-19 13:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=614409",
        "content": "[디지털투데이 AI리포터] 폴더블 아이폰의 생산 일정에 대한 새로운 정보가 공개됐다.\n18일(현지시간) IT매체 나인투파이브맥에 따르면, 애플 애널리스트 밍치 궈(Ming-Chi Kuo)는 매크로마이크로(MacroMicro) 팟캐스트에 출연해 \"애플 내부 관점에서 폴더블 아이폰은 내년에 반드시 출시되어야 하는 제품\"이라고 밝히며, 2026년 하반기 공개 가능성을 높게 점쳤다.\n다만, 그는 이번 폴더블 아이폰의 출시 방식이 아이폰 X 사례와 유사할 것으로 내다봤다. 당시 아이폰 X는 다른 모델과 함께 발표됐으나, 실제 판매와 대량 생산은 수개월 뒤에 이뤄졌다. 폴더블 아이폰 역시 내년 하반기에 발표되더라도 초기 수율 확보와 양산 공정의 어려움으로 인해 사용자들이 실제로 제품을 손에 쥐는 시점은 2026년 말이나 2027년이 될 것이라는 분석이다.\n애플이 공급망 문제에도 불구하고 내년 출시를 서두르는 이유는 시장 주도권 때문이다. 밍치 궈는 \"애플이 폴더블폰을 스마트폰의 다음 주요 진화 단계이자, 향후 스마트 글래스가 스마트폰을 완전히 대체하기 전까지 시장을 지탱할 핵심 제품으로 보고 있다\"고 설명했다. 하지만 생산 일정이 늦춰질 경우, 애플이 폴더블 시장에서 입지를 다지는 데 시간이 더 걸릴 수 있다.\n생산 공정의 난이도로 인해 시장의 출하량 전망치는 하향 조정되는 추세다. 당초 업계는 내년 폴더블 아이폰의 물량을 800만 대에서 1000만 대 수준으로 예상했으나, 밍치 궈는 “출하량 추정치는 곧 수정될 가능성이 높다”고 덧붙였다. 이는 폴더블 시장이 아직 초기 단계에 머물러 있어 공급망 확보와 생산 능력 확보가 중요한 과제로 남아 있음을 시사한다.",
        "relevance_score": 45
    },
    {
        "title": "LG전자 새 사령탑 첫 메시지…'기술통' 류재철의 AX 승부수",
        "date": "2025-12-19 13:30",
        "link": "https://n.news.naver.com/mnews/article/648/0000042810?sid=101",
        "content": "TV 적자·가전 방어…전장·HVAC 성장 속 수익화 과제\n실행력 앞세운 '기술형 CEO'…선택과 집중 시동\n전사 확대경영회의는 상·하반기 연 2회 열리는 LG전자 정례 회의다. 본사 및 사업본부 경영진, 해외 지역 대표, 법인장 등 약 300명이 참석해 경영 현황과 사업 추진 방향을 공유한다. 이번 회의는 류 사장이 회사의 비전과 새해 운영 기조를 처음으로 공식 제시하는 무대라는 점에서 의미가 크다. 류 사장은 단기 실적 방어와 함께 중장기 성장동력 점검을 병행, 전사 운영의 기준선을 제시할 것으로 보인다.\nAX로 다시 쓰는 '품질·원가' 경쟁력\n회의의 최대 관심사는 AX다. 구광모 LG그룹 회장은 최근 사장단 회의에서 \"생산력과 원가 경쟁력을 높이려면 AX 가속화에 몰입해야 한다\"고 강조하며 인공지능 기반 사업 전환을 그룹 핵심 전략으로 재확인했다. 앞서 구 회장은 중국 경쟁사들이 자본과 인력을 대규모로 투입하고 있다는 점을 언급하며 기존 방식으로는 구조적 한계를 넘기 어렵다고 진단한 바 있다. LG전자는 그룹을 대표하는 핵심 계열사로서 AX 실행 전략을 구체화하는 역할을 맡게 됐다.\nLG전자는 기존에 제시한 AX 비전으로 향후 2~3년 내 업무 생산성을 30% 이상 끌어올리겠다는 목표를 설정해왔다. 이에 류 CEO는 취임 직후 조직개편을 통해 기존 DX센터를 AX센터로 격상하고 연구개발뿐 아니라 마케팅과 공급망 등 전 밸류체인에 인공지능을 접목하는 체계를 마련했다. 이번 회의에서는 이러한 AX 전략이 각 사업부 단위에서 어떻게 실행될지 보다 구체적인 그림이 공유될 가능성이 크다.\n사업 부문별 과제도 주요 논의 대상이다. LG전자의 과제는 단순 실적 회복이 아니라 구조적인 수익성 재정렬에 가깝다. 올해 3분기 LG전자는 글로벌 수요 둔화와 대외 변수 속에서도 매출 흐름은 유지했지만 이익 측면에서는 부담이 누적되는 모습이 뚜렷했다. 3분기 영업이익은 6889억원으로 전년 동기 대비 8.4% 감소했다.\n가장 큰 부담은 TV 사업이다. 미디어솔루션(MS)사업본부는 3분기에 3026억원의 영업손실을 기록하며 전사 실적을 끌어내렸다. 글로벌 물류비 상승과 판촉 경쟁 심화가 동시에 작용하면서 가격 경쟁력과 수익성 모두에서 압박을 받았다. 프리미엄 가전과 OLED TV에서 기술 경쟁력을 유지하고 있음에도 수요 둔화 국면에서는 기존 원가 구조가 실적 방어의 한계로 작용하고 있다는 지적이 나온다.\n이 같은 흐름은 4분기 들어 더욱 부담으로 작용할 가능성이 크다. 계절적 비수기에 접어든 데다 전사적으로 단행한 희망퇴직 비용이 반영되면서 실적 압박이 불가피하다는 관측이 우세하다. 시장에서는 LG전자 4분기 실적이 영업적자로 전환될 가능성도 거론된다. 금융정보업체 에프앤가이드는 4분기 영업손실을 145억원으로 추정하고 있다.\n이에 따라 이번 확대경영회의에서는 단순 실적 점검을 넘어 비용과 조직 구조를 포함한 체질 재편이 핵심 의제로 다뤄질 전망이다. 류 사장이 생활가전 사업을 이끌며 축적한 생산 효율화와 운영 최적화 경험을 전사로 확산시키는 작업이 본격화될 가능성도 거론된다. 백색가전을 중심으로 한 공정·원가·조직 전반의 재점검이 병행될 것이란 관측이다.\n반면 전장과 냉난방공조(HVAC)를 중심으로 한 B2B 사업은 상대적으로 안정적인 흐름을 이어가고 있다. 전장(VS)사업본부는 3분기 매출 2조6467억원, 영업이익 1496억원을 기록하며 분기 기준 최대 실적을 올렸다. 영업이익률도 5%대를 유지했지만 소프트웨어 중심 자동차(SDV) 전환을 위한 연구개발 투자가 이어지는 만큼 수익성과 투자 간 균형이 향후 과제로 남아 있다.\n구광모式 실용 경영, 류재철 체제로 수렴\n2021년부터는 생활가전(HS)사업본부를 총괄하며 AI·구독·B2B 등 요소를 기존 가전 경쟁력과 결합하는 전략을 추진해왔다. 그 결과 류 사장이 HS사업본부장을 맡은 지난 3년간 생활가전 사업의 매출은 연평균 7% 성장했고, 북미를 중심으로 글로벌 1위 브랜드 입지 또한 한층 공고해졌다는 평가를 받는다.\n사내에서의 평가는 '현장 중심 실행력'으로 요약된다. 문제를 뒤로 미루기보다 전면에 드러내고 이를 공정·원가·품질 전반의 개선 과제로 구조화해 해결해 나가는 방식이다. 현장서 제기된 이슈를 조직 차원 실행 과제로 끌어올려 속도감 있게 풀어가는 것이 그의 스타일로 알려져 있다. 최근엔 중국과의 합작개발생산(JDM)을 주도하며 개발 단계부터 생산 효율을 고려한 구조를 설계해 원가 경쟁력과 공급 효율을 동시에 높이는 전략을 이끌어왔다.\n'UP가전'과 가전 구독 사업도 류 사장의 리더십이 구현된 대표 사례로 꼽힌다. 제품 판매 이후에도 소프트웨어 업데이트와 서비스 확장을 통해 고객 가치를 지속적으로 높이는 퍼스트 무버 전략으로 신사업을 안착시켰다. 최근에는 AX를 축으로 개발·품질·원가 경쟁력을 재정의, 생활가전에서 검증된 실행 방식을 전사로 확산하는 데 속도를 내고 있다. 류 사장 체제에서 기술 경쟁력 강화와 수익성 개선이 동시에 추진될 것이라는 기대가 나오는 배경이다.\n한편, 이번 확대경영회의는 LG그룹 전반의 기조 변화와도 맞닿아 있다. 구광모 LG그룹 회장은 '인화 중심' 전통을 유지하면서도 선택과 집중을 통한 실용적 경영으로 무게중심을 옮기고 있다. 비핵심 사업을 과감히 정리하고 AI·바이오·클린테크를 중심으로 한 ABC 신사업과 AX에 자원 및 인력을 집중하는 전략이다. 최근 LG전자의 CEO 교체와 조직 개편 역시 단기 성과보다 중장기 체질 개선과 기술 축적을 우선하겠다는 그룹의 방향성이 반영된 결과로 해석된다.",
        "relevance_score": 31
    },
    {
        "title": "품질 논란 확대⋯애플 아이폰17, 변색부터 통신 속도 저하까지",
        "date": "2025-12-19 12:54",
        "link": "https://www.etoday.co.kr/news/view/2537866",
        "content": "9월 출시된 애플 아이폰17 시리즈에 대한 품질 논란이 확대되고 있다. 아이폰17 프로·프로맥스 일부 제품에서 변색이 발생하고 있을 뿐만 아니라, 통신 속도 문제도 나타나고 있다.\n19일 업계에 따르면 아이폰17 출시 직후부터 5G·LTE 환경에서 데이터 속도가 구형 아이폰보다 느리고, 핑 지연이 반복된다는 지적이 이어지고 있다.\n레딧·아사모·클리앙 등 커뮤니티에서는 '구형보다 느리다', '메시지 전송이 지연되고 있다'는 불만 섞인 게시물이 다수 올라왔다. iOS 26.1 업데이트 이후에도 개선되지 않으면서 하드웨어 결함 의심이 커졌고, 지난달 중순에서야 iOS 26.2 베타에서 일부 개선되기 시작했다. iOS 26.2 정식 버전은 국내에는 이달 12~13일 배포됐다.\n변색 논란도 여전하다. 국내외 온라인 커뮤니티에 따르면 아이폰17 프로·프로맥스의 '코스믹 오렌지' 색상에서 변색 현상을 경험했다는 이용자들의 불만이 출시 이후 최근까지 이어지고 있다.\n레딧에 게시된 사진을 보면 새 제품은 오렌지색을 띠지만, 사용한 지 2주가 지난 뒤 카메라 섬 부분이 로즈골드나 핑크로 변한 사례가 확인된다. 일부 사진에서는 카메라 섬에서 시작된 변색이 점차 기기 전체로 확산하는 모습도 포착됐다.\n외관 스크래치 문제도 함께 불거졌다. 블룸버그통신은 '딥 블루'와 '스페이스 블랙' 모델의 외관이 미세한 충격에도 손상된 사례를 전하며 과거의 품질 논란을 빗댄 '스크래치 게이트' 현상이라고 보도했다.\n한편 애플은 이런 품질 논란과 관련해 공식 입장을 내놓지 않았다.",
        "relevance_score": 26
    },
    {
        "title": "[삼성전자 갤럭시 스마트폰] ② 폴더블은 돌파구였나",
        "date": "2025-12-19 12:34",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=234592",
        "content": "스마트폰 혁신 정체 국면에서 등장한 폴더블 기술 리더십 전략\n브랜드 프리미엄 제고와 출하량 구조 전환 실패의 동시 진행\n고성장에도 불구한 폴더블 시장 규모의 구조적 한계\n고가격·내구성 우려·사용 불확실성이 만든 대중화 장벽\n중국 제조사의 폴더블 진입 확대와 기술 우위 지속성 논쟁\n폴더블의 ASP 방어 기여와 중저가 출하량 지배 구조의 지속\n상징적 혁신과 수익 구조 전환 사이의 결정적 간극\n[아시아에이=남기성 기자] 삼성 스마트폰의 현재를 설명하는 가장 직관적인 키워드는 여전히 ‘폴더블’이다. 갤럭시 Z 폴드와 플립으로 대표되는 폴더블 라인업은 삼성전자가 스마트폰 산업에서 여전히 기술적 주도권을 유지하고 있음을 상징적으로 보여준다. 접히는 디스플레이, 새로운 사용자 경험, 경쟁사가 쉽게 따라오기 어려운 제조 기술은 삼성 스마트폰을 단순한 추격자가 아닌 ‘형태를 바꾸는 기업’으로 인식하게 만들었다.\n실제로 폴더블은 삼성 스마트폰의 브랜드 이미지를 일정 수준 끌어올리는 데 성공했다. 스마트폰 혁신이 멈췄다는 시장의 회의론 속에서, 폴더블은 ‘아직 바꿀 수 있는 것이 남아 있다’는 메시지를 던졌다. 특히 갤럭시 플립은 디자인과 휴대성을 앞세워 기존 프리미엄 스마트폰과는 다른 소비자층을 흡수했고, 폴드는 생산성과 멀티태스킹이라는 새로운 사용 시나리오를 제시했다.\n그러나 기술적 성취와 사업 구조의 변화는 별개의 문제다. 폴더블이 과연 삼성 스마트폰 사업 전체의 돌파구로 기능하고 있는지에 대해서는 보다 냉정한 숫자 검증이 필요하다. 폴더블이 상징적 혁신이라는 점에는 이견이 없지만, 그 혁신이 출하량·수익성·ASP 구조를 근본적으로 바꾸고 있는지는 아직 명확하지 않다.\n폴더블 스마트폰의 가장 큰 한계는 규모다. 글로벌 스마트폰 시장에서 폴더블 출하량은 빠르게 증가하고 있지만, 여전히 전체 시장에서 차지하는 비중은 한 자릿수에 머물러 있다. 삼성 스마트폰 출하량 전체를 기준으로 보면, 폴더블은 눈에 띄는 존재이지만 ‘주력’이라고 부르기에는 아직 부족하다. 이는 폴더블이 아무리 높은 가격과 마진을 확보하더라도, 중저가 라인업 중심의 출하량 구조를 대체하기에는 시장 자체가 충분히 크지 않다는 뜻이다.\n또 하나의 제약은 가격과 접근성이다. 폴더블은 본질적으로 프리미엄 제품이다. 고가의 디스플레이, 복잡한 힌지 구조, 낮은 초기 수율은 원가를 끌어올리고, 이는 소비자 가격으로 전가된다. 기술이 고도화되면서 가격은 점진적으로 낮아지고 있지만, 여전히 대중화 단계로 진입했다고 보기는 어렵다. 다수의 소비자에게 폴더블은 ‘갖고 싶지만 꼭 필요하지는 않은 제품’에 가깝다.\n내구성과 사용 경험에 대한 우려 역시 완전히 해소되지는 않았다. 세대가 거듭되면서 개선은 이루어졌지만, 접히는 구조 자체가 가지는 심리적 불안감은 여전히 존재한다. 이는 폴더블이 초기 수요층을 넘어 대중 시장으로 확장되는 데 걸림돌로 작용한다. 결국 폴더블은 혁신적인 제품이지만, 스마트폰의 표준 형태로 자리 잡기까지는 시간이 더 필요하다.\n경쟁 환경의 변화도 삼성에게 유리하게만 작용하지는 않는다. 초기에는 사실상 삼성의 독무대였던 폴더블 시장에 중국 제조사들이 빠르게 진입하고 있다. 화웨이는 자국 시장을 중심으로 폴더블 라인업을 확장하고 있고, 오포와 아너 역시 얇기와 디자인을 앞세운 제품을 잇따라 선보이고 있다. 기술 격차는 존재하지만, 스마트폰 산업의 특성상 그 격차가 장기간 유지될 가능성은 높지 않다.\n이러한 흐름은 폴더블이 삼성 스마트폰의 ‘절대적 방어선’이 되기 어렵다는 점을 시사한다. 폴더블은 프리미엄 영역에서 차별화 수단으로 작동할 수는 있지만, 중저가 시장을 포함한 전체 사업 구조를 지켜주는 방패가 되지는 못한다. 오히려 시간이 지날수록 폴더블 역시 가격 경쟁과 사양 경쟁의 영역으로 편입될 가능성이 크다.\n중요한 것은 폴더블이 삼성 스마트폰의 수익 구조에서 어떤 역할을 하고 있는가다. 폴더블은 ASP를 방어하는 데 일정 부분 기여하고 있다. 프리미엄 라인업 내 비중이 늘어날수록 평균판매가격은 하락을 막을 수 있다. 그러나 이 효과는 제한적이다. 중저가 라인업이 차지하는 비중이 워낙 크기 때문에, 폴더블의 높은 가격이 전체 ASP를 끌어올리는 데에는 구조적인 한계가 있다.\n결국 폴더블은 삼성 스마트폰 전략의 일부일 뿐, 해답 전체는 아니다. 폴더블은 ‘프리미엄의 상단’을 확장했지만, ‘사업 구조의 중심’을 이동시키지는 못했다. 혁신은 분명 존재하지만, 그 혁신이 출하량·ASP·수익성을 동시에 끌어올리는 단계까지 도달했는지는 여전히 미지수다.\n폴더블을 둘러싼 가장 큰 착시는 기술적 성취가 곧바로 사업적 전환으로 이어질 것이라는 기대다. 삼성은 폴더블을 통해 스마트폰 산업의 다음 장을 제시했지만, 그 장이 얼마나 많은 소비자와 얼마나 큰 시장을 포괄할 수 있을지는 아직 검증되지 않았다. 폴더블이 삼성 스마트폰의 미래를 상징하는 것은 맞지만, 현재를 구원하는 카드라고 단정하기는 어렵다.",
        "relevance_score": 137
    },
    {
        "title": "아이폰 폴드 '공급 가뭄' 예고.. 생산 차질로 초기 물량 '비상'",
        "date": "2025-12-19 11:54",
        "link": "https://kbench.com/?q=node/274543",
        "content": "아이폰 폴드 렌더링 (출처: https://www.iphone-ticker.de/)\n애플의 첫 번째 폴더블 아이폰(가칭 아이폰 폴드)이 출시\n초기 심각한 공급 부족 사태를 겪을 수 있다는 전망이 제기됐다.\n유명 애플 분석가 밍치궈는 최근 보고서를 통해 “아이폰 폴드의\n개발 속도가 예상보다 더디다”고 밝혔다. 그는 “당초 예측대로 2026년 하반기 출시\n가능성은 유지되지만, 초기 생산 수율과 생산량 확대에 어려움이 있어 원활한 공급은\n2027년까지 지연될 수 있다”고 덧붙였다.\n이는 출시 첫해에는 제한된 물량만 공급돼 일부 예약자만 제품을\n수령할 수 있는 극심한 품귀 현상이 이어질 가능성을 시사한다. 업계에서는 애플의\n폴더블 아이폰이 양산 과정에서 상당한 제조 난관에 직면해 있는 것으로 보고 있다.\n폭스콘이 연말 이전 제한적인 생산에 돌입할 예정이라는 관측이 있었지만, 이후 관련\n소식이 나오지 않으면서 제품이 여전히 설계 검증 단계에 머물러 있을 가능성도 제기된다.\n한편, 최신 보고서에 따르면 아이폰 폴드는 펼쳤을 때 세로보다\n가로가 더 긴 화면 비율을 채택하고, 주름이 거의 보이지 않는 폴더블 디스플레이를\n탑재할 것으로 예상된다. 여기에 티타늄 프레임, 측면 터치 ID, 언더 디스플레이\n카메라(UDC), 그리고 2nm 공정의 A20 Pro 칩셋이 적용될 가능성이 높다.\n최첨단 기술이 대거 적용되는 만큼 가격 장벽도 상당할 전망이다.\n업계에서는 아이폰 폴드의 예상 출시 가격을 약 2,400달러(한화 약 354만 원) 수준으로\n내다보고 있다.",
        "relevance_score": 30
    },
    {
        "title": "애플 역사상 '가장 비싼 아이폰' 내년 나와도 당장 못살걸?",
        "date": "2025-12-19 11:44",
        "link": "https://n.news.naver.com/mnews/article/092/0002403089?sid=105",
        "content": "IT매체 맥루머스는 18일(현지시간) 애플 전문 분석가 궈밍치의 보고서를 인용해, 내년 가을 출시가 예상되는 아이폰 폴드가 2027년까지 원활한 공급이 어려울 수 있다고 보도했다.\n궈밍치는 보고서에서 \"폴더블 아이폰 개발은 당초 예상보다 지연되고 있지만, 2026년 하반기 공개가 예상된다”며 “초기 단계에서의 수율 문제와 양산 확대의 어려움으로 인해 원활한 출하는 2027년까지 어려울 수 있다”고 밝혔다. 또 “제한된 공급 물량과 높은 수요가 맞물리면서, 폴더블 아이폰은 적어도 2026년 말까지 공급 부족 상태가 이어질 수 있다”고 덧붙였다.\n이 같은 전망은 아이폰 폴드가 양산 단계에 돌입할 경우 제조 공정상 어려움에 직면할 수 있음을 시사한다. 폭스콘은 올해 말 이전에 해당 기기의 제한적 생산을 시작할 것으로 예상됐으나, 관련 소식이 거의 없는 점을 고려하면 아이폰 폴드가 여전히 설계 검증 단계(DVT)에 머물러 있을 가능성이 크다. 이 단계에서는 제조 공정 일관성 문제가 여전히 발생할 수 있다고 맥루머스는 설명했다.\n앞서 10월 일본 미즈호 증권은 애플이 힌지 메커니즘 등 핵심 설계를 최종 확정하는 데 시간이 더 소요될 경우, 출시가 2027년으로 미뤄질 수 있다고 지적한 바 있다. 궈밍치 분석가 역시 애플이 2026년 가을 공개 계획을 유지하고 있지만, 대량 생산과 출하 일정은 지연될 가능성이 크다는 점을 시사한 것으로 풀이된다.\n폴더블 아이폰은 책처럼 펼쳐지는 인폴딩 디자인을 채택할 것으로 예상된다. 외부 디스플레이는 약 5.3~5.5인치, 내부 화면은 7.8인치가 될 전망이다. 액체 금속 힌지를 사용하여 거의 주름이 생기지 않는 디스플레이를 구현할 것으로 알려졌으며, 가격은 2천~2천500달러(약 295만원~369만원) 사이로 예상돼 애플 역사상 가장 비싼 아이폰이 될 것으로 보인다.",
        "relevance_score": 59
    },
    {
        "title": "삼성·BOE, 8.6세대 올레드 정면승부…LGD도 뛰어드나",
        "date": "2025-12-19 11:35",
        "link": "https://n.news.naver.com/mnews/article/003/0013667288?sid=101",
        "content": "적자 끊는 LGD, 8.6G 합류 가능성 '촉각'\n수년 내 '공급 과잉' 직면 우려도\n여기에 그 동안 8.6세대 올레드에 소극적이던 LG디스플레이까지 가세할 가능성이 커지면서 차세대 패널 경쟁은 한층 더 치열해질 전망이다.\n19일 업계에 따르면 삼성디스플레이와 BOE는 8.6세대 올레드 생산라인 가동을 준비하고 있으며 내년 본격 양산에 들어갈 예정이다.\n8.6세대 올레드는 유리 기판 크기가 가로 2290㎜, 세로 2620㎜로, 기존 6세대보다 2.25배 더 크다. 기판의 크기가 클수록 더 많은 패널을 생산할 수 있어 비용은 줄이고 수익성은 대폭 올릴 수 있다.\n14.3인치 태블릿 기준으로 6세대 설비로는 연간 450만대를 만들 수 있지만 8.6세대 설비로는 1000만대까지 생산할 수 있다. 스마트폰, 노트북 등 IT 제품의 올레드 전환이 이뤄지면서 8.6세대 올레드는 패널 기업들이 잡아야 할 시장으로 떠올랐다.\n삼성디스플레이는 아산캠퍼스에 4조1000억원을 투입해 월 1만5000장 수준의 생산능력을 갖춘 시설을 확보한다. 이르면 내년 2분기부터 8.6세대 IT 올레드를 양산할 것으로 보인다. 현재 시험 가동에 들어간 상태다.\n8.6세대 투자는 주요 고객사 애플의 올레드 제품 확대와 밀접하다. 삼성디스플레이는 애플의 2026년 신형 맥북에 8.6세대 올레드 패널을 공급할 것으로 보인다.\n중국 BOE의 공세는 더욱 거세다. BOE는 중국 청두에 월 3만2000장 규모의 8.6세대 생산기지를 구축 중이다. 투자 규모는 무려 12조원에 달한다. BOE는 당초 내년 말이던 양산 시기를 내년 초로 앞당긴 것으로 알려졌다. 시장을 선점하겠다는 의지로 읽힌다.\n이런 가운데 LG디스플레이의 행보도 변수로 떠오르고 있다. 그 동안 LG디스플레이는 장기간 적자를 겪으며 8.6세대 올레드 투자에 신중한 모습을 보였다. 하지만 내년부터는 연간 1조원 이상의 영업이익이 전망되면서 8.6세대 올레드 투자를 적극 검토할 수 있다.\n정철동 LG디스플레이 사장은 지난 9월 8.6세대 투자 가능성에 대해 \"중장기적으로 열려 있다고 봐도 된다\"고 말하며 향후 전략 수정이 가능함을 시사했다.\n업계에서는 LG디스플레이가 내년 IT 제품의 올레드 전환 속도, 경쟁사들의 양산 성과 등을 검토한 뒤 단계적으로 8.6세대 경쟁에 참여할 것으로 보고 있다.\n다만 수년 내 공급 과잉 현상에 직면할 수 있다는 우려도 있다. 박진한 옴디아 이사는 최근 옴디아 디스플레이 콘퍼런스에서 \"여러 기업이 대규모 투자에 나서면 2029년에는 공급 과잉이 발생할 우려가 있다\"고 지적했다.\n업계 관계자는 \"8.6세대를 빨리 양산하기보다 수율·성능 안정화에 집중해야 한다\"며 \"LG디스플레이의 참여 시점·방식에 따라 시장 구도가 크게 달라질 것\"이라고 전했다.",
        "relevance_score": 66
    },
    {
        "title": "초광각 5000만 화소 탑재 유력… 갤럭시 Z폴드8, ‘완성도 경쟁’으로 간...",
        "date": "2025-12-19 11:07",
        "link": "https://n.news.naver.com/mnews/article/117/0004019065?sid=105",
        "content": "코드명 ‘Q8·H8’ 포착…폴더블 투트랙 가능성\n애플 폴더블 대비…하드웨어 주도권 선점 포석\n[마이데일리 = 박성규 기자] 삼성전자가 차세대 폴더블 스마트폰 ‘갤럭시 Z폴드8’을 통해 폴더블 전략을 재정비한다. 바형 스마트폰과 단순한 카메라 화소 경쟁이 아니라 폴더블을 일반 플래그십 스마트폰과 같은 수준으로 만들 계획이다.\n19일 IT(정보기술)업계에 따르면 삼성전자는 내년 공개를 목표로 준비 중인 갤럭시 Z폴드8에 5000만 화소 초광각 카메라를 탑재하는 방안을 검토 중이다. 기존 1200만 화소에서 4배 이상 상향되는 것으로, 삼성 내부에서도 ‘폴더블 하이엔드 기준 재정립’으로 받아들여진다.\n가장 눈에 띄는 변화는 초광각 카메라다. 현재 Z폴드 시리즈는 메인 카메라 성능은 강화해 왔지만 초광각과 망원에서는 바형 최상위 모델과 격차가 있었다. Z폴드8에서 초광각을 5000만 화소로 끌어올릴 경우 ‘갤럭시 S 울트라’급 사양과 보조 카메라 수준이 맞춰진다. 일반형 갤럭시 S 시리즈가 여전히 1200만 화소를 유지할 가능성이 거론되는 점을 감안하면 폴더블의 위상이 한 단계 올라가는 셈이다.\n망원 카메라도 소폭 개선이 예상된다. 기존 1000만 화소에서 1200만 화소로 상향될 가능성이 제기된다. 울트라 모델의 5000만 화소 페리스코프 망원과는 여전히 차이가 있지만 실사용 화질과 수음 성능은 개선될 것으로 보인다. 메인 카메라 2억 화소 사양은 유지될 가능성이 크다.\n전·후면 셀피 카메라는 큰 변화 없이 1000만 화소를 유지할 전망이다. 업계에서는 이를 원가와 가격 방어 차원의 선택으로 해석한다. 폴더블 가격이 2000달러를 넘어서지 않도록 핵심 체급 조정을 택했다는 분석이다.\n라인업 변화 가능성도 주목된다. Z폴드8의 일반적인 코드명 ‘Q8’ 외에, 화면 비율이 다른 ‘H8’ 코드명이 함께 포착됐다. 아이패드 미니를 연상시키는 넓은 화면 비율을 채택하고, 5000만 화소 초광각을 공유하는 파생 모델 가능성이 거론된다. 삼성전자가 폴더블을 단일 모델이 아닌 투트랙 전략으로 확장할 수 있다는 관측이 나오는 이유다.\n카메라 외 영역에서도 개선이 예고된다. 배터리 용량 확대, 충전 속도 개선, 디스플레이 주름 최소화, S펜 지원 재강화 가능성 등이 함께 거론된다. 단순 사양 추가가 아니라, 폴더블 사용 경험 전반을 다시 다듬는 방향이다.\n이 같은 변화는 경쟁 구도와도 맞닿아 있다. 내년 전후로 애플의 첫 폴더블 아이폰 출시 가능성이 거론되는 상황에서 삼성전자는 폼팩터 다양성과 하드웨어 완성도를 동시에 끌어올려 격차를 벌리려는 전략으로 읽힌다.\n한 IT업계 관계자는 “Z폴드8은 ‘폴더블도 플래그십’이라는 메시지를 분명히 하는 제품이 될 가능성이 크다”며 “가격 억제와 완성도 개선을 동시에 잡을 경우 폴더블 시장의 기준점이 바뀔 수 있다”고 말했다.",
        "relevance_score": 43
    },
    {
        "title": "'역성장' 도우인시스, 올해 영업이익 반토막...내년 2배 기대",
        "date": "2025-12-19 11:04",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=75667",
        "content": "내년, ‘듀얼 UTG 기술’이 본격 개화...매출액 +32%, 영업이익 +111% 기대\n[금융소비자뉴스 이동준 기자] 스마트폰 커버윈도우에 적용되는 Ultra Thin Glass(UTG, 초박형 강화유리)를 생산하는 도우인시스는 올해 매출액은 전년동기대비 5% 감소한 1,346억원, 영업이익은 53% 감소한 46억원으로 실적 역성장이 예상된다.\n19일 키움증권에 따르면 이같은 실적은 갤럭시 Z 폴드 7 판매 호조에도 중국 OEM향 수요 부진과 전년도 일회성 이익 효과 소멸로 기인한다.\n반면 내년에는 매출액 1,779억원(+32% YoY), 영업이익 97억원(+111% YoY)으로, 글로벌 폴더블 스마트폰 시장의 고성장세(+36% YoY)에 힘입어 가파른 실적 개선이 기대된다.\n2026년 말~2027년 초에는 폴더블 아이폰 출시가 예상, 2분기말부터 삼성디스플레이의 패널 양산이 본격화될 전망이다. 이 회사 역시 폴더블 시장 확대에 대응하기 위해 추가 Capa 증설을 추진할 것으로 예상된다.\n특히 2026년부터는 폴더블 디스플레이에 UTG가 2장 적용되는 ‘듀얼 UTG 기술’이 본격 개화, 이 회사의 중장기 성장 동력으로 작용할 전망이다.\n더불어 갤럭시 Z 트라이폴드와 같은 3단 폴더블 제품을 비롯해 향후 폴더블 디스플레이의 기술 요구 수준이 더욱 고도화될 것으로 예상된다. 북타입 폴더블용 UTG에서 최다 양산 경험을 보유한 이 회사의 기술 경쟁력이 더욱 부각될 것으로 판단된다.\n이 회사의 UTG는 삼성디스플레이를 통해 삼성전자, 구글, 중국 OVX 등 스마트폰 OEM으로 납품된다. 주력 제품은 폴더블 스마트폰용 UTG로, 삼성전자의 갤럭시 Z 폴드 2를 시작으로 UTG 양산이 본격화됐다.\n특히 갤럭시 Z 폴드 2부터 폴드 7까지 북타입 폴드 모델용 UTG를 전량 단독 공급, 경쟁사 대비 가장 많은 양산 레퍼런스를 보유하고 있다.",
        "relevance_score": 63
    },
    {
        "title": "아이폰17 프로 '변색'에 이용자 불만↑...애플 공식입장 없어",
        "date": "2025-12-19 10:48",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=75681",
        "content": "중고시장서 가격 방어 불가 우려...속도 저하 불만은 업데이트로 개선\n[금융소비자뉴스 박혜정 기자] 애플이 지난 9월 출시한 아이폰17 프로·프로맥스 일부 제품에서의 변색이 발생해 이용자들의 불만이 커지고 있다. 그럼에도 애플은 이에 대해 아직까지 공식입장 내놓지 않는 등 대응하지 않고 있어 논란이 되고 있다.\n19일 업계와 국내외 온라인 커뮤니티에 따르면 아이폰17 프로·프로맥스의 '코스믹 오렌지'와 '핑크', '딥 블루' 색상에서 변색 현상을 경험했다는 이용자들의 불만이 출시 이후 최근까지 이어지고 있다.\n아이폰17 프로 변색은 구매 직후나 수주 내에 주로 카메라 아일랜드와 프레임 외곽에서 시작되며, 후면보다 프레임·카메라 주변에서 먼저 나타나는 것으로 알려졌다. 조명·착시가 아닌 실제 색상 변화로 사진·영상으로 입증되고 있다.\n해외 커뮤니티 '레딧'에 게시된 사진에서는 새 제품은 오렌지색을 띠지만, 사용한 지 2주가 지난 뒤 카메라 섬 부분이 로즈골드나 핑크로 변한 사례가 확인됐다. 일부 사진에서는 카메라 섬에서 시작된 변색이 점차 기기 전체로 확산하는 모습도 포착됐다.\n모든 제품에서 이 같은 문제가 발생한 건 아니지만 업계에서는 아이폰17 프로가 라인업 최초로 적용한 알루미늄 소재 바디가 공기 중 산소나 수분과 반응해 산화됐을 가능성을 원인 중 하나로 보고 있다.\n애플이 적용해 온 양극산화 밀봉 공정이 일부 생산 라인에서 충분히 이뤄지지 않아 자외선·열·습기가 결합하면서 보호 코팅에 문제가 생겼을 수 있다는 분석이다.\n밝은 채도와 높은 반사율을 가진 색상이 자외선에 더 민감해 여름철 직사광선·차량 내부에서 가속화될 수 있으며, 염료 안정성 저하나 코팅 불균일도 원인으로 거론된다.\n알루미늄은 티타늄보다 가격이 저렴해 생산 비용을 절감할 수 있고 열전도율이 높아 방열 성능을 개선해 기기 발열을 낮출 수 있다는 장점이 있으나 상대적으로 내구성이 떨어지고 자외선에 장시간 노출되거나 표백제·과산화수소 등 화학물질과 접촉할 경우 변색이 발생할 수 있다는 단점이 있다.\n이와 더불어 외관 스크래치 문제도 함께 불거졌다. 애플 스토어에서 제품을 시연해 본 사용자들이 딥 블루 색상과 아아폰 17 프로, 스페이스 블랙 색상의 아이폰 에어에서 긁힘과 흠집을 발견했다며 하루 만에 하루 만에 기스가 난 케이스 등을 인증 영상 및 사진으로 공유했다.\n이에 대해 블룸버그통신은 '딥 블루'와 '스페이스 블랙' 모델의 외관이 미세한 충격에도 손상된 사례를 전하며 과거의 품질 논란을 빗댄 '스크래치 게이트' 현상이라고 보도하기도 했다.\n아이폰17 프로와 프로 맥스의 국내 출고가는 각각 179만원과 199만원으로 고가이지만 변색 등 외관 문제가 발생할 경우 중고 시장에서 제값을 받기 어렵다는 우려가 나온다.\n그럼에도 애플은 이런 품질 논란과 관련해 공식 입장은 내놓지 않았다. 다만 일부 사용자는 애플 서비스센터에서 리퍼 교체를 받았다고 전했다.\n전문가들은 향후 애플의 품질 검증 및 대응 방법에 따라 논란이 커지거나 줄어들 수 있다고 내다봤다.\n앞서 아이폰 17시리즈는 셀룰러(5G·LTE) 속도 저하에 대한 불만도 제기됐으며 이달 중순 업데이트된 iOS 26.2에서 개선됐다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자 가전, 더 편리하게 쓰고 할인 받아 구입하세요",
        "date": "2025-12-19 10:26",
        "link": "https://www.techm.kr/news/articleView.html?idxno=147918",
        "content": "IoT 플랫폼 스마트싱스, '호환성·에너지 절감' 강화\n1월 '2026 삼세페' 개최, 'AI 구독클럽·할인 혜택' 확대\n삼성전자가 가전 경쟁력 강화에 나섰다. 사물인터넷(IoT) 활용도를 개선했다. 전력 사용량 관리 기능을 확대했다. 신제품을 추가했다. 다른 회사 제품까지 연동할 수 있다. 싸게 살 수 있는 행사도 연다.\n19일 삼성전자에 따르면 삼성전자는 내년 1월 'CES 2026'에서 '스마트싱스' 신기능과 가전 신제품을 공개한다.\nCES는 세계 3대 정보통신기술(ICT) 행사 중 하나다. 매년 1월 미국 라스베이거스에서 열린다. 한해를 주도할 ICT 업계 ▲기술 ▲제품 ▲마케팅 전략을 알 수 있는 자리다. 올해는 6일부터 9일까지(현지시각) 진행한다.\n스마트싱스는 삼성전자 IoT 플랫폼이다. 삼성전자는 업계 최초로 스마트싱스에 매터 1.5 기반 카메라 표준을 지원한다. 매터는 연결표준연합(CSA)이 정한 연결 표준이다. 삼성전자 LG전자 구글 애플 등 IoT 관련 주요 업체가 참여하고 있다.\n메터 1.5 표준은 지난 11월 공개했다. 카메라의 경우 스마트홈 모니터링 핵심 도구다. 삼성전자는 이날 말 스마트싱스에 이 표준을 추가할 예정이다. 매터 기반 ▲조명 ▲도어록 ▲스위치 ▲센터에 이어 카메라까지 연동이 가능해진다.\n스마트싱스는 세계 다양한 업체와 협업 중이다. 스마트싱스 인증 프로그램 'WWST'를 운영하고 있다. 390개 이상 파트너사 4700종 이상 기기와 호환한다.\n정재연 삼성전자 AI플랫폼센터 부사장은 \"스마트싱스 고객 경험 혁신을 위해 매터를 비롯한 업계 표준 협력을 지속적으로 확대할 것\"이라고 말했다.\n삼성전자는 스마트싱스와 에너지 기업 공조도 확장했다. 스마트싱스를 통해 전력비를 줄여주는 프로그램을 도입했다.\n16일(현지시각) 이탈리아 에너지 업체 '에넬'과 파트너십을 체결했다. 삼성전자 세탁기 구매자에게 2년간 최대 180킬로와트시(KWh) 전기를 무료 제공한다. 사실상 2년 동안 전력 사용량 A등급 세탁기 전기 요금이 공짜다.\n영국 '브리티시 가스'와는 11월 '삼성 주말 세이버 고정 요금제'를 출시했다. 토요일과 일요일 오전 11시부터 오후 4시까지 전기 요금을 50% 깎아주는 상품이다.\n네덜란드 '쿨블루'와는 지난 6월 '무료 세탁 프로그램'을 시작했다. 오후 12시부터 3시까지 삼성전자 세탁기에 들어가는 전기 요금을 무료로 제공한다. 9월부터 건조기도 포함했다.\n미국 '리프'와는 '클렉스 커넥트'를 운용하고 있다. 인공지능(AI) 에너지 절감 기능이다. 스마트싱스 'AI 절약모드'와 연계했다. 스마트싱스가 제어하는 가전 소비전력을 자동으로 최적화한다. 지난 3월 기준 ▲캘리포니아주 ▲뉴욕주 ▲텍사스주에서 사용할 수 있다.\n박진우 삼성전자 기업(B2B)설루션팀 부사장은 \"스마트싱스를 지속 고도화하고 스마트 가전과 연결을 강화해 에너지 효율과 사용자 편의를 동시에 높이기 위해 노력할 것\"이라고 전했다.\n삼성전자는 의류관리기 신제품도 발표한다. '비스포크 AI 에어드레서'가 주인공이다. 신제품은 '주름집중케어'를 내장한 것이 특징이다. 바람과 스팀으로 구겨진 옷을 펴주는 기능이다. 탈취도 가능하다.\n비스포크 AI 에어드레서는 디스플레이 위치를 높이고 키워 사용자가 허리를 굽히지 않아도 조작할 수 있도록 했다. '비스포크 AI 콤보'와 연동하면 세탁부터 관리까지 옷감에 따른 맞춤형 경험을 누릴 수 있다.\n문종승 삼성전자 디지털어플라이언스(DA)사업부 부사장은 \"가사 노동을 획기적으로 줄여 일상을 더욱 스마트하고 편리하게 하는 제품을 지속 선보일 것\"이라고 제시했다.\n한편 삼성전자는 이 기세를 판매로 이어갈 계획이다. 2026년 1월 '2025 삼성전자 세일 페스타(삼세페)'를 개최한다.\n이번 삼세페는 'AI 구독클럽'과 혼수/입주/이사 수요에 초점을 맞췄다. 여러 AI 제품을 함께 구매하면 품목당 최대 10만원 상당 삼성전자 멤버십 포인트를 증정한다.\nAI 구독클럽으로 AI 패키지 제품을 선택하면 최대 15만원 상당 포인트를 선물한다. 17개 품목 인기 제품 최대 50% 할인 판매도 기획했다. ▲혼수클럽 ▲입주클럽 ▲이사클럽 각각 가입자 대상 별도 혜택을 마련했다. 내년 1월2일에는 삼성금융네트웍스 금융 플랫폼 '모니모'와 '원데이 특가'를 갖는다.\n삼성전자는 19일부터 삼성닷컴에서 '삼세페 사전알림' 신청을 받는다. 신청자는 추첨을 통해 1000명에게 스타벅스 기프티콘을 받을 수 있다. 신청하고 200만원 이상 제품을 구입하면 선착순 1000명에게 올리브영 모바일 상품권(5만원)도 준다.\n김용훈 삼성전자 한국총괄 상무는 \"새로운 시작을 준비하는 고객들에게 더욱 실질적인 도움이 될 수 있도록 역대 가장 큰 규모의 혜택을 준비했다\"라고 설명했다.\n윤상호 기자 crow@techm.kr\n관련기사\n- [가봤다] 더 풍성해지고, 다채로워졌다...컬리가 준비한 미식으로의 초대\n- [e스포츠人] 2029년까지 함께하는 '페이커' 이상혁...\"T1에서 프로생활 전부 보낼거예요\"\n- 2030년 6G 상용화-AI랜 전국 구축...과기정통부 '제2의 CDMA' 위한 '하이퍼 AI 네트워크' 전략 띄웠다\n- [2025년 수첩을 덮으며] 10만전자·50만닉스 안착…AI, 반도체 슈퍼사이클 견인\n- 첫 출근한 김종철 방미통위 위원장 \"공정한 질서조정자 역할...청소년 SNS는 보호-안전 균형\"\n- 'AI 에이전트' 주도권 잡는다...생태계 저변 넓히는 카카오\n- 새로운 서브컬처가 온다...넥슨게임즈 신작 '프로젝트 RX' 티저 공개\n- 김종철 방미통위 위원장 \"미디어 대전환 시기...비대칭 규제 바로 잡고 사후 규제로 전환\"\n- 방미통위 시계 다시 돈다...김종철 위원장 취임, 인앱결제-OTT 규제 공백 해소 '기대' (종합)\n- 아이유·변우석에 '피의게임X'까지...웨이브, 새해 라인업 꽉 채웠다\n- 삼성전자·SK하이닉스, 제2의 HBM 찾는다…'AP·서버 D램' 확장\n- 크래프톤 '배그'의 새로운 도전...'손'과 '눈'의 연결로 새 재미 찾는다\n- [해봤다] '무릎'으로 걷고 '어깨'로 시선이동...게임 속으로 들어온 'AI 몸배그'\n- 기부부터 김장까지...봉사·사랑나눔 몸소 실천하는 넥슨·컴투스·스마일게이트",
        "relevance_score": 38
    },
    {
        "title": "이것만 있다면 당신도 레이더! 아크 레이더스 위한 게이밍 노트북 고르...",
        "date": "2025-12-19 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57356",
        "content": "메모리 가격 폭등으로 인해 게이밍 노트북 추천\n지포스 RTX 5060 랩톱 이상 제품 필요\n[디지털포스트(PC사랑)=임병선 기자] 인스트랙션 슈팅 게임인 ‘아크 레이더스’의 돌풍이 심상치 않다. 출시 약 2주 만에 글로벌 판매량 400만장을 돌파했고 24시간 동시 접속자 수가 70만명(모든 플랫폼 포함)을 넘어서는 등 흥행 중이다. 이러한 흥행은 인스트랙션 슈팅 게임의 원조격인 ‘이스케이프 프롬 타르코프’의 정식 출시에도 사그라지지 않고 있다.\n지난 11월 17일에는 스팀 최고 기록인 24시간 동접자 48만명을 넘어섰고 11월 24일에도 24시간 동접자 45만 정도로 순항 중이다. 또한, 12월 18일 기준으로는 동시 접속자가 다소 감소했지만 그래도 30만명 이상으로 기록 중이다.\n어느 정도 성능 필요할까?\n‘아크 레이더스’를 쾌적하게 즐기려면 어느 정도 성능이 필요할까? 먼저 아크 레이더스의 권장 사양을 확인해 보자. CPU는 인텔 코어 i5-9600K 또는 AMD 라이젠 5 3600을 필요로 하고 GPU는 엔비디아 지포스 RTX 2070 또는 AMD 라데온 RX 5700 XT 또는 인텔 아크 B570이 필요하다. 이것은 데스크톱 기준이고 노트북에는 모바일 CPU와 GPU가 탑재되기 때문에 더 높은 성능이 필요하다.\n먼저 CPU는 6코어 제품인데 3~4세대 이전 제품이기 때문에 현재 6코어를 갖춘 CPU로도 충분하다. GPU는 엔비디아 지포스 RTX 2070 기준으로 모바일 버전은 지포스 RTX 5060 랩톱 정도가 적당하다. 만약 더 오래 사용하는 것을 염두에 두고 있다면 지포스 RTX 5070 랩톱이나 지포스 RTX 5070 Ti 랩톱 정도를 선택하면 좋다.\n슈팅 게임인 만큼 디스플레이도 중요한데 144Hz 이상 주사율을 갖춘 제품이면 충분할 것이다. 최근 240Hz 주사율이나 360Hz 주사율을 갖춘 게이밍 노트북도 출시되고 있어 144Hz 주사율 정도면 가성비 좋은 제품으로 고를 수 있다.\n추천 제품\nFHD에서 쾌적하게, 지포스 RTX 5060\nASUS TUF Gaming A14 FA401UM-RG007\n14인치 화면에 WQXGA(2560x1600) 해상도, 400니트 밝기, 165Hz 주사율을 갖춘 게이밍 노트북이다. 1.46kg의 가벼운 무게로 휴대할 수도 있다. AMD 라이젠 7 260 프로세서(최대 5.1GHz)와 16TOPS NPU, 외장 그래픽으로 지포스 RTX 5060(TGP 105W)을 탑재해 게임과 그래픽 작업에 적합하다. 메모리는 32GB로 교체는 불가능하며, 저장 장치는 512GB에 추가 슬롯 1개가 더 제공된다. USB-PD를 통한 전원 공급을 지원하고 73Wh 배터리를 탑재했다. SSD 512GB 기준 최저가 1,749,000원.\n레노버 LOQ 15AHP10 R7 5060\n15.6인치 화면에 FHD(1920x1080) 해상도, 300니트 밝기, 144Hz 주사율을 갖춘 게이밍 노트북이다. 무게는 2.4kg이며, AMD 라이젠 7 250 프로세서(최대 5.1GHz)와 16TOPS NPU, 지포스 RTX 5060 외장 그래픽(TGP 100W)을 탑재해 게임 및 그래픽 작업에 적합하다. 메모리는 16GB이며 교체가 가능하고, 기본 저장 장치는 512GB에 추가 슬롯 1개를 더 지원한다. USB-PD 전원 공급을 지원하고 60Wh 배터리를 장착했다. SSD 512GB 기준 최저가 1,498,990원.\nQHD에서 쾌적하게, 지포스 RTX 5070\nMSI 크로스헤어 A18 HX A7WGKG-R9 QHD+\n18인치 대화면에 WQXGA(2560x1600) 해상도, 500니트 밝기, 240Hz 주사율을 갖춘 게이밍 노트북이다. 무게는 3.1kg이고 AMD 라이젠 9 7945HX 프로세서(기본 2.5GHz)와 지포스 RTX 5070 외장 그래픽(TGP 115W)을 탑재해 고성능 게임 및 그래픽 작업에 최적화됐다. 메모리는 16GB로 교체가 가능하며, 1TB 저장 장치와 추가 슬롯 1개를 지원한다. USB-PD 전원 공급을 지원하고 90Wh 대용량 배터리를 갖췄다. SSD 1TB 기준 최저가 2,099,000원.\nHP 오멘 16-ap0117AX\n16인치 화면에 WQXGA(2560x1600) 해상도, 500니트 밝기, 240Hz 주사율을 갖춘 게이밍 노트북이다. 무게는 2.35kg이며 AMD 라이젠 9 8940HX 프로세서(최대 5.3GHz)와 지포스 RTX 5070 외장 그래픽(TGP 115W)을 탑재해 고성능 게임 및 그래픽 작업에 적합하다. 메모리는 32GB로 교체가 가능하며, 1TB SSD 저장 장치를 기본 제공한다. USB-PD 충전을 지원하며, 83Wh 고용량 배터리를 탑재했다. SSD 1TB 구성 기준 최저가는 약 2,248,000원.\n고주사율로 쾌적하게, 지포스 RTX 5070 Ti\n에이서 프레데터 헬리오스 네오 16 AI PHN16-73-9797\n16인치 화면에 WQXGA(2560x1600) 해상도, 500니트 밝기, 240Hz 주사율을 갖춘 고성능 게이밍 노트북이다. 무게는 2.45kg이며, 인텔 코어 울트라 9 275HX 프로세서(최대 5.4GHz)와 13TOPS NPU, 지포스 RTX 5070 Ti 그래픽(TGP 140W)을 탑재해 고사양 게임과 그래픽·AI 작업에 적합하다. 메모리는 32GB로 교체가 가능하며, 1TB 저장 장치와 추가 슬롯 1개를 지원한다. USB-PD 전원 공급을 지원하고 90Wh 고용량 배터리를 탑재했다. SSD 1TB 기준 최저가 2,799,000원.\nASUS ROG STRIX G16 G614FR-S5122\n16인치 화면에 WQXGA(2560x1600) 해상도, 500니트 밝기, 240Hz 주사율을 갖춘 고성능 게이밍 노트북이다. 무게는 2.5kg이며, AMD 라이젠 9 9955HX3D 프로세서(최대 5.4GHz)와 지포스 RTX 5070 Ti 그래픽(TGP 140W)을 탑재해 게임, 그래픽 작업 등 고성능 환경에서 뛰어난 퍼포먼스를 제공한다. 메모리는 16GB로 교체가 가능하며, 1TB SSD 저장 장치와 추가 슬롯 1개를 지원한다. USB-PD 전원 공급을 지원하고 90Wh 고용량 배터리를 장착했다. SSD 1TB 기준 최저가 2,899,000원.",
        "relevance_score": 60
    },
    {
        "title": "'갤럭시S26 울트라' 어떻게 달라지나.. 루머 총정리",
        "date": "2025-12-19 09:56",
        "link": "https://kbench.com/?q=node/274527",
        "content": "갤럭시 S25 울트라\n삼성전자의 차세대 플래그십 스마트폰 갤럭시 S26 시리즈가\n2026년 초 출시될 것으로 예상되는 가운데, 해외 매체 폰아레나가 지금까지 전해진\n루머를 기반으로 최상위 모델 갤럭시 S26 울트라의 주요 업그레이드 정보를 정리해\n보도했다.\n갤럭시 S26, S26+ 일부 모델에는 엑시노스 2600 칩이 탑재되지만,\n갤럭시 S26 울트라는 모든 시장에서 퀄컴 스냅드래곤 8 엘리트 5세대 프로세서만\n탑재된다.\n충전 성능 역시 눈에 띄게 개선될 것으로 보인다. 각종 인증\n정보에 따르면 갤럭시 S26 울트라는 최대 60W 유선 고속 충전을 지원해 전작의 45W보다\n한 단계 업그레이드된다. 또한, Qi2 무선 충전 규격을 완전 지원해 자석형 보조배터리,\n충전 스탠드, 차량용 거치대 등 다양한 액세서리를 별도 케이스 없이 사용할 수 있을\n것으로 예상된다.\n디자인 측면에서는 모서리가 더욱 둥글어진 형태로 변경돼 기본\n모델 및 플러스 모델과의 통일감이 강화될 전망이다. 기존처럼 렌즈가 개별적으로\n배치된 구조가 아닌, 일체형 카메라 모듈이 적용될 가능성도 제기된다.\n카메라 사양은 기존 200MP ISOCELL HP2 센서를 유지하지만 메인\n카메라 조리개 값이 F/1.4로 확대되면서 저조도 촬영 성능이 한층 개선될 것으로\n예상된다.\n또한 갤럭시 S26 울트라에는 울트라 모델 전용 갤럭시 AI 기능이\n일부 독점 제공될 가능성이 제기됐다. 이중 하나는 AI ‘알림 요약’으로 현재 갤럭시\nS25 시리즈에 제공되고 있는 베타 버전에는 포함되지 않은 것으로 알려졌다.\n이와 함께 프라이버시 보호를 강화한 신형 디스플레이 기술도\n거론된다. 해당 기능은 삼성디스플레이가 선보인 ‘플렉스 매직 픽셀(Flex Magic\nPixel)’ 기술과 연계해 공공장소에서 사용자의 화면을 옆에서 보기 어렵게 만들어\n프라이버시를 보호하는 기술이다.\n연결성 측면에서는 중국 출시 모델을 기준으로 위성 직접 통신\n기능이 확인됐으며, 전작과 마찬가지로 긴급 메시지 전송 기능은 글로벌 모델에도\n적용될 가능성이 높다.\n이전 보고서에 따르면 갤럭시 S26 울트라는 12월 양산이 시작될\n예정이다. 다만, 갤럭시 S26, S26+는 1월 말 양산이 시작될 것으로 알려져, 갤럭시\nS26 시리즈 출시는 2026년 2월이 유력하다는 관측도 제기된다.",
        "relevance_score": 42
    },
    {
        "title": "삼성 선점 vs LG 반격, 마이크로 RGB TV 주도권 경쟁 본격화",
        "date": "2025-12-19 09:40",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=352270",
        "content": "삼성전자 라인업 확대…고성능 NPU 마이크로 RGB AI 엔진 탑재\nLG전자, 초소형 RGB LED백라이트·올레드 정밀 광원제어기술 적용\n중국 업체 공세에 최신 화질 기술이 집약된 RGB TV로 돌파구 마련\n삼성전자와 LG전자가 최신 화질 기술을 집약한 마이크로 RGB TV 시장에서 주도권 경쟁을 본격화했다. 삼성전자는 라인업 확대를 통해 선점 효과를 노리고 있으며 LG전자는 차별화 된 기능을 탑재한 신제품을 공개하며 반격에 나서는 모습이다.\n◆마이크로 RGB TV, LCD 최상위 라인\n마이크로 RGB TV는 LCD TV의 한계를 뛰어넘는 차세대 프리미엄 기술로 평가된다.\n기존 LCD TV에서 필수적으로 사용되는 백라이트 광원의 크기를 초소형으로 줄이고 스크린에 마이크로 크기의 RGB(빨강, 초록, 파랑) LED를 미세하게 배열한 RGB 컬러 백라이트를 적용해 빨강, 초록, 파랑 색상을 각각 독립적으로 정밀 제어한다.\n이로 인해 색상 재현력이 극대화되며 밝기와 명암비가 기존 미니 LED나 OLED를 압도하는 수준으로 향상된다.\n특히 픽셀 단위로 RGB 빛을 제어해 색 왜곡을 줄이고 색 재현을 극대화하므로 HDR 콘텐츠나 8K 영상에서 유리하다. 어두운 부분과 밝은 부분을 정교하게 조절하는 로컬 디밍 효과가 극대화되어 어두운 장면의 디테일은 살아나고 밝은 장면은 더욱 선명하게 표현된다.\n양사는 이 기술을 프리미엄 라인으로 포지셔닝해 글로벌 시장에서 리더십을 공고히 하겠다는 계획이다.\n◆삼성전자, 마이크로 RGB TV 라인업 확대\n삼성전자는 마이크로 RGB TV 라인업을 확대하며 시장 주도권을 강화하고 있다.\n삼성은 지난 8월 115형 마이크로 RGB TV를 세계 최초로 출시한 데 이어 2026년형으로 55·66·75·85·100·115형 등 총 6가지 크기의 제품군을 선보일 예정이다.\n삼성 마이크로 RGB TV는 고성능 NPU(신경망처리장치)를 탑재한 AI 엔진이 적용돼 콘텐츠를 4K로 업스케일링하고 장면별로 최적의 색을 구현하는 ‘마이크로 RGB 컬러 부스터 프로’ 등을 통해 차별화된 화질을 제공한다.\n빅스비와 퍼플렉시티, 코파일럿 등을 갖춰 TV 업계 최다 AI 서비스 플랫폼을 제공해 단순한 시청을 넘어 사용자 요구를 이해하고 상호작용하는 스마트 경험을 지향한다.\n◆LG전자, 올레드 DNA로 LCD 화질 혁신\nLG전자는 올레드 기술의 장점을 마이크로 RGB에 접목한 ‘LG 마이크로RGB 에보(evo)’로 반격에 나섰다.\nLG전자는 자발광(自發光) 화소를 픽셀 단위로 컨트롤하는 올레드 TV의 정교한 기술을 마이크로RGB TV에 적용해 RGB LED를 광원 단위로 독립 제어해 생생한 화질을 제공한다.\n마이크로RGB 에보에는 업계 유일 OLED 전용 AI 프로세서 3세대 알파11이 탑재됐으며 화면 밝기와 명암을 정밀 제어하는 ‘마이크로 디밍 울트라’ 기술을 지원한다. 두 가지 AI 업스케일링을 동시에 처리하는 듀얼 수퍼 업스케일링을 통해 자연스럽고 균형 잡힌 이미지를 제공하는 데 주력했다.\n▲AI 컨시어지 ▲AI 서치 ▲AI 챗봇 ▲AI 맞춤 화면 사운드 마법사 ▲보이스 ID 등 LG TV의 5대 AI 기능도 탑재했다.\n자체 플랫폼 웹OS를 통해 별도 장비 없이도 아트·게임·영화·쇼핑 등 다양한 콘텐츠를 지속적으로 제공한다는 점을 차별화 전략으로 내세웠다.\n◆중국 업체 공세에 대응…CES 동시 출격\n삼성과 LG가 마이크로 RGB TV 경쟁에 총력을 기울이는 배경에는 중국 업체들의 공세가 있다.\n중국 기업들은 패널 공급망과 원가 경쟁력을 바탕으로 글로벌 TV 시장을 빠르게 잠식했고 최근에는 고가 프리미엄과 OLED 분야 진출에도 속도를 내고 있다.\n이에 양사는 가격 경쟁에서의 불리함을 기술력으로 만회하고자 고부가가치 프리미엄 시장을 공략하는 전략을 선택한 것으로 분석된다.\n양사는 내년 1월 6~9일(현지시간) 미국 라스베이거스에서 열리는 세계 최대 가전 IT 전시회 CES 2026에서 신제품을 공개하며 글로벌 공세에 본격적으로 나설 예정이다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “마이크로 RGB TV 라인업 확대를 통해 최고의 화질 경험을 원하는 많은 소비자들의 요구를 충족시킬 계획”이라며 “새롭게 떠오르는 프리미엄 제품인 마이크로 RGB 시장에서도 주도권을 지속적으로 확보할 것”이라고 말했다.\n박형세 LG전자 MS사업본부장 사장도 “LG 마이크로RGB 에보는 세계 1위 올레드 DNA를 적용해 혁신적인 화질과 색감을 구현한 기존에 없던 프리미엄 LCD TV”라며 “글로벌 고객들에게 차원이 다른 시청경험을 선사할 것”이라고 강조했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 72
    },
    {
        "title": "애플 첫 '아이폰 폴드' 이렇게 나온다.. 캐드 기반 렌더링 공개",
        "date": "2025-12-19 09:34",
        "link": "https://kbench.com/?q=node/274526",
        "content": "출처: https://www.iphone-ticker.de/\n애플이 개발 중인 첫 번째 폴더블 아이폰(가칭 ‘아이폰 폴드’)의 렌더링 이미지가\n공개됐다.\n독일 매체 아이폰 틱커(iPhone Ticker)가 공개한 이번 렌더링은 캐드(CAD) 도면을\n기반으로 제작된 이미지로, 실제 제품의 디자인과 비율을 비교적 정확하게 반영한\n것으로 전해진다.\n소식통에 따르면 애플은 아이폰 폴드를 내부 코드명 ‘V68’로 개발 중이며, 접었을\n때는 컴팩트한 스마트폰, 펼쳤을 때는 작은 태블릿에 가까운 사용 경험을 제공하는\n폼팩터를 목표로 하고 있다.\n렌더링에 따르면 아이폰 폴드는 접었을 때 가로 83.8mm, 세로 120.6mm, 두께 9.6mm로\n예상된다. 이는 기존 아이폰보다 가로 폭은 넓고 세로 길이는 짧은 형태다. 커버\n디스플레이의 대각선 길이는 약 5.49인치, 해상도는 2088 × 1422 픽셀이 될\n것으로 보인다.\n아이폰 두 대를 나란히 배치하면 거의 정사각형에 가까운 화면 비율이 되지만,\n아이폰 폴드는 이를 보다 컴팩트하게 재구성해 펼쳤을 때 태블릿에 가까운 화면 비율을\n갖도록 설계된 것이 특징이다.\n펼쳤을 때의 크기는 가로 167.6mm, 세로 120.6mm, 두께 4.6mm로 추정되며, 내부\n디스플레이는 7.76인치, 해상도는 2713 × 1920 픽셀이 될 것으로 예상된다.\n문서에 따르면 카메라 돌출부를 제외한 실제 본체 두께는 약 4.8mm 수준이다. 이는\n현재 판매 중인 삼성 갤럭시 Z 폴드 시리즈(약 4.2mm)보다는 다소 두꺼운 수치다.\n한편, 복수의 소식통은 애플이 2026년 9월 아이폰 18 시리즈와 함께 첫 폴더블\n아이폰을 공개할 계획이라고 전했다. 이미 일부 액세서리 제조업체들은 전용 케이스와\n보호 필름 개발에 착수한 것으로 알려져, 제품 출시가 본격화 단계에 접어들었다는\n관측도 나오고 있다.",
        "relevance_score": 59
    },
    {
        "title": "신한證 위츠, EV 충전기·게이밍 디스플레이 신사업 성과 가시화",
        "date": "2025-12-19 09:24",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=285226",
        "content": "[서울=뉴시스] 배요한 기자 = 신한투자증권은 19일 위츠에 대해 \"본업이 외형 성장을 주도하는 가운데, 내년에는 전기차(EV) 충전기와 게이밍 디스플레이 등 신사업의 성과가 본격화될 것\"이라고 분석했다. 투자의견과 목표주가는 별로도 제시하지 않았다.\n위츠는 유무선 전력 전송 솔루션을 제공하는 기업으로, 기존 모바일향 무선충전 모듈 중심에서 포트폴리오를 다각화하고 있다. 3분기 매출은 전년 동기 대비 148% 증가한 557억원, 영업이익은 14.4% 늘어난 16억원을 기록했다.\n박현우 신한투자증권 연구원은 \"플래그십 스마트폰 내 매출 모델 확보와 수주 확대에 힘입어 3분기 Rx(수신) 부문 누적 매출은 689억원으로 이미 지난해 연간 실적(525억원)을 초과 달성했다\"고 말했다.\n이어 \"Tx(송신) 부문에서는 2027년 보급형 모델에 무선충전 도입이 예상되는 가운데, 현재는 NFC 칩 납품과 무선충전기 확대를 통해 대응하고 있다\"고 설명했다.\n신사업 성과도 본격화되고 있다. 위츠는 게이밍 디스플레이 부문에서 곡면 기술 경쟁력을 바탕으로 글로벌 A사향 양산을 시작했으며, 하반기에는 신규 고객사로부터 선주문도 확보한 상태다.\n박 연구원은 \"게이밍 매출 비중 확대가 전사 수익성 개선에 기여할 것\"이라고 전망했다.\nEV 충전 부문에서는 지난 7월 현대케피코에 양산 공급을 시작했으며, 55억원 규모의 제3자 배정 유상증자를 통해 GS그룹으로부터 전략적 투자를 유치했다. 내년에는 국내 CPO(Charge Point Operator) 1위 사업자향 완속 충전기 공급이 확대될 것으로 예상된다.\n박 연구원은 \"게이밍 디스플레이와 EV 충전기 부문에서 유의미한 실적이 입증될 경우, 위츠의 내년 예상 주가수익비율(PER) 10.8배 수준에서 밸류에이션 재평가가 가능하다\"며 \"중장기적으로는 가전·전장 부문에서 베트남(VINA) 법인의 원가 경쟁력과 생상능력 등을 활용한 생산 효율화가 관건\"이라고 전했다.",
        "relevance_score": 33
    },
    {
        "title": "공개는 내년, 손에 쥐는 건 2027년…아이폰 폴드 왜 늦어질까",
        "date": "2025-12-19 09:14",
        "link": "https://n.news.naver.com/mnews/article/138/0002213071?sid=105",
        "content": "[디지털데일리 김문기기자] 애플은 폴더블 아이폰을 2026년 하반기 공개하지만 수율과 양산 문제로 실제 대중적 출시는 2027년으로 미뤄질 가능성이 크다.\n18일(현지시간) 애플 소식에 정통한 궈밍치(Ming-Chi Kuo) 대만TF인터내셔널 애널리스트가 마크로마이크로(MacroMicro) 팟캐스트와 후속 노트를 통해 폴더블 아이폰의 출시 일정과 생산 현실을 공개했다. 애플은 2026년 하반기 폴더블 아이폰을 공개할 계획이지만 실제 원활한 출하와 소비자 체감 판매는 2027년 이후가 될 가능성이 크다는 분석이다.\n궈밍치 애널리스트에 따르면 폴더블 아이폰 개발은 당초 예상보다 지연되고 있다. 그럼에도 불구하고 애플은 해당 제품을 2026년 하반기에 반드시 공개해야 하는 전략적 필요성을 갖고 있다. 다만 초기 수율 문제와 양산 램프업(ramp-up) 난이도로 인해 대량 출하가 안정화되는 시점은 2027년으로 넘어갈 가능성이 높다.\n그는 “폴더블 아이폰은 아이폰 X와 유사한 경로를 밟을 수 있다”며 “공개는 정해진 시점에 이뤄지겠지만 실제 판매와 대량 생산은 상당히 늦어질 수 있다”고 설명했다. 소비자 입장에서는 2026년 말 혹은 2027년에야 제품을 실제로 구입할 수 있을 것이라는 의미다.\n애플 내부에서는 폴더블 아이폰을 물량이 적더라도 반드시 내년에 출시해야 할 제품으로 인식하고 있는 것으로 전해졌다. 밍치궈는 “폴더블 스마트폰은 디스플레이를 탑재한 스마트 글래스가 본격적으로 대중화되기 전까지 스마트폰 진화의 다음 단계”라고 분석했다. 애플이 시장 반응과 무관하게 기술적 존재감을 확보하려는 이유다.\n시장에서는 애플이 폴더블 아이폰 첫해 출하량을 800만~1000만대로 추정하고 있으나 이 수치 역시 하향 조정될 가능성이 크다는 전망이 나온다. 밍치궈는 “다수의 고객사와 논의한 결과 일부는 이보다 훨씬 낮은 출하량을 예상하고 있다”며 “사양 확정 시점이 연말로 밀리고 생산 난도가 높은 만큼 출하 전망은 수정될 가능성이 높다”고 말했다.\n이로 인해 폴더블 아이폰은 출시 직후부터 공급 부족 상황에 직면할 가능성이 크다. 제한된 물량과 높은 초기 수요가 맞물리면서 최소 2026년 말까지는 지속적인 품귀 현상이 나타날 수 있다는 관측이다.",
        "relevance_score": 48
    },
    {
        "title": "'폴더블도 울트라급'…차기 '갤럭시Z 폴드8' 망원·초광각 카메라 업그...",
        "date": "2025-12-19 09:06",
        "link": "https://kbench.com/?q=node/274525",
        "content": "갤럭시 Z 폴드 7\n삼성전자가 차세대 프리미엄 폴더블 스마트폰 ‘갤럭시\nZ 폴드 8’에 업그레이드된 망원 및 초광각 카메라를 탑재할 것으로 알려졌다.\n18일(현지시간) 샘모바일 등 외신은 갤럭시클럽(GalaxyClub)\n보고서를 인용해 이 같은 소식을 전했다.\n삼성은 올해 출시한 갤럭시 Z 폴드 7에 2억 화소(200MP) 메인\n카메라를 적용해 이미지 품질 면에서 긍정적인 평가를 받은 바 있다. 차기작인 갤럭시\nZ 폴드 8에서는 그동안 상대적으로 아쉬움이 지적돼 왔던 망원과 초광각 카메라 성능까지\n대폭 강화할 계획으로 보인다.\n보도에 따르면 갤럭시 Z 폴드 8은 200MP 메인 카메라와 10MP\n전면(셀피) 카메라는 전작과 동일하게 유지하되, 새로운 12MP 3배 광학 줌 망원 센서를\n탑재할 것으로 예상된다. 해당 센서는 2026년 초 출시가 예상되는 갤럭시 S26 울트라에도\n적용될 가능성이 높은 부품으로 알려졌다.\n또한 기존 12MP 초광각 카메라는 50MP 센서로 대폭 업그레이드되며,\n이를 통해 풍경 촬영이나 고해상도 사진·영상 촬영에서 한층 향상된 결과물을\n제공할 것으로 기대된다.\n이번 정보가 사실이라면 갤럭시 Z 폴드 8은 카메라 성능 면에서\n차기 갤럭시 S26 울트라에 근접한 수준을 제공하는 폴더블 스마트폰이 될 전망이다.\n한편, 갤럭시 Z 폴드 8은 2026년 7~8월 열릴 예정인 갤럭시 언팩\n행사를 통해 공식 공개될 것으로 예상된다.",
        "relevance_score": 59
    },
    {
        "title": "알루미늄 때문인가...애플 '아이폰17 프로' 변색 논란",
        "date": "2025-12-19 08:54",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=206699",
        "content": "【 청년일보 】 스마트폰 등 IT업계 선두주자인 애플이 지난 9월 야심차게 내놓은 아이폰17 프로·프로맥스 일부 제품에서 색이 변한다는 지적이 일고 있다.\n19일 업계와 국내외 온라인 커뮤니티에 따르면 아이폰17 프로·프로맥스의 '코스믹 오렌지' 색상에서 변색 현상을 경험했다는 이용자들의 불만이 출시 이후 최근까지 이어지고 있다.\n해외 커뮤니티 '레딧'에 게시된 사진을 보면 새 제품은 오렌지색을 띠지만, 사용한 지 2주가 지난 뒤 카메라 섬 부분이 로즈골드나 핑크로 변한 사례가 확인된다.\n일부 사진에서는 카메라 섬에서 시작된 변색이 점차 기기 전체로 확산하는 모습도 포착됐다.\n모든 제품에서 이같은 문제가 발생한 건 아니지만 업계에서는 아이폰17 프로가 라인업 최초로 적용한 알루미늄 소재 바디가 공기 중 산소나 수분과 반응해 산화됐을 가능성을 원인 중 하나로 보고 있다.\n애플이 적용해 온 양극산화 밀봉 공정이 일부 생산 라인에서 충분히 이뤄지지 않아 보호 코팅에 문제가 생겼을 수 있다는 분석도 나온다.\n알루미늄은 티타늄 대비 가볍고 원자재 가격이 저렴해 생산 비용을 절감할 수 있으며, 열전도율이 높아 방열 성능을 개선해 기기 발열을 낮출 수 있다는 장점이 있다.\n다만 상대적으로 내구성이 떨어지고 자외선에 장시간 노출되거나 표백제·과산화수소 등 화학물질과 접촉할 경우 변색이 발생할 수 있다는 단점도 있다.\n밝고 채도가 높은 코스믹 오렌지 색상은 특히 변색에 취약한 것으로 전해진다.\n외관 스크래치 문제도 함께 불거졌다. 블룸버그통신은 '딥 블루'와 '스페이스 블랙' 모델의 외관이 미세한 충격에도 손상된 사례를 전하며 과거의 품질 논란을 빗댄 '스크래치 게이트' 현상이라고 보도했다.\n아이폰17 프로와 프로 맥스의 국내 출고가는 각각 179만원과 199만원으로 고가에 속한다.\n아이폰은 국내 중고 시장에서 높은 '가격 방어력'이 장점으로 꼽히기도 했으나 변색 등 외관 문제가 발생할 경우 제값을 받기 어렵다는 우려도 제기된다.\n애플은 이런 품질 논란과 관련해 공식 입장은 내놓지 않았다.\n한편, 아이폰 17시리즈는 셀룰러(5G·LTE) 속도 저하에 대한 불만도 제기됐다가 이달 중순 업데이트된 iOS 26.2에서 개선됐다.\n【 청년일보=안정훈 기자 】",
        "relevance_score": 38
    },
    {
        "title": "신한證 위츠, EV 충전기·게이밍 디스플레이 신사업 성과 가시화",
        "date": "2025-12-19 08:50",
        "link": "https://n.news.naver.com/mnews/article/003/0013666661?sid=101",
        "content": "위츠는 유무선 전력 전송 솔루션을 제공하는 기업으로, 기존 모바일향 무선충전 모듈 중심에서 포트폴리오를 다각화하고 있다. 3분기 매출은 전년 동기 대비 148% 증가한 557억원, 영업이익은 14.4% 늘어난 16억원을 기록했다.\n박현우 신한투자증권 연구원은 \"플래그십 스마트폰 내 매출 모델 확보와 수주 확대에 힘입어 3분기 Rx(수신) 부문 누적 매출은 689억원으로 이미 지난해 연간 실적(525억원)을 초과 달성했다\"고 말했다.\n이어 \"Tx(송신) 부문에서는 2027년 보급형 모델에 무선충전 도입이 예상되는 가운데, 현재는 NFC 칩 납품과 무선충전기 확대를 통해 대응하고 있다\"고 설명했다.\n신사업 성과도 본격화되고 있다. 위츠는 게이밍 디스플레이 부문에서 곡면 기술 경쟁력을 바탕으로 글로벌 A사향 양산을 시작했으며, 하반기에는 신규 고객사로부터 선주문도 확보한 상태다.\n박 연구원은 \"게이밍 매출 비중 확대가 전사 수익성 개선에 기여할 것\"이라고 전망했다.\nEV 충전 부문에서는 지난 7월 현대케피코에 양산 공급을 시작했으며, 55억원 규모의 제3자 배정 유상증자를 통해 GS그룹으로부터 전략적 투자를 유치했다. 내년에는 국내 CPO(Charge Point Operator) 1위 사업자향 완속 충전기 공급이 확대될 것으로 예상된다.\n박 연구원은 \"게이밍 디스플레이와 EV 충전기 부문에서 유의미한 실적이 입증될 경우, 위츠의 내년 예상 주가수익비율(PER) 10.8배 수준에서 밸류에이션 재평가가 가능하다\"며 \"중장기적으로는 가전·전장 부문에서 베트남(VINA) 법인의 원가 경쟁력과 생상능력 등을 활용한 생산 효율화가 관건\"이라고 전했다.",
        "relevance_score": 35
    },
    {
        "title": "애플 계정 잠금 사태…기프트 카드 구매 안전성 논란",
        "date": "2025-12-19 08:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=614362",
        "content": "[디지털투데이 AI리포터] 애플 공식 판매처가 아닌 곳에서 애플 기프트카드를 구매하는 것의 안전성에 대한 우려가 제기됐다.\n18일(현지시간) IT매체 나인투파이브맥에 따르면, 한 개발자는 유명 소매점에서 애플 기프트카드를 구입해 계정에 충전하려다 계정이 잠기면서 데이터 접근이 차단되는 상황을 겪었다. 정상적인 경로를 통해 카드를 구매했음에도 불구하고, 카드가 이미 제3자에 의해 보안이 침해돼 사용된 상태였던 것으로 알려졌다.\n이 과정에서 애플은 해당 충전 시도를 사기 거래로 판단해 즉시 계정을 잠갔다. 개발자는 문제 해결을 위해 애플 지원팀에 연락했지만, 초기에는 별다른 조치를 취할 수 없다는 답변만을 받았다. 이후 언론의 관심이 집중되면서 사안은 애플 임원진 대응 부서로 전달됐고, 결국 계정 복구가 이뤄졌다.\n이번 사건은 애플 생태계 전반의 취약성을 드러낸 사례로 지적된다. 사용자가 사진, 문서, 일정 등 주요 데이터를 애플 서비스에 전적으로 의존할 경우, 계정이 잠기는 순간 데이터 접근 자체가 불가능해질 수 있기 때문이다.\n특히 애플 기프트카드를 공식 판매처가 아닌 경로에서 구매할 경우, 예기치 않은 보안 문제로 계정이 잠길 위험이 존재한다는 점에서 이용자들의 주의가 필요하다는 지적이 나온다.",
        "relevance_score": 44
    },
    {
        "title": "애플, OLED 아이맥 개발 중…2028년 이후 출시 전망",
        "date": "2025-12-19 08:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=614355",
        "content": "[디지털투데이 AI리포터] 애플이 내년에 OLED 맥북 프로를 출시할 예정인 가운데, OLED 아이맥도 개발 중이다.\n18일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 현재 디스플레이 기술 로드맵의 네 번째 단계 중 세 번째 단계에 있다. 애플은 기존 IPS LCD와 일반 백라이트를 시작으로, 미니 LED를 적용한 개선된 백라이트 기술을 도입했으며, 현재는 OLED로 전환하는 과정에 있다. 장기적으로는 마이크로 LED가 목표다.\nOLED 아이맥과 관련해, 애플은 삼성디스플레이와 LG디스플레이에 자사 요구 사양을 충족할 수 있는지에 대한 정보를 요청한 것으로 전해졌다. 아직 견적 요청 단계는 아니며, 개발 초기 단계에 해당한다. 보고서에 따르면, 애플이 요구한 OLED 아이맥은 기존 24인치 아이맥과 동일한 해상도를 유지하면서 밝기는 약 20% 향상되는 사양이다.\n그러나 두 가지 제약도 지적됐다. 먼저 개발이 초기 단계인 만큼 제품 개발 완료 시점은 2027년 또는 2028년 이후가 될 가능성이 크며, 실제 출시 시점은 이보다 더 늦어질 수 있다. 또한 애플이 원하는 OLED 기술은 현재 30~32인치급 대형 패널을 지원하지 않는 것으로 알려졌다.\n이처럼 대형 OLED 패널 구현의 어려움은 애플이 아이맥보다 맥북에 OLED를 먼저 적용하는 배경 중 하나로 분석된다. 애플은 이미 애플워치에 OLED를 처음 도입한 이후 아이폰과 아이패드로 확장했으며, 차기 적용 대상은 맥북 프로가 될 것으로 예상된다.\nSNS 기사보내기\n관련기사\n- 애플, M5 맥스 칩 탑재한 '아이맥 프로' 개발 중…2026년 출시 가능성\n- 애플, 아이맥 '타깃 디스플레이 모드' 부활할까\n- 에어팟 맥스·비전 프로까지…업데이트 절실한 애플 제품 5가지\n- 지금 애플 제품 구매한다면…아이폰부터 맥북까지 추천 '총집합'\n- 애플, 차세대 맥북·아이맥 로드맵 유출…M6 맥북 프로까지 등장\n- 레트로 감성…애플 아이맥 G3 미니어처 충전 스탠드 공개\n- 맥북 프로? 32인치 아이맥?…신형 M5 맥 언제 나오나\n- 애플, 대형 스크린 아이맥 개발 중…전문가 시장 겨냥\n- 애플 계정 잠금 사태…기프트 카드 구매 안전성 논란\n- 애플, 이미지 생성·편집을 하나로…올인원 AI '유니젠1.5' 공개",
        "relevance_score": 76
    },
    {
        "title": "애플TV '모나크: 레거시 오브 몬스터즈' 스핀오프 제작 확정",
        "date": "2025-12-19 08:38",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3353731",
        "content": "[천지일보=황해연 기자] Apple TV(애플TV)가 ‘모나크: 레거시 오브 몬스터즈’ 시즌2가 내년 2월 27일 공개를 앞둔 가운데 주인공 ‘리 쇼’ 역을 맡은 와이어트 러셀이 주연 및 총괄 제작으로 참여한 Apple TV 몬스터버스 세계관 확장 스핀오프 시리즈 제작이 확정됐다고 19일 밝혔다.\n미국 육군 장교 ‘리 쇼’의 과거 이야기를 담을 예정인 이번 작품에는 ‘모나크: 레거시 오브 몬스터즈’의 와이어트 러셀이 리 쇼 역으로 출연하고 에미상 후보에 오른 각본가이자 프로듀서 조비 해롤드가 쇼러너로 참여한다.\n새롭게 발표된 레전더리 텔레비전(Legendary Television)과의 총괄 계약에 따라 조비 해롤드는 팬들이 기대하는 기존 타이탄들은 물론 새로운 타이탄들까지 등장하는 애플TV 몬스터버스 프랜차이즈 전반을 총괄하게 된다.\n와이어트 러셀이 주연 및 총괄 제작을 맡은 이번 스핀오프는 1984년 소련과 미국의 냉전을 배경으로 하며 소련이 새로운 거대 타이탄을 풀어 미국을 무너뜨리려는 것을 막기 위해 미국의 요원 리 쇼가 적진 깊숙이 침투하는 비밀 임무에 나서는 이야기를 다룬다.\n이번 스핀오프는 레전더리 엔터테인먼트(Legendary Entertainment)의 몬스터버스를 다룬 애플TV 오리지널 시리즈 라인업에 합류할 예정이다. 이 라인업에는 조비 해롤드가 총괄 제작자로 참여해 전 세계적으로 큰 호평을 받은 글로벌 히트작 모나크: 레거시 오브 몬스터즈가 포함된다.\n세이프하우스 픽처스(Safehouse Pictures)의 조비 해롤드와 토리 튜넬이 총괄 제작에 참여했으며 와이어트 러셀, 크리스 블랙, 카일 브래드스트리트, 알렉스 보덴, 맥스 보렌스타인, 앤디 고다드도 총괄 제작에 이름을 올렸다. 케이 반노, 브라이언 로저스, 오쿠히라 켄지가 프로듀서, ‘고질라’ 캐릭터의 소유사인 토호(Toho Co., Ltd.)의 마츠오카 히로와 아리타 타케마사 또한 총괄 프로듀서로 참여한다.\n토호는 오랜 기간 이어온 영화 프랜차이즈 협업의 연장선으로 모나크: 레거시 오브 몬스터즈 제작을 위해 레전더리 엔터테인먼트에 라이선스를 제공했다.\n애플TV 국제 개발 총괄 책임자인 모건 완델은 “조비 해롤드의 지휘 아래 레전더리라는 훌륭한 파트너와 함께하는 이 새로운 스핀오프는 팬들이 사랑하는 타이탄들과 환상적인 캐릭터 중심의 스토리텔링을 통해 시청자들이 그 어느 때보다 몬스터버스와 가까워질 수 있는 장대한 세계관의 시작이 될 것”이라고 전했다.\n조비 해롤드 총괄 프로듀서는 “이처럼 상징적인 세계관을 확장해 나가는 데 참여할 수 있어 더할 나위 없이 영광”이라며 “애플과 레전더리는 이 모든 과정에 있어 환상적인 파트너였고 우리는 앞으로도 이 영화 역사 속 타이탄들을 마땅히 받아야 할 경외심과 함께 시청자들에게 선보일 것”이라고 했다.\n레전더리 텔레비전의 사장 겸 상무이사인 제이슨 클로드펠터는 “조비 해롤드는 몬스터버스가 전 세계 팬들에게 공감을 얻는 이유를 깊이 이해하는 뛰어난 스토리텔러다. 애플과 세이프하우스 픽처스와 조비 해롤드를 보다 폭넓은 파트너십으로 맞이하게 돼 매우 기쁘고 이번 협업은 몬스터버스 프랜차이즈 시리즈의 새로운 시대를 여는 계기가 될 것”이라고 말했다.\n내년 2월 27일 시즌2 공개를 앞둔 모나크: 레거시 오브 몬스터즈 시즌1은 지금 바로 애플TV와 티빙 내 애플TV 브랜드관에서 정주행할 수 있다. 애플TV는 안드로이드용 애플TV 앱에서도 시청이 가능하다.",
        "relevance_score": 34
    },
    {
        "title": "5000만 화소 초광각 온다…삼성, 갤럭시 Z폴드8 바뀌는 점[모닝폰]",
        "date": "2025-12-19 07:50",
        "link": "https://n.news.naver.com/mnews/article/018/0006186439?sid=105",
        "content": "5000만 화소 초광각 온다…삼성, 갤럭시 Z폴드8 바뀌는 점[모닝폰]\n망원도 1200만화소 소폭 개선...가격 방어할 듯\n코드네임 ‘H8’ 포착...폴더블 이원화 전략 일환[이데일리 윤정훈 기자]삼성전자가 2026년 공개 예정인 차세대 폴더블 스마트폰 ‘갤럭시 Z폴드8’의 윤곽이 점차 드러나고 있다. 전작인 갤럭시 Z폴드7이 2억 화소(200MP) 메인 카메라로 하드웨어 혁신을 선보였다면, Z폴드8은 카메라 스펙 경쟁을 넘어 ‘시스템 완성도’에 방점을 찍은 전략 모델이 될 가능성이 크다.\n19일 폰아레나와 외신을 종합하면 삼성전자는 갤 Z폴드8을 통해 폴더블 제품군을 플래그십 스마트폰과 동일선상에 올려놓겠다는 의지를 분명히 하고 있다. 핵심은 초광각·망원 카메라의 재정비와 라인업 다변화다.\n초광각 50MP 채택…폴더블도 ‘울트라급’으로\n가장 눈에 띄는 변화는 초광각 카메라다. Z폴드8에는 기존 1200만 화소에서 5000만 화소로 대폭 상향된 초광각 센서가 탑재될 전망이다. 이는 삼성의 최상위 모델인 ‘갤럭시 S25 울트라’급 사양으로, 일반형 S26 시리즈조차 1200만 화소를 유지할 것으로 예상되는 점을 감안하면 파격적이다.\n이는 삼성전자가 폴더블을 단순한 폼팩터 실험이 아닌, 광학 성능에서도 바(Bar)형 최상위 모델과 동급으로 끌어올리겠다는 의지로 해석된다. 폴더블 시장에서의 기술 리더십을 확고히 하겠다는 전략적 선택이다.\n망원 카메라는 1000만 화소에서 1200만 화소로 소폭 개선될 것으로 보인다. 울트라 모델의 5000만 화소 페리스코프 망원과는 여전히 격차가 있지만, 전반적인 화질과 수음 성능은 개선될 전망이다.\n메인 카메라(200MP)와 전·후면 셀피 카메라는 현행 사양을 유지할 가능성이 크다. 특히 셀피 카메라가 1000만 화소에 머무는 점은 아쉽지만, 이는 기기 가격이 2000달러(약 290만원)를 넘어서는 것을 억제하기 위한 원가·가격 방어 전략으로 풀이된다.\n코드네임 ‘H8’ 등장…투트랙 전략 가시화\n시장에서는 또 하나의 변수가 포착됐다. 일반적인 Z폴드8의 코드네임 ‘Q8’과 별도로, ‘H8’이라는 신규 코드네임이 유출됐다. 이 모델은 아이패드 미니를 연상시키는 넓은 화면 비율을 채택하고, 5000만 화소 초광각 카메라를 공유할 가능성이 제기된다.\n이는 삼성전자가 폴더블 시장에서 제품군을 이원화(투트랙) 하며 선택지를 넓히려는 전략으로 해석된다. 특히 2026년으로 예상되는 애플의 첫 폴더블 아이폰 출시 시점과 맞물려, 삼성은 폼팩터 다양성과 하드웨어 완성도를 동시에 강화하려는 행보다.\nZ폴드8은 카메라 외에도 배터리 용량 확대, 충전 속도 개선, 대형 디스플레이, 화면 주름 최소화 등 사용자 경험 전반에서 업그레이드가 예고되고 있다. S펜 지원의 재강화 가능성도 거론된다.\n업계는 갤 Z폴드8은 폴더블 하이엔드의 기준을 정립하는 제품이 될 것이라는 평가가 나온다. 가격 경쟁력까지 확보할 경우, 역대 폴더블 중 최대 흥행작이 될 가능성이 있다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 43
    },
    {
        "title": "[더벨]삼성전자, 갤럭시 Z 플립8에도 '엑시노스' 적용",
        "date": "2025-12-19 07:42",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202512181512471040105493",
        "content": "삼성전자, 갤럭시 Z 플립8에도 '엑시노스' 적용내부 평가서 호평 , 자사 AP 탑재로 원가 절감 효과\n노태민 기자공개 2025-12-19 07:40:29\n이 기사는 2025년 12월 18일 15:25 thebell 에 표출된 기사입니다.\n삼성전자 모바일경험(MX)사업부가 내년 여름 출시 예정인 차기 폴더블 스마트폰 ‘갤럭시 Z 플립8’에도 애플리케이션프로세서(AP) '엑시노스 2600'을 탑재하는 방안을 검토 중이다. 갤럭시 S26에 적용할 수 있을 수준의 성능을 확보한 만큼 차기 폴더블 스마트폰에도 자사 AP를 적용하겠다는 구상이다.이에 따라 시스템LSI사업부와 파운드리사업부의 실적도 개선될 것으로 전망된다. 삼성전자 파운드리는 최선단 공정인 2nm에서 다수의 고객사 개발 프로젝트를 진행 중이지만 현재 양산 단계에 진입한 제품은 엑시노스 2600이 사실상 유일하다.\n18일 업계에 따르면 삼성전자 MX사업부와 시스템LSI사업부가 갤럭시 Z 플립8에 엑시노스 2600을 탑재하는 방안을 두고 논의를 진행 중이다. 갤럭시 Z 플립8은 삼성전자가 내년 여름 출시 예정인 폴더블 스마트폰이다.\n삼성전자는 올해 7월 출시한 갤럭시 Z 플립7부터 엑시노스 2500을 탑재해왔다. 이전까지 플립 시리즈에는 퀄컴의 스냅드래곤이 적용됐지만 자사 AP의 성능이 크게 개선되면서 엑시노스로 전환했다. 이러한 기조는 차세대 제품인 갤럭시 Z 플립8에도 유지되는 모양새다.\n엑시노스 2600의 성능도 상당한 것으로 전해진다. 아직 세부 사양은 공개되지 않았지만 내부 테스트 결과 엑시노스 2600은 아이폰17 시리즈에 탑재된 애플의 모바일 AP인 A19 프로 대비 신경망처리장치(NPU) 성능이 약 6배 이상 높은 것으로 알려졌다. 또 퀄컴의 스냅드래곤8 엘리트 5세대와 비교해 NPU 성능은 30%, 그래픽처리장치(GPU) 성능은 최대 29% 앞서는 것으로 전해졌다.\n다만 엑시노스가 전 제품군으로 확산되는 것은 아니다. 삼성전자는 제품 특성에 따라 AP 전략을 달리 가져가고 있다. 생산성이 중시되는 갤럭시 Z 폴드8에는 퀄컴의 스냅드래곤을 활용한다.\n삼성전자가 자사 애플리케이션프로세서(AP)인 엑시노스 탑재를 지속적으로 추진하는 배경에는 시스템LSI사업부와 파운드리사업부의 실적 개선을 도모하려는 전략적 의도도 깔려 있다. 시스템LSI사업부는 지난해 엑시노스 2500의 탑재 일정이 지연되면서 대규모 영업적자를 기록한 바 있다.\n파운드리사업부 입장에서는 엑시노스 2600의 양산이 공정 레퍼런스 확보와 함께 공정 안정화를 도모할 수 있는 기회로 평가된다. 현재로서는 TSMC에 밀리는 모습을 보이고 있지만 최선단 공정에서 안정적인 성능과 수율을 입증할 경우 향후 외부 고객 수주에서도 성과를 낼 수 있을 것으로 기대된다.\n이 같은 전략은 MX사업부의 이해관계와도 맞닿아 있다. 현재 글로벌 스마트폰 업체들은 전례 없는 메모리 가격 급등 영향으로 원가 부담이 커진 상황이다. 이를 완화하기 위해 메모리 장기계약(LTA) 등을 추진하고 있지만 원가 절감 효과는 제한적이다. 이로 인해 MX사업부는 예년보다 자사 AP를 채택해야 할 필요성이 커졌다.\n반도체 업계 관계자는 \"엑시노스 2600에 대한 삼성전자 내부 평가가 매우 긍정적\"이라며 \"특별한 이슈가 없다면 갤럭시 Z 플립8에도 엑시노스 2600이 탑재될 것으로 보인다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [헤리티지펀드 사태 2막]해외 상품 실사 한계, 운용사 귀책 판단 쟁점 '부상'\n- '강진두·이홍구' 새판 짜는 KB증권…S&T부문 향방은\n- KB PBS로 향하는 운용사들…적극적 영업 눈길\n- [질경이 IPO]여성청결제 시장 개척 기업, 코스닥 이전상장 추진\n- [넥스트에어로스페이스 IPO]기술성 평가 통과, 코스닥 상장작업 본격화\n- 대방건설, '디에트르 라 메르Ⅰ' 분양 시동\n- [디벨로퍼 프로젝트 리포트]아스터개발, 잠원동 하이엔드 주택 개발 '본궤도'\n- 하나증권, 임직원 주식 매매 금지령…NH증권 이어 두 번째\n- [i-point]큐브엔터 '아이들', 미디어 전시회 개최\n- [i-point]큐브엔터 '나우즈', 빌보드 올해의 K-POP 곡 선정\n노태민 기자의 다른 기사 보기\n-\n- SK실트론 매각, 하이닉스 웨이퍼 조달 재편 가능성\n- 삼성전자, 갤럭시 Z 플립8에도 '엑시노스' 적용\n- [세미파이브 IPO]ASIC 양산 매출 본격화, 2029년 매출 '1조' 전망\n- [세미파이브 IPO]최대주주 사이파이브, 상장 이후에도 지분 유지\n- [금산분리 규제 완화]'100% 족쇄' 풀린 DB글로벌칩, PMIC 신사업 탄력 기대\n- 이찬희 삼성 준감위원장, '정보유출 점검 필요성' 시사\n- 원익그룹 장·차남 승진, 경영 수업 속도\n- [SK 임원 인사]'3D D램' 개발 돌입 하이닉스, '큐빅 공정 랩' 출범\n- [삼성 데이터센터 드라이브 점검]메모리 쇼티지 확산, '공급자 우위' 시장 도래\n- [삼성 데이터센터 드라이브 점검] AI 인프라 공략, 그룹 차원 '패키지 딜' 전략 시동",
        "relevance_score": 53
    },
    {
        "title": "LG화학·삼성SDI 편광판 1조원대 매각…중국 산진·헝메이 글로벌 56% 장...",
        "date": "2025-12-19 07:20",
        "link": "https://www.g-enews.com/view.php?ud=202512190714427682fbbec65dfb_1",
        "content": "LCD 핵심 소재 편광판, 중국 저가 공세에 한국 '전략적 철수'\n2026년 신규 증설 거의 없어 공급 6.6% 증가 그쳐…가격 안정 기대감\n중국 편광판 업체들이 한국 기업의 사업을 잇따라 인수하며 글로벌 시장을 재편하고 있다.2026년 신규 증설 거의 없어 공급 6.6% 증가 그쳐…가격 안정 기대감\n디지타임스는 18일(현지시각) 중국 산진 옵토일렉트로닉스(Shanjin Optoelectronics)와 헝메이 그룹(Hengmei Group)이 한국 업체의 편광판 자산을 흡수하며 과점 체제를 구축했다고 보도했다.\n편광판은 액정표시장치(LCD) 패널에 부착해 빛의 방향을 조절하는 핵심 광학 필름으로, 스마트폰·노트북·TV 등 거의 모든 디스플레이 제품에 필수다. LCD 패널 1장당 2매의 편광판이 필요해 디스플레이 산업의 핵심 소재로 꼽힌다.\n시장조사업체 시그마인텔(Sigmaintell)에 따르면 산진은 2021년 LG화학의 편광판 생산 라인을 인수한 데 이어 올해 전 세계 편광판 생산능력의 30% 이상을 확보해 글로벌 1위에 올랐다. 헝메이는 올 9월 삼성SDI의 편광필름 자산 인수 계약을 체결하며 점유율을 20% 이상으로 끌어올렸다. 2026년에는 26%까지 확대돼 2위 자리를 확고히 할 것으로 전망된다. 두 업체를 합치면 글로벌 시장의 56%를 장악하는 셈이다.\n한국 업체 연쇄 철수…SKC·코오롱도 사업 정리\nLG화학은 2023년 9월 편광판 사업을 산진에 2690억 원에, 편광판 소재 사업을 허페이 신메이 머티리얼즈(Hefei Xinmei Materials)에 8292억원에 매각했다. 삼성SDI도 올 9월 청주·수원 사업장의 편광필름 제조시설과 중국 우시법인 지분 전량을 우시헝메이광전재료유한공사(Wuxi Hengxin Optoelectronic Materials)에 1조1210억 원에 양도하기로 결정했다.\nSKC는 2022년 6월 필름 사업을 사모펀드 운용사 한앤컴퍼니에 1조6000억 원에 매각했으며, 코오롱인더스트리도 적자가 계속된 필름 사업 매각을 검토 중이다. 한때 글로벌 LCD 편광판 시장 점유율 27%를 차지했던 LG화학을 비롯해 국내 주요 업체들이 모두 편광판 사업에서 손을 뗀 상황이다.\n한국 업체들의 철수는 중국 저가 물량 공세로 수익성이 급격히 악화됐기 때문이다. 삼성SDI 우시법인은 2019년 647억 원의 순이익을 기록했으나 지난해 308억 원으로 절반 수준으로 떨어졌다. 중국 업체들이 저렴한 원자재와 대규모 증설로 가격 경쟁력을 앞세우면서 한국 업체들은 더 이상 수익을 내기 어려운 구조에 내몰렸다.\n중국 외에 일본 스미토모 케미컬(Sumitomo Chemical)도 지난달 중국 편광판 생산시설을 선전 써니폴 광전자(Shenzhen Sunnypol Optoelectronics)에 매각하기로 했다. 써니폴은 인수와 신규 증설을 통해 점유율 5% 미만에서 글로벌 3위로 올라섰지만, 상위 2개 업체에는 여전히 큰 격차를 보이고 있다.\n증설 둔화로 2026년 공급 과잉 완화…가격 압박 줄어들 듯\n2026년에는 대량 생산에 들어갈 신규 생산 라인이 거의 없어 전 세계 편광판 생산능력은 전년 대비 6.6% 증가에 그칠 것으로 추정된다. 이는 LCD 패널의 유효 공급 성장률과 비슷한 수준으로 수급 균형이 개선되면서 가격 안정성을 뒷받침할 것으로 보인다.\n다만 중국의 수년간 공격적 확장으로 전체 시장은 여전히 공급 과잉 상태다. 지속적인 공급 흑자 속에서 편광 제조업체들은 구조적으로 패널 제조업체보다 가격 협상력이 약한 상황이다. 올 2분기 일부 제품 가격이 평균 5% 인상됐지만 선별된 제품과 고객에 한정됐다.\n업계 안팎에서는 편광판 시장이 중국 주도로 재편되면서 단기적으로 가격 경쟁은 지속되지만, 2026년 이후 공급 증가 둔화로 점진적 안정화가 예상된다는 평가가 나온다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 66
    }
]