[
    {
        "title": "삼성전자, 7월 전세계 스마트폰 판매량 1위",
        "date": "2025-09-23 13:00",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41179",
        "content": "삼성전자가 전세계 스마트폰 시장서 1위를 차지했다.\n시장조사업체 테크인사이츠는 올해 7월 삼성전자의 스마트폰 출하량이 2050만대, 판매량은 2040만대였다고 23일 밝혔다. 이는 전년대비 각각 13%, 12% 증가한 수치다. 출하·판매량 모두 다른 제조사들을 앞서며 시장 1위를 차지했다. 7월 재고 변동성은 증가했다.\n애플은 스마트폰 1540만대를 출하하고 1700만대를 판매했다. 출하·판매량 모두 2위 유지다. 전년대비 출하량은 8%, 판매량은 18% 늘었다. 재고 변동성은 줄었다. 이어 3위는 샤오미가 차지했다. 출하량이 1330만대로 전년 대비 2% 감소했다. 판매량은 1390만대로 10% 증가했다.\n4위는 비보로 출하량 990만대, 판매량 960만대를 나타냈다. 전년대비 각각 13%, 17% 증가했다. 트랜션의 출하량은 930만대로 5위였다. 단 판매량 850만대로 6위에 머물렀다. 출하량은 15% 증가했으나 판매량이 1% 줄어들었다. 원플러스를 포함한 오포는 출하량 860만대로 6위였다. 이는 전년과 동일한 수준이다. 판매량은 전년대비 7% 증가한 890만대로 5위였다.\n아너의 스마트폰 출하량은 530만대, 판매량은 550만대로 모두 7위를 기록했다. 각각 전년대비 13%와 25% 늘었다. 이어 레노버-모토로라는 출하량 530만대, 판매량 520만대였다. 출하량 기준 화웨이·아너와 공동 7위, 판매량 기준 화웨이와 공동 8위다. 이는 각각 전년대비 10%, 11% 오른 수치다. 마지막 리얼미의 스마트폰은 출하량 360만대, 판매량 340만대였다. 각각 전년대비 20% 감소했다.\n올해 7월 전세계 스마트폰 출하량은 총 1억800만대로, 전년 동월 대비 6% 증가했다. 판매량은 1억180만대로 10% 성장했다.\n테크인사이츠는 \"7월 전세계 스마트폰 시장은 출하보다 판매가 더 빠르게 성장, 수요 회복이 시장을 견인하고 있다\"며 \"삼성전자와 애플이 견고한 수요를 기반으로 시장 1·2위를 굳건히 지켰다\"고 설명했다. 이어 \"중국 제조사들의 재고 조정과 애플의 출하 전략으로 업계 재고 수준이 전반적으로 감소했다\"고 덧붙였다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 27
    },
    {
        "title": "애플 주가 최고치 근접…아이폰17 일부 모델 “흠집 취약 우려” [지금...",
        "date": "2025-09-23 12:59",
        "link": "https://n.news.naver.com/mnews/article/056/0012034870?sid=121",
        "content": "아이폰17 시리즈 초기 판매 호조에 힘입어 애플 주가가 사상 최고치에 근접했습니다.\n애플 주가는 전 거래일보다 4% 넘게 올라 256달러 선에서 거래되고 있습니다.\n지난해 12월 기록했던 역대 최고가 260.10달러에 거의 근접했습니다.\n애플의 시가총액도 3조 8천20억 달러로 불어나 1위인 엔비디아와의 격차도 좁혔습니다.\n애플의 주가 상승은 지난 9일 출시한 새 아이폰 시리즈가 기대 이상으로 잘 팔리고 있기 때문인 것으로 보입니다.\n아이폰17 시리즈는 지난 12일 사전 주문을 시작으로 지난 19일부터 미국과 한국 등에서 정식으로 출시됐는데, 미국에선 \"새로운 아이폰이 성공적인 첫 주말을 보냈다\"는 평가가 나왔습니다.\n하지만 아이폰 17 시리즈 일부 모델이 흠집에 약하다는 소비자 불만이 이어지고 있다고 블룸버그 통신 등 외신들이 보도했습니다.\n애플 스토어 매장에선 전시된지 하루 만에 긁힌 흔적이 있는 딥 블루 색상의 아이폰 17 프로와 스페이스 블랙 색상의 아이폰 에어 등의 사진이 공유되고 있습니다.\n특히, 다크 블루 색상 모델에서 이런 현상이 많다고 알려졌습니다.\n소비자들은 “케이스 없이는 사용하기 어렵다” “출시 일주일도 안 돼서 벌써 긁혔다”는 후기를 남기고 있습니다.\n아이폰16 프로 시리즈가 티타늄 프레임을 사용한 반면, 아이폰17 프로맥스는 알루미늄 디자인을 적용했는데, 알루미늄은 경도가 상대적으로 낮아 스크래치에 취약합니다.\n(영상편집: 이채원, 오디오: AI 앵커)\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 27
    },
    {
        "title": "7월 글로벌 스마트폰 판매량 전년대비 10% 성장 삼성전자, 애플 제치고 ...",
        "date": "2025-09-23 12:50",
        "link": "https://kbench.com/?q=node/271617",
        "content": "2025년 7월 스마트폰 출하량은 1억 800만 대로 전년 동월 대비 6% 증가했으며, 판매량은 1억 180만 대로 10% 성장했다고 테크인사이츠가 발표했다. 글로벌 스마트폰 시장은 전반적인 회복세를 보이며 긍정적인 성장을 기록한 것으로 분석된다. 업계 전반의 재고 수준은 감소했는데, 이는 주요 중국 제조사들의 재고 조정과 애플의 아이폰 16 시리즈를 위한 전략적 출하 전략에 따른 영향으로 풀이된다.\n삼성전자는 2,050만 대의 출하량과 2,040만 대의 판매량을 기록하며 출하 및 판매 모두에서 1위를 차지했다. 전년 대비 각각 13%와 12% 증가한 수치로, 두 자릿수 성장을 이어갔다. 7월 재고 변동성은 증가했다.\n애플은 1,540만 대를 출하하고 1,700만 대를 판매하면서 출하와 판매 모두에서 2위를 유지했다. 출하량은 8%, 판매량은 18% 늘어났다. 재고 변동성은 줄었다.\n3위인 샤오미는 출하량이 1,330만 대로 전년 대비 2% 감소했지만, 판매량은 1,390만 대로 10% 증가해 수요 회복을 반영했다.\n비보는 990만 대 출하, 960만 대 판매로 모두 4위를 기록했고 출하는 13%, 판매는 17% 각각 증가했다.\n5위인 트랜션은 출하량은 930만 대로 5위였으나, 판매량은 850만 대로 6위에 머물렀다. 출하량은 15% 증가했지만 판매량은 1% 줄어들었다.\n오포(원플러스 포함)는 출하량 860만 대로 전년과 동일한 수준을 유지하며 6위를 기록하였으며 판매량은 890만 대로 7% 증가했다.\n7위인 아너는 530만 대의 출하와 550만 대의 판매를 기록했다. 각각 13%와 25% 증가하며 안정적인 성장세를 보였다.\n레노버-모토로라는 출하량 기준으로 화웨이 및 아너와 공동 7위를 했고, 판매량 기준으로는 화웨이와 공동 8위를 했다. 전 세계적으로 스마트폰 530만 대를 출하했고 520만 대를 판매했으며, 이는 각각 전년 대비 10%, 11% 증가한 수치다. 화웨이의 경우 전년 동기 대비 출하량은 47%, 판매량은 41% 증가했다.\n마지막으로 리얼미는 출하량 360만 대, 판매량 340만 대를 기록하며 각각 전년 대비 20% 감소했다. 업계 내 경쟁 심화와 수요 둔화의 영향을 받은 것으로 보인다.\n전반적으로 7월 글로벌 스마트폰 시장은 출하보다 판매가 더 빠르게 성장하면서, 공급 과잉보다는 수요 회복이 시장을 견인하고 있는 것으로 나타났다. 삼성과 애플은 견고한 수요를 기반으로 시장 1, 2위를 굳건히 지켰고, 중국 제조사들은 각기 다른 전략을 통해 재고 조정과 성장 사이에서 균형을 맞추고 있는 모습이다.",
        "relevance_score": 44
    },
    {
        "title": "애플, EU 디지털시장법 충돌…5억유로 과징금 불복",
        "date": "2025-09-23 12:48",
        "link": "http://www.press9.kr/news/articleView.html?idxno=67351",
        "content": "[프레스나인] 애플이 유럽연합(EU) 집행위원회가 2025년 4월 디지털시장법(DMA) 위반으로 부과한 5억 유로(약 8억2000만 달러) 과징금에 대해 공식 항소를 제기했다.\nEU 규제 당국은 애플이 앱스토어 규정을 통해 개발자가 외부 결제 수단으로 사용자를 유도하는 것을 불법적으로 차단했다고 지적했으나, 애플은 “요구사항이 법적 근거를 넘어선 과도한 규제”라며 반발하고 있다.\n23일 외신에 따르면 애플은 과징금 부과 이후 △외부 결제 링크 허용 △대체 결제 시 차등 수수료 체계 도입 등 정책 개편안을 발표했지만, 규제 당국이 이를 최종 승인하지 않은 상태다. 향후 브뤼셀이 불충분하다고 판단할 경우, 애플은 추가 반복 과징금에 직면할 수 있다.\n규제 강화는 애플 신제품 서비스에도 직접적인 영향을 미치고 있다. 9월 출시된 에어팟 프로 3(및 일부 구형 모델 지원)의 핵심 기능인 실시간 음성 번역(Live Translation)은 EU 지역 계정 사용자에게 제공되지 않는다. 애플은 “DMA 및 관련 규제 준수 문제”를 이유로 들며 출시를 제한했다.\n이 기능은 최신 iOS 26 기반 아이폰과 연동해 이어버드 단독으로 음성 번역을 지원하는 기술로, 특히 유럽 시장에서 수요가 높을 것으로 예상됐다. 그러나 규제 충돌로 인해 호주·미국 등 비(非)EU 시장에서만 우선 상용화됐다.\nDMA는 2023년 발효되며 애플을 ‘게이트키퍼(gatekeeper)’로 지정했다. 이에 따라 앱스토어 운영의 공정성, 상호운용성, 사용자 선택권 확대 의무가 부과됐다.\n소비자 단체들은 “애플의 폐쇄적 생태계를 완화해 소비자 선택권을 확대해야 한다”고 주장하는 반면, 애플은 “혁신을 저해하고, 지식재산권을 침해하며, 개인정보 보호와 보안까지 약화시킨다”고 맞서고 있다.\nEU 규제 당국이 애플의 신규 앱스토어 조건을 수용할 경우 추가 제재는 피할 수 있으나, 미흡 판정이 내려지면 지속적 과징금 리스크가 현실화될 수 있다.",
        "relevance_score": 47
    },
    {
        "title": "삼성, 7월 스마트폰 판매량 10% '껑충'... 애플 아이폰 제치고 점유율 1...",
        "date": "2025-09-23 12:06",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1804391",
        "content": "삼성전자가 지난 7월 글로벌 스마트폰 시장에서 가장 많은 출하·판매량을 기록하며 제조사별 순위 1위를 유지한 것으로 조사됐다.\n23일 시장조사업체 테크인사이츠 발표에 따르면, 2025녀도 7월 글로벌 스마트폰 시장의 출하량은 지난해 같은 기간보다 6% 성장한 1억 800만 대로 집계됐다. 그 가운데 전체 판매량은 1억 180만 대를 기록했는데, 이 역시 전년 대비 10% 성장한 수치다.\n이처럼 글로벌 스마트폰 시장이 전반적인 회복세를 나타내면서, 재고 수준은 대체로 감소했다. 이는 주요 중국 제조사들의 재고 조정은 물론, 신형 스마트폰 출시를 앞둔 애플의 전략적 출하에 따른 결과로 풀이된다.\n특히 삼성전자는 7월 간 2,050만 대의 출하량과 2,040만 대의 판매량을 달성해 출하, 판매 양면에서 제조사별 순위 1위에 올랐다. 전년도 같은 기간과 비교하면 출하량은 13%, 판매량은 12% 증가해 두 자릿수 성장률을 기록했다. 반면, 7월 재고 변동성은 증가한 것으로 조사됐다.\n같은 기간 애플은 지난해보다 8% 증가한 1,540만 대를 출하한 동시에, 18% 급증한 1,700만 대의 판매량을 기록해 두 부문에서 모두 2위 자리를 유지했다. 판매량이 출하량을 초과함에 따라 재고 변동성은 줄었다.\n3위 제조사인 샤오미는 전년 대비 2% 감소한 1,330만 대를 출하하는 데 그쳤지만, 판매량은 1,390만 대로 10% 증가했다. 더불어 비보는 990만 대를 출하하고, 960만 대를 판매해 4위를 차지했으며, 출하 및 판매에서 각각 13%, 17%의 성장률을 기록했다.\n트랜션은 지난해보다 15% 증가한 930만 대를 출하해 제조사별 순위 5위에 올랐으나, 판매량은 1% 줄어든 850만 대에 그쳐 6위에 머물렀다. 7위인 아너는 530만 대 출하, 550만 대 판매를 기록해 각각 13%, 25%로 안정적인 성장세를 나타냈다.\n레노버-모토로라는 출하량 기준으로 화웨이, 아너와 공동 7위, 판매량 기준으로는 화웨이와 공동 8위를 차지했다. 전 세계 스마트폰 시장에 530만 대를 출하해 520만 대를 판매했으며, 이는 전년도 같은 기간보다 10%, 11% 각각 증가한 수치다. 화웨이의 경우 출하량은 47%, 판매량은 41% 증가해 가장 폭발적인 성장률을 달성했다.\n리얼미는 출하량 360만 대, 판매량 340만 대를 기록하며 각각 20%의 감소세를 보였다. 스마트폰 시장의 경쟁 심화, 수요 둔화에 따른 영향이 직격한 모양새다.\n테크인사이츠 측은 7월 글로벌 스마트폰 시장은 출하보다 판매 성장이 더 빨랐다는 사실에 주목하면서, 공급 과잉보다는 수요 회복이 시장을 견인했다고 진단했다. 같은 기간 삼성전자와 애플은 견고한 수요를 바탕으로 시장 1~2위를 나란히 석권하고, 중국 제조사들은 각기 다른 전략으로 재고 조정과 성장 사이에서 균형을 맞추고 있다고 밝혔다.\n한편, 테크인사이츠는 반도체, 자동차, 모바일 산업에 특화된 세계 최대 규모의 플랫폼을 운영하며 심도 있는 시장 분석과 인사이트를 다각도로 선보이고 있다.",
        "relevance_score": 45
    },
    {
        "title": "삼성말고 애플나와…샤오미17·프로·프로맥스, 25일 공개",
        "date": "2025-09-23 11:34",
        "link": "https://n.news.naver.com/mnews/article/374/0000464965?sid=104",
        "content": "[사진=레이쥔 샤오미 CEO 웨이보]\n중국 IT 기업 샤오미가 오는 25일 새로운 플래그십 스마트폰 샤오미17 시리즈를 공개합니다. 애플의 아이폰17 시리즈를 겨냥하 듯 샤오미 15까지 나온 차세대 플래그십 스마트폰의 이름도 샤오미16이 아닌 샤오미17로 이름 지었고, 라인업도 아이폰처럼 기존 프로·울트라에서 프로·프로맥스로 바꿨습니다.\n오늘(23일) 업계에 따르면 레이쥔 샤오미 최고경영자(CEO)는 어제(22일) SNS 웨이보에 \"샤오미17 시리즈는 일반, 프로, 프로맥스 등 3가지 모델로 준비했다\"라면서 \"새로운 샤오미 OS를 도입했고, 25일 오후 7시에 공개한다\"라고 밝혔습니다.\n아이폰처럼 라인업 이름을 바꾼 점이 특징입니다. 레이쥔은 \"아이폰을 전면 벤치마킹했다\"라면서 \"애플과 정면으로 맞설 것\"이라고 자신했습니다.\n샤오미17 시리즈엔 퀄컴의 차세대 모바일 애플리케이션 프로세서(AP)를 세계 최초로 탑재할 것으로 보입니다. 퀄컴은 오는 23~25일(현지시간) 미국 하와이에서 ‘스냅드래곤 서밋’을 열고 신형 AP를 발표할 예정입니다. 퀄컴은 이 AP 이름이 스냅드래곤8 엘리트 2세대가 아닌 5세대라고 발표했습니다.\n아울러 샤오미17 시리즈 후면카메라에는 테두리 1.18mm의 작은 보조화면도 탑재될 예정입니다.\n한편 25일 오후 7시엔 레이쥔이 직접 '바뀜'을 주제로 연례 강연을 열고 샤오미 칩과 자동차에 대해 얘기합니다.",
        "relevance_score": 32
    },
    {
        "title": "애플 주가 9월 22일 4.31% 상승 마감…256.08달러 기록",
        "date": "2025-09-23 11:14",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=179440",
        "content": "[잡포스트] 이숙희 기자 = 지난 22일 애플(AAPL) 주가는 나스닥 증권거래소에서 전일 대비 10.58달러 상승한 256.08달러로 장을 마감하였다.\n이는 4.31% 오른 수치이며, 애프터마켓에서는 소폭 상승한 256.45달러를 기록하였다.\n해당 거래일의 시가는 248.30달러, 장중 고가는 256.64달러, 저가는 248.12달러로 집계되었다. 거래량은 1억 551만 주 이상으로, 거래대금은 약 268억 달러에 달했다. 애플의 시가총액은 3조 8,003억 달러로, 원화 환산 시 약 5,294조 원에 이른다.\n애플의 최근 1년 최고가는 2024년 12월 26일 기록한 260.10달러이며, 최저가는 지난 4월 8일의 169.21달러이다. PER은 35.32배, PBR은 57.79배, EPS는 7.25달러, BPS는 4.43달러로 나타났다. 주당배당금은 1.04달러이며, 지난 8월 14일 배당 지급이 이루어졌다.\n애플은 아이폰, 맥북, 아이패드 등 하드웨어 제품과 macOS, iOS 등의 플랫폼을 기반으로 한 소프트웨어 및 구독형 서비스 사업을 병행하고 있다. 최근에는 AI 기반 비전 검사 플랫폼 ‘DarwinAI’를 통해 제조 분야 AI 활용도 확장에 나서고 있다.\nTag\n#애플\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "점점 더 비싸지는 스마트폰…애플 아이폰, 전세계 평균가 140만원 갈 듯",
        "date": "2025-09-23 11:04",
        "link": "https://n.news.naver.com/mnews/article/003/0013499271?sid=105",
        "content": "북미·중국 시장의 프리미엄화와 AI 및 폴더블폰 확산 등 영향\n애플 ASP 1000달러 육박 전망…삼성은 중저가폰으로 제한적 성장\n[서울=뉴시스]윤현성 기자 = 전세계 스마트폰 ASP(평균판매단가)가 점점 올라가면서 애플 아이폰의 경우 4년 뒤 1000달러(약 139만원)에 육박할 것으로 예상됐다. 전세계 스마트폰 ASP가 50만~60만원이라는 점을 고려하면 아이폰만 홀로 2배 이상의 가격대가 매겨진 셈이다. 특히 아이폰을 비롯한 전체 스마트폰의 평균 판매가 인상 현상은 생성형 AI와 폴더블폰의 확산 등이 영향을 미치는 것으로 나타났다.\n23일 글로벌 시장조사업체 카운터포인트리서치에 따르면 지난해 357달러(약 50만원)였던 스마트폰 시장의 ASP는 올해 370달러(약 52만원), 2029년에는 412달러(약 57만원)에 도달할 것으로 예상됐다.\n연평균 3%의 꾸준한 성장률이다. 이러한 ASP 상승은 단순히 프리미엄 모델의 판매 증가 뿐만 아니라 5G 보급 확대와 보급형 기기에서도 첨단 기능을 선호하는 소비 트렌드가 맞물린 결과로 풀이된다.\n카운터포인트는 코로나19 팬데믹, 공급망 불안정, 관세 변동성 등 수년 간의 혼란을 겪었던 스마트폰 시장이 점차 정상화 단계에 진입하고 있는 것으로 보인다고 분석했다.\n올해 전세계 스마트폰 출하량은 당초 예상보다 낮은 2.5%의 성장률을 기록할 것으로 전망된다. 이는 출하량 둔화의 원인으로 지목된 가격 상승, 공급망 재편, 거시경제적 압력 등이 영향을 미친 결과다.\n그러나 출하량보다 ASP가 더 빠르게 증가하면서 전체 시장 매출은 성장세를 이어갈 전망이다. 카운터포인트는 올해 스마트폰 시장 매출이 전년 대비 약 6% 증가할 것으로 예상했다. 장기적으로는 이같은 성장세가 유지돼 2029년에는 연간 글로벌 스마트폰 매출이 5640억 달러(약 786조원)에 이를 것으로 내다봤다.\n카운터포인트는 향후 스마트폰 시장이 올 하반기부터 내년까지 더욱 안정될 것이며, ASP 상승과 판매량 안정화가 매출 확대를 지속적으로 뒷받침할 것이라고 진단했다.\n글로벌 스마트폰 시장 ASP 상승을 이끄는 주요 지역으로는 북미와 중국이 꼽힌다. 북미 시장의 경우 이미 프리미엄 기기가 주류를 이루고 있어 추가적인 ASP 급등보다는 꾸준한 성장세를 보이며 글로벌 ASP를 높은 수준으로 유지하는 역할을 할 것으로 보인다.\n북미 시장의 올해 ASP는 관세 전가에 힘입어 전년 대비 7% 상승할 것으로 전망된다. 애플의 프리미엄 모델과 통신사의 공격적인 프로모션, 폴더블폰 판매량 증가 등이 ASP를 끌어올릴 것으로 보인다.\n중국 시장 역시 ASP 상승에 힘을 보태고 있다. 올해 중국 스마트폰 ASP는 전년 대비 3.6% 성장할 것으로 예상된다. 화웨이, 오포, 비보 등 중국 제조사들이 프리미엄화를 주도하고 있으며, 애플의 프로 모델 판매 호조의 영향도 적지 않다. 카운터포인트는 장기적으로 중국의 프리미엄 시장 전환이 글로벌 ASP 상승을 견인하는 중요한 축이 될 것이라고 전망했다.\n인도 시장의 경우 올해 ASP는 250달러(약 35만원) 미만 수준에 머물겠지만, 피처폰에서 스마트폰으로의 전환과 농촌 지역 수요 증가에 힘입어 2029년에는 287달러(약 40만원)까지 상승할 것으로 예상된다.\n브랜드별로 보면 애플이 프리미엄 ASP의 핵심적인 역할을 할 것으로 전망된다. 올해 919달러(약 128만원)였던 애플의 ASP는 2029년 1000달러에 근접할 것으로 보인다.\n애플은 보급형 모델인 아이폰e와 초슬림 에어 라인업으로 신흥 시장을 공략하며 출하량을 늘리고, 동시에 프로 모델로 하이엔드 시장 입지를 굳히는 투 트랙 전략을 활용하고 있다. 내년으로 예상되는 첫 폴더블 아이폰 출시도 ASP를 끌어올리는 중요한 요인이 될 것으로 보인다.\n삼성전자의 ASP도 꾸준한 수준을 유지할 전망이다. 카운터포인트는 삼성전자가 올 상반기 플래그십 모델의 부진으로 전체 ASP가 다소 하락할 수 있지만, 폴더블폰과 생성형 AI 기술 도입이 장기적인 성장을 뒷받침할 것이라고 분석했다. 다만 신흥 시장에서는 중저가 모델 비중이 높아 ASP 상승에 제한적인 요소로 작용할 가능성도 있다.\n샤오미, 오포, 비보 등 다른 안드로이드 기반의 중국업체들도 프리미엄화 전략을 추진하고 있으나, 올해는 중국 내 수요 부진 등으로 ASP 성장이 다소 제한적일 것으로 예상됐다.\n특히 카운터포인트는 향후 AI 기술이 성숙해지면 소비자들은 단순히 원가 상승이 아닌 AI 기능에 대한 가치를 인정하고 비용을 지불할 것이라고 낙관하기도 했다.\n폴더블폰 또한 전체 출하량에서 차지하는 비중은 2% 미만이지만, 높은 판매 단가로 인해 시장 전체 ASP를 끌어올리는 역할을 하고 있다. 2026년 말 예상되는 애플의 폴더블 아이폰 출시는 ASP 상승을 촉발하는 동시에 업계의 폴더블폰 기준을 재설정하는 계기가 될 것으로 보인다.\n카운터포인트는 \"관세 변동성 완화, 공급망 안정화와 더불어 프리미엄 스마트폰, 생성형 AI, 폴더블폰의 확산이 스마트폰 시장의 완만한 상승 모멘텀을 유지할 것\"이라며, \"폭발적인 성장은 아니지만 거시경제적 역풍에도 ASP가 꾸준히 상승하는 정상화된 성장이 나타날 것\"이라고 전했다．",
        "relevance_score": 102
    },
    {
        "title": "TSMC, 3나노 웨이퍼 가격 인상…삼성·애플도 영향 받나",
        "date": "2025-09-23 11:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593526",
        "content": "[디지털투데이 AI리포터] TSMC가 3세대 3nm 공정 웨이퍼 가격을 인상하면서, 스마트폰 제조업체들이 제품 가격을 올릴 가능성이 커졌다.\n22일(현지시간) IT전문매체 폰아레나는 퀄컴과 미디어텍이 TSMC 웨이퍼 가격 상승으로 각각 24%, 16% 더 많은 비용을 부담하게 됐다고 전했다. 이에 따라 삼성 갤럭시 S26 시리즈와 비보 X300 같은 모델도 가격 인상이 불가피할 전망이다.\n애플도 3nm 웨이퍼 가격 인상의 영향을 받았지만, 자체 AP를 설계하기 때문에 퀄컴이나 미디어텍처럼 추가 비용을 부담하지 않아 상대적으로 유리한 위치에 있다.\n3세대 3nm 칩셋은 같은 전력에서 5% 성능 향상을 제공하며, 같은 주파수에서 5%~10% 에너지 절감 효과를 기대할 수 있다. 이는 공정 노드가 축소되면서 트랜지스터 밀도가 높아지고, 칩의 성능과 에너지 효율성이 개선된 결과다.\n내년에는 2nm 공정이 도입되며, 웨이퍼 가격이 50% 더 오를 가능성이 제기되고 있다. TSMC는 월 6만장의 2nm 웨이퍼를 생산할 예정이며, 삼성 갤럭시 S26 프로와 S26 엣지 모델에 엑시노스 2nm 공정을 사용하여 제조되는 2600 AP가 탑재될 가능성이 크다.\n한편, 애플은 2028년 1.4nm 공정을 도입하며, 새로운 트랜지스터 아키텍처와 소재 변화를 예고하고 있다.",
        "relevance_score": 44
    },
    {
        "title": "[초점] 아이폰 심장에 새겨진 'SAMSUNG'…숙명의 경쟁자, 공생의 파트너",
        "date": "2025-09-23 10:40",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202509231034321455fbbec65dfb_1/article.html",
        "content": "아이폰 17 시리즈 디스플레이 7800만 대 공급…MLCC·패키지 기판까지 영향력 확대\n기술 격차·안정적 수율로 대체 불가 파트너 위상…경쟁 속 협력 구조 심화\n세계 스마트폰 시장의 패권을 다투는 숙명의 경쟁자 애플과 삼성. 매년 치열한 기술 전쟁을 벌이는 두 거인의 이면에는 서로의 존재 없이는 설명할 수 없는 기묘한 공생 관계가 흐른다. 애플 혁신의 상징인 아이폰이 사실상 경쟁사 삼성의 핵심 부품으로 완성된다는 역설이 이를 방증한다. 이처럼 아이폰의 성공 신화는 '숨은 주역'인 삼성의 기술력에 크게 의존하고 있다고 IT 전문 매체 슬래시기어가 22일(현지시각) 전했다.기술 격차·안정적 수율로 대체 불가 파트너 위상…경쟁 속 협력 구조 심화\nOLED부터 반도체·전자부품까지…아이폰 내부 장악한 삼성\n애플이 아이폰의 상징과도 같던 LCD(액정표시장치)를 버리고 OLED(유기발광다이오드)로 전환한다고 선언한 2017년 아이폰 X 출시 뒤, 삼성디스플레이는 애플의 가장 중요한 협력사로 떠올랐다. 애플은 공급망 안정을 위해 LG디스플레이와 중국 BOE 등으로 공급처를 다변화하려 꾸준히 노력해왔지만, 삼성의 아성은 흔들리지 않았다. 현재까지도 아이폰 디스플레이 시장에서 삼성은 압도적인 지배력을 유지하고 있다.\n이유는 기술력의 격차에 있다. 삼성디스플레이는 애플이 요구하는 수억 대 규모의 물량을 안정적으로 공급하면서, 최고 수준의 밝기와 정교한 색상 정확도 등 까다로운 품질 기준을 동시에 만족시키는 거의 유일한 기업이다. 특히 1초에 화면을 120번 새로고침하는 120Hz 프로모션 기술을 구현하는 핵심 부품인 LTPO(저온 다결정 산화물) OLED 패널을 세계 최초로 대규모 양산에 성공하며 기술 우위를 증명했다. 2025년 나온 아이폰 17 시리즈에서는 저전력 LTPO OLED 기술을 전 모델로 확대 적용할 전망인데, 삼성디스플레이가 약 7,800만 대에 이르는 물량을 공급할 것으로 보인다.\n아이폰의 데이터 처리 속도와 저장 용량을 책임지는 반도체 부문에서도 삼성의 몫은 상당하다. 애플은 일부 아이폰 모델에 삼성전자가 생산한 낸드플래시(저장장치)와 LPDDR D램(램)을 탑재한다. 물론 애플은 마이크론, SK하이닉스 등 여러 공급사에서 부품을 조달하며 특정 기업에 대한 의존도를 낮추는 전략을 쓰지만, 메모리 반도체 시장의 강자인 삼성은 여전히 애플의 핵심 공급사 목록에서 빠지지 않고 있다. 삼성의 영향력은 여기서 그치지 않고 핵심 전자부품 전반으로 뻗어 나간다. 삼성전기는 최신 A19 같은 애플 칩이 안정적으로 움직이도록 돕는 적층세라믹콘덴서(MLCC)와 플립칩 볼그리드어레이(FC-BGA) 패키지 기판을 공급한다. 비록 비중은 크지 않지만, 일부 모델에는 삼성전자의 카메라 이미지 센서를 넣기도 한다.\n\"대체 불가\" 파트너십…경쟁과 협력의 아슬아슬한 줄타기\n시장에서의 치열한 경쟁과 달리 부품 공급망에서는 서로의 강점을 활용하는 동반자 관계가 형성된 것이다. 애플이 아이폰 17 프로 같은 고가 제품을 한 대 팔 때마다, 부품을 공급한 삼성 역시 안정된 수익을 거두는 구조다. 애플이 막대한 자금을 투입해 삼성 외 다른 공급사를 찾으려 애쓰는 까닭도 여기에 있다. 하지만 당분간 디스플레이와 일부 반도체 부문에서 삼성이 쌓아 올린 기술 격차를 넘어서기는 쉽지 않을 전망이다. 디스플레이 분야의 압도적인 기술과 양산 능력은 물론, 메모리와 패키지 기판 등에서도 가장 안정된 품질과 수율을 기록하고 있어 애플로서는 다른 공급처를 찾기 어렵다. 애플이 BOE나 LG로 디스플레이 물량을 더 옮기고 마이크론에서 메모리 공급을 늘릴 수는 있겠지만, 애플의 엄격한 품질과 수율 기준을 꾸준히 맞추기 전까지 수억 대의 아이폰 안에는 '삼성 DNA'가 살아 숨 쉴 수밖에 없다.\n물론 아이폰이 삼성의 부품만으로 완성되는 것은 아니다. 아이폰은 전 세계에 퍼져 있는 수백 개 협력사의 기술을 모은 국제 협업의 산물이다. 애플이 2022년 공개한 공급사 목록을 보면, 전 세계 600개가 넘는 시설에서 200개에 이르는 기업이 부품을 공급한다. 최종 조립은 '훙하이정밀공업'으로 알려진 대만의 폭스콘이 중국과 인도 공장에서 상당 부분을 책임진다. 아이폰의 두뇌인 A시리즈 프로세서는 TSMC의 최첨단 공정에서 생산한다. 이처럼 아이폰 한 대는 캘리포니아의 설계와 아시아의 정밀 제조, 유럽과 미국의 원천 기술이 결합된 현대 기술 제조업의 결정체이며, 삼성은 그 거대한 생태계의 가장 중요한 축을 맡고 있다. 2025년 아이폰 17 시리즈는 삼성디스플레이의 OLED 패널, 삼성전자의 메모리 반도체, 삼성전기의 MLCC와 패키지 기판에 이르기까지, 삼성이 완제품(갤럭시) 경쟁사의 심장부에 핵심 전자부품을 공급하는 독보적인 위상을 다시 한번 증명하는 무대가 되고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 59
    },
    {
        "title": "얇지만 강하다…아이폰 에어 부수려면 100㎏ 무게로 눌러야",
        "date": "2025-09-23 10:38",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=278754",
        "content": "10년 전 '벤드게이트' 오명 벗어…내구성 강화 최우선 과제 삼은 듯\n아이폰X 이후 가장 큰 디자인 변화…얇은 두께+내부 설계도 혁신\n[서울=뉴시스]윤현성 기자 = 5.6㎜ 두께로 역대 가장 얇은 아이폰으로 등극한 '아이폰 에어'가 화면이 파손되거나 휘려면 100㎏에 가까운 힘을 가해야 하는 것으로 나타났다.\n일각에서 아이폰 에어가 너무 얇은 두께로 인해 쉽게 휘거나 망가질 수 있다는 우려를 제기한 것을 정면 돌파했다. 10여년 전 아이폰6 플러스가 쉽게 휘어지는 '벤드게이트(Bendgate)' 사건을 겪었던 애플이 내구성 기술을 크게 끌어올리는 데 성공했다는 평가가 나온다.\n23일 업계에 따르면 IT유튜버 '제리릭에브리씽'은 최근 아이폰 에어의 내구성 테스트 영상을 공개했다. 제리릭에브리씽은 애플 아이폰, 삼성 갤럭시 등 스마트폰 신작이 출시되면 극한 내구성 테스트를 진행하는 것으로 알려져있다.\n◆아이폰 에어 디스플레이에 금 가려면 한 지점에 98㎏ 힘 집중돼야\n내구성 테스트 결과 아이폰 에어는 기대 이상으로 튼튼하다는 것을 증명했다. 전면 디스플레이가 금이 가기 위해서는 216파운드(약 98㎏)에 가까운 힘이 한 지점에 집중적으로 가해져야 했다.\n이는 일반적인 사용 환경, 흔히 바지 주머니 등에 기기를 넣고 다닐 때 가해지는 압력과는 비교할 수 없는 수준이다. 제리릭에브리씽은 \"주머니 속에서 기기에 가해지는 압력은 여러 부분으로 분산되기 때문에, 아이폰 에어는 주머니에 넣고 다녀도 안전할 것\"이라고 평가했다.\n또 놀라운 점은 내구성 테스트에서 화면에 금이 간 이후에도 기기가 정상적으로 작동했다는 점이다. 손으로 직접 기기를 구부려 파손시키려 했을 때에도 아이폰 에어는 약간 휘었다가 원래 모양으로 돌아오는 모습을 보였다.\n애플이 지난 2014년 아이폰6 출시 당시 벤드게이트를 겪었던 점을 고려하면 아이폰 에어의 기기 내구성이 비약적으로 발전한 것이다.\n벤드게이트는 아이폰6 플러스가 출시된 직후부터 일부 사용자들이 기기가 쉽게 휘어진다고 문제를 제기하면서 불거졌다. 특히 볼륨 버튼 주변부가 약해 주머니에 넣고 다니는 것만으로도 기기가 휘는 사례가 속출해 논란을 키웠다.\n이를 두고 애플은 휘어짐 문제로 접수된 불만이 9건에 그치면서 자체 테스트를 공개했는데, 테스트 결과로 인해 더 빈축을 사기도 했다. 겨우 25㎏ 이상 힘이 가해질 경우에는 기기의 휘어짐 여부를 장담할 수 없다는 것이었다. 이에 평범한 성인의 몸무게는 물론, 악력만으로도 스마트폰이 휘어질 수 있다는 점을 사실상 인정한 것이라는 비판을 받았다.\n이번 아이폰 에어의 뛰어난 내구성은 이처럼 한 차례 홍역을 치렀던 애플이 아이폰 에어 개발 과정에서 내구성을 최우선 과제로 고려한 결과로 보인다.\n◆애플, 8년 전 아이폰X 이후 가장 큰 디자인 변화…아이폰 에어 내부 설계도 혁신적 개선\n아이폰 에어 디자인은 2017년 아이폰X 이후 가장 큰 변화로 꼽힌다. 애플은 아이폰X 출시 이후 '노치 디자인'을 유지하며 거의 10년 가까이 전체적인 아이폰 디자인을 유지해왔다. 2022년 아이폰14 프로 모델에서 노치를 다이내믹 아일랜드로 바꾸는 정도의 변화만 이뤄졌을 뿐이다.\n그런 애플이 초슬림폰이라는 새로운 디자인의 폼팩터를 꺼내들면서 새로운 가능성을 제시한 셈이다. IT 매체 폰아레나 등은 \"아이폰 에어를 기점으로 '더 얇은 아이폰'이 새로운 표준이 될 가능성이 제기된다\"며 \"애플은 아이폰 에어를 개발하면서 부품들을 기기 내부에 압축하는 기술력을 크게 향상시켰다\"고 강조했다.\n실제로 애플은 아이폰 에어의 두께 감축을 위해 기기 설계에 새로운 도전을 적용한 것으로 알려졌다. 기기 상단 일부 좁은 영역에 카메라, 센서, 칩셋 등 대부분의 부품을 몰아넣은 것이다. 이같은 설계 변경을 통해 기기 면적 대부분을 배터리로 채워 넣었고, 얇아진 두께에도 배터리 수명을 최대한 확보했다.\n물론 두께 감축을 위해 초광각 및 망원 카메라가 탑재되지 않은 단일 렌즈만 장착한 것은 분명한 약점이다. 이에 애플은 아이폰 에어에 4800만 화소의 퓨전 카메라 시스템을 도입하는 등 소프트웨어적으로 카메라 렌즈를 4개 탑재한 것과 동일한 효과를 줬다고 강조했다.\n업계에서는 아이폰 에어가 아이폰X 이후 일반 소비자들의 관심을 끄는데 성공한 첫 신형 디자인 아이폰이라고 보고 있다. 폰아레나는 \"새로운 스타일로 혁신을 가져다준 아이폰X와 같은 가격으로 출시돼 소비자들에게 매력적인 제안이 될 것\"이라고 진단했다. 아이폰 에어 출시가는 999달러(한국은 159만원)부터 시작해 아이폰X의 출시가와 같다.\n아이폰 에어로 얇은 디자인과 뛰어난 내구성을 구현하는데 성공했지만, 애플이 여기서 안주해서는 안 된다는 지적도 나온다. 특히 애플의 배터리 기술은 중국 제조사들에 비해 여전히 뒤처져 있다는 평가를 받고 있다.\n애플이 기기 설계 개선, 칩셋 성능을 통한 전력 효율 극대화 등을 통해 실제 기기 사용 수명을 높이고는 있지만 결국 배터리 자체의 성능 향상을 피할 수는 없다. 업계에서는 애플 또한 기존의 리튬이온 배터리에서 나아가 차세대 기술인 실리콘탄소복합체 기반 배터리 등을 개발할 필요가 있다는 분석이 나온다.\n애플이 아이폰 에어의 성공을 발판 삼아 디자인 뿐만 아니라 배터리 등 다른 기술에서도 새로운 혁신을 선보일 수 있을지 주목된다.",
        "relevance_score": 98
    },
    {
        "title": "'아이폰 17', 내구성 문제로 소비자 불만 확산... 받은 지 하루 만에 기...",
        "date": "2025-09-23 10:38",
        "link": "https://www.insight.co.kr/news/521296",
        "content": "아이폰17 프로맥스, 출시 직후 기스 논란 확산\n애플의 최신 플래그십 스마트폰인 아이폰17 시리즈가 공개된 지 일주일도 채 되지 않은 상황에서 구매 후 몇 시간 만에 긁힘 현상이 발생했다는 소비자 불만이 연이어 제기되고 있습니다.\n특히 프리미엄 모델인 아이폰17 프로맥스에서 이러한 문제가 두드러지게 나타나고 있어 사용자들의 우려가 커지고 있습니다.\n지난 22일 애플이 발표한 바에 따르면, 아이폰17 프로맥스는 새로운 알루미늄 디자인과 발열 저감 시스템을 적용했습니다. 이는 작년 아이폰16 프로 시리즈에서 사용된 티타늄 프레임과는 다른 접근법입니다. 문제는 알루미늄이 상대적으로 경도가 낮아 스크래치에 취약한 재질로 평가받는다는 점입니다.\n이러한 소재 변경 이후, 매장 전시 제품과 초기 구매자들 사이에서 기스와 긁힘 현상이 빈번하게 보고되고 있습니다. 특히 다크 블루 색상 모델에서 이런 현상이 더욱 눈에 띄게 나타나는 것으로 알려졌습니다.\n일부 매장에서는 전시된 지 하루 만에 기스가 난 사례들이 인증 영상과 사진으로 공유되며 소비자 불만이 확산되고 있습니다.\n소비자 불만과 과거 유사 사례\n소비자들은 \"케이스 없이는 사용하기 어렵다\", \"출시 일주일도 안 돼서 벌써 긁혔다\"와 같은 부정적인 후기를 남기고 있습니다.\n더욱 우려되는 점은 맥세이프 충전이나 보호 링 거치대 사용 과정에서 프레임과 후면 부근에 작은 스크래치가 반복적으로 발생할 수 있다는 지적이 이어지고 있다는 것입니다.\n애플은 과거에도 유사한 내구성 문제로 논란을 겪은 바 있습니다.\n2016년 출시된 아이폰7 제트 블랙 모델은 광택 처리된 외관이 쉽게 긁힌다는 이유로 '기스 논란'의 중심에 섰습니다.\n아이폰14 프로 시리즈 역시 스테인리스 스틸과 티타늄 소재를 사용했음에도 미세한 스크래치 보고가 이어졌습니다.\n이번 신제품에는 내구성 강화를 위한 세라믹 쉴드 유리 등 새로운 기술이 적용되었지만, 올해도 내구성에 관한 논란은 계속되고 있습니다.\n스마트폰 내구성 전문가들은 고가의 프리미엄 스마트폰을 사용할 때는 사용자의 세심한 관리가 필수적이며, 케이스와 보호필름 사용을 적극 권장하고 있습니다.\n향후 대응 전망과 업계 의견\n업계 관계자는 \"기스 발생 빈도와 소비자 불만을 줄이기 위해서는 소재 개발과 함께 사후 서비스 강화도 필요하다\"고 강조했습니다.\n애플은 현재까지 이번 내구성 이슈에 대해 공식적인 입장을 발표하지 않았습니다.\n하지만 소비자 불만이 지속될 경우, 애플이 향후 제품 개선과 사용자 보호 방안을 강화할 가능성이 높습니다.\n과거에도 애플은 내구성 논란이 불거질 때마다 신소재 연구 및 개선에 적극적으로 나섰기 때문에, 이번에도 유사한 대응이 예상된다는 것이 업계의 전망입니다.\n실제로 2016년 아이폰7 제트 블랙 모델의 광택 처리 외관이 쉽게 긁힌다는 불만이 제기된 후, 이후 출시된 모델에서는 광택이 덜한 디자인을 채택하고 내구성 강화를 위한 소재 개선에 집중했습니다.\n아이폰14 프로 시리즈에서도 미세 스크래치 문제가 제기되자 애플은 강화된 세라믹 쉴드 유리 기술을 적용해 긁힘 방지 성능을 향상시키려는 노력을 계속해왔습니다.",
        "relevance_score": 33
    },
    {
        "title": "레노버, '핸드헬드 게이밍 디바이스 '리전 고2' 출시",
        "date": "2025-09-23 10:30",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=181344",
        "content": "AMD 라이젠 Z2 익스트림 프로세서, 라데온 890M GPU 탑재\n배터리 용량 50% 개선, 이동성 강화\n한국레노버가 차세대 핸드헬드 게이밍 기기 ‘리전 고2’를 국내 시장에 공식 출시한다고 밝혔다. 레노버는 성능, 디스플레이, 컨트롤러, 배터리 등 기기 전반에 더 향상된 기술을 적용해 이동 중 더 향상된 게이밍 경험을 제공하도록 했다.\n리전 고2는 AMD의 최신 라이젠 Z2 익스트림 프로세서와 라데온 890M GPU를 탑재하고 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원한다. 마이크로SD 슬롯을 통해 최대 2TB까지 확장할 수 있고 기본 운영체제(OS)로 마이크로소프트(MS) 윈도우11을 탑재했다.\n1920×1200 WUXGA 해상도, 16:10 화면비, 144Hz 주사율을 지원하는 8.8인치의 퓨어사이트 OLED 게이밍 디스플레이는 최대 500니트 밝기, DCI-P3 97% 색 재현율을 갖춰 선명한 화질을 구현한다.\n기본으로 적용된 AMD 플루이드 모션 프레임과 라데온 슈퍼 해상도 기술은 한층 부드러운 게임 플레이를 실현한다.\n배터리 성능도 대폭 강화됐다. 전작보다 50.4% 더 큰 74Whr 용량의 배터리를 탑재해 향상된 이동성을 지원하고 슈퍼 래피드 차지 기능으로 초고속 충전을 지원한다. 레노버의 통합 게임 소프트웨어 ‘리전 스페이스’를 활용하면 실시간으로 성능과 배터리를 최적화할 수 있다.\n탈부착이 가능한 트루스트라이크 컨트롤러는 FPS 모드, 콘솔 모드, 태블릿 모드, 핸드헬드 모드 등 다양한 플레이 스타일을 지원하며, 홀 이펙트 조이스틱과 피벗 D 패드는 빠른 반응과 정밀한 조작이 요구되는 게임에서도 뛰어난 퍼포먼스를 가능하게 한다.\n이외에도 디스플레이포트 2.1, 듀얼 USB4 Type-C 포트, 와이파이6E, 블루투스 5.3등을 통해 폭넓은 호환성과 안정적인 연결을 보장한다.\n리전 고2는 ‘우발적 손상 보장(ADP) 서비스’를 지원해 고객 과실로 인한 파손에도 무상 수리가 적용된다. 한국레노버는 상시 대기하는 전문 엔지니어와 전화, 이메일, 채팅 등을 통해 솔루션을 제공하는 ‘프리미엄 케어 서비스’를 각 1년 간 지원한다.\n관련기사\n- HP, 12개 분기 연속 국내 게이밍 PC 부문 1위\n- LG전자 “SDV 중심에 웹OS…2030년 누적 2천만대 플랫폼 공급 목표”\n- 레노버, 컨슈머·비즈니스·모바일 아우르는 AI 혁신 포트폴리오 공개\n- 태블릿PC 시장은 조용히 성장 중…출하량 6개 분기 연속 증가\n- “글로벌 게임 업계, 캐주얼 인앱구매 경험 성장 동력으로 부상”\n- “휘도·주사율·응답속도 잡았다”…LGD, 4세대 게이밍 OLED 패널 양산\n- 게이밍 성능 최적화 SW 탑재…한국레노버, ‘리전 10세대’ 공식 출시\n- 삼성, 글로벌 게이밍 모니터 점유율 21%…6년 연속 1위\n- 한국레노버, 휴대용 게임PC ‘리전 고 S’ 국내 출시",
        "relevance_score": 35
    },
    {
        "title": "아이폰17 흥행에 애플 주가 급등…사상 최고치 눈앞",
        "date": "2025-09-23 10:24",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092147832",
        "content": "애플이 최근 선보인 신제품 아이폰17 시리즈가 기대 이상의 호조를 보이며 주가가 사상 최고치에 가까워졌다.\n22일(현지시각) 뉴욕 증시에서 애플 주가는 전일 대비 4.31% 오른 256.08달러에 마감했다. 지난해 미국 대표 기술주 매그니피센트(M7) 중 유일하게 마이너스를 기록했지만 이날로 상승 전환했다.\n아이폰17은 지난 9일 공개 직후 주목을 받지 못했으나 19일 전세계 출시 이후 예상보다 큰 호응을 얻으며 판매 돌풍을 일으켰다.\n뱅크오브아메리카(BofA)에 따르면 아이폰17 리드타임(주문 후 배송까지 소요 기간)은 평균 18일로, 전작 아이폰16의 10일을 크게 웃돌았다. 특히 중국에서 배송 지연이 가장 길게 나타났다. 이는 현지 정부의 15% 보조금 정책과 슬림형 모델 ‘아이폰 에어’의 규제 승인 지연이 원인으로 지목된다.\n중국은 애플의 최대 격전지다. 점유율이 10%까지 떨어졌던 상황에서 아이폰17 흥행은 반등 기회로 평가된다. 웨드부시증권 댄 아이브스 애널리스트는 \"아이폰17 수요가 전작 대비 10~15% 증가했다\"며 애플의 목표주가를 270달러에서 310달러로 상향 조정했다.\n다만 시장에서는 모델별 수요 차이가 있을 것으로 내다본다. 사전 예상과 달리 기본 모델이 가장 좋은 반응을 보이고 있다. 반면 얇은 디자인의 아이폰 에어는 리드타임이 짧아 상대적으로 인기가 낮을 것이라는 전망이 나온다.\n제프리스의 에디슨 리 애널리스트는 \"에어·프로 모델의 부진을 기본 모델 강세가 만회하지 못하면 전체 제품 구성에 부정적 영향을 줄 수 있다\"고 분석했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 26
    },
    {
        "title": "한국레노버, '리전 고2' 출시···차세대 휴대용 게이밍 새 기준",
        "date": "2025-09-23 10:20",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2332725",
        "content": "[이뉴스투데이 김진영 기자] 한국레노버는 차세대 핸드헬드 게이밍 기기 ‘리전 고2(Legion Go2)’를 국내 공식 출시했다고 23일 밝혔다. 전작 대비 성능, 디스플레이, 컨트롤러, 배터리 등을 전면 강화해 게이밍 경험을 극대화했다.\n리전 고2는 AMD 라이젠 Z2 익스트림 프로세서와 라데온 890M GPU를 탑재했다. 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원, 마이크로 SD 슬롯으로 2TB까지 확장 가능하다. 기본 OS는 윈도우11이다.\n8.8인치 퓨어사이트 OLED 디스플레이는 1920×1200 WUXGA 해상도, 144Hz 주사율, 500니트 밝기, DCI-P3 97% 색 재현율을 구현한다. AMD 플루이드 모션 프레임과 라데온 슈퍼 해상도 기술이 기본 적용돼 부드러운 게임 플레이를 지원한다.\n배터리는 전작보다 50% 이상 커진 74Whr 용량으로, 초고속 충전 ‘슈퍼 래피드 차지’를 지원한다. 레노버 전용 소프트웨어 ‘리전 스페이스(Legion Space)’로 성능·배터리를 실시간 최적화할 수 있다.\n탈부착식 트루스트라이크(TrueStrike) 컨트롤러는 인체공학적 설계로 FPS·콘솔·태블릿·핸드헬드 등 다양한 모드를 지원한다. 홀 이펙트 조이스틱과 피벗 D패드는 반응 속도와 정밀도를 높였다. 디스플레이포트 2.1, 듀얼 USB4 Type-C, 와이파이 6E, 블루투스 5.3을 통해 연결성과 호환성도 강화했다.\n국내 출시를 맞아 지난 22일 지마켓 라이브방송 ‘G라이브’에서 사전 예약 판매가 진행됐다. 예약 구매 고객은 요가 마우스를 받을 수 잇다. 오는 29일부터는 쿠팡·네이버 등 주요 오픈마켓에서도 판매된다.\n신규식 한국레노버 대표는 “리전 고2는 강력한 성능과 편의성을 바탕으로 어디서나 안정적인 게임 경험을 제공하며, 휴대용 게이밍 기기의 새로운 기준이 될 것”이라고 말했다.\n한편, 이번 출시 제품은 1년간 ‘우발적 손상 보장(ADP) 서비스’와 24시간 대응 가능한 ‘프리미엄 케어 서비스’를 지원한다. 출시 색상은 이클립스 블랙으로 공식 소비자가는 159만9000원이다. 일부 제휴 카드 결제 시 할인 혜택도 가능하다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 39
    },
    {
        "title": "망치로 내리치고 불로 지지고…아이폰 에어, 극한 테스트서 내구성 입증",
        "date": "2025-09-23 10:10",
        "link": "https://www.itworld.co.kr/article/4061298/망치로-내리치고-불로-지지고아이폰-에어-극한-테.html",
        "content": "틱톡커가 아이폰 에어에 맞서 '전쟁'을 벌였지만, 기기는 예상보다 훨씬 더 강력했다. Credit: Britta O'Boyle / Foundry 애플이 올해 획기적으로 얇은 아이폰을 출시할 것이라는 믿을 만한 소문이 돌기 시작했을 때, 가장 흔한 반응은 내구성에 대한 우려였다. 두께 5.6mm의 아이폰 에어가 2014년 벤드게이트(Bendgate) 논란에 휘말린 7.1mm 아이폰 6 플러스와 같은 운명을 맞게 되지는 않을까? 아니면 2024년 출시된 아이패드 프로처럼 애플이 얇으면서도 견고한 제품을 만드는 법을 터득한 것일까? 첫 리뷰가 공개되고 정식 출시가 시작되면서 더 많은 사용자가 제품을 손에 쥘 경우 문제가 드러날 여지는 아직 남아 있다. 하지만 현재까지의 반응은 긍정적이다. 한 틱톡커가 아이폰 에어를 혹독하면서도 다소 웃음을 자아내는 방식으로 테스트했는데, 결과적으로 예상보다 뛰어난 내구성에 놀라움을 표했다. 현재 조회 수가 200만 회 이상에 달한 한 영상에서 틱톡커 마커스 쿠펠로는 아이폰 에어를 구부리기 위해 온 힘을 다한다. 처음에 맨손으로 시도했지만 아무런 성과가 없자, 가구 모서리에 기기를 고정해 지렛대 원리를 활용했다. 마지막에는 망치로 내리치기까지 했다. 순간적으로 약간 휘어지고 거친 금이 가는 듯한 소리가 나기도 했지만, 기기는 눈에 띄게 변형되거나 영구적으로 손상되는 일은 끝내 일어나지 않았다. @marcuscupello What are your thoughts on its bendability? #iphone #iphone17 #iphoneair #repair ♬ original sound – Marcus Cupello 두 번째 영상에서는 가위, 드라이버, 망치, 물, 토치까지 동원돼 불운한 아이폰 에어가 한층 더 다양한 고문에 가까운 내구성 시험을 겪는다. 쿠펠로는 마치 좌절한 중세 고문관처럼 “아이폰 에어는 정말 잘 휘어지지 않는다. 놀랍다. 흠집에도 강하다. 인상적이다. 이번엔 불에 태워볼까? 물이 스며들까? 이만하면 충분하다. 도대체 왜 이 아이폰을 망가뜨릴 수 없는 것인가? 애플이 정말 튼튼하게 만든 게 분명하다”라고 말했다. 영상의 마지막 부분에서는 상황이 조금 달라진다. 쿠펠로가 아이폰 에어 뒷면을 망치로 내리치며 “왜 부서지지 않는 거지?”라고 불평하던 중, 갑자기 “됐다”라고 말한다. 무언가 결국 손상된 듯 보였지만, 정확히 어떤 문제가 발생했는지는 영상에서 명확하게 드러나지는 않았다. 하지만 이처럼 가혹한 실험을 거친 후라면 아이폰 에어가 마침내 굴복했다 해도 이상할 건 없다. 오히려 이렇게 오래 버틴 사실 자체가 더 놀라운 일이다. @marcuscupello Is the iPhone Air durable? #iphone #iphone17 #iphoneair #repair ♬ original sound – Marcus Cupello 아이폰 에어의 내구성을 테스트한 것은 쿠펠로만이 아니다. 실제로 애플은 일부 기자를 대상으로 한 제품 브리핑에서 굽힘 테스트를 직접 시연했다. 와이어드(Wired) 기자 줄리안 초카투는 “애플이 아이폰 에어를 대상으로 한 벤드 테스트에서 130lb(약 59kg) 이상의 힘을 견뎠다. 손상은 전혀 없었다. 직접 강하게 휘어봤지만 기기가 전혀 휘지 않았다”라고 전했다. 지금까지 공개된 실험 가운데 가장 철저하고 가장 과격한 방식은 쿠펠로의 테스트였다. 이제 아이폰 에어가 출시되었으니 이제 가까운 애플 스토어를 방문해 직접 아이폰 에어를 구입하고, 자신만의 내구성 테스트에 도전할 수도 있다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 55
    },
    {
        "title": "200만원짜리 아이폰17에 이게 맞나?…'스크래치 게이트'에 외신 난리났...",
        "date": "2025-09-23 10:04",
        "link": "https://n.news.naver.com/mnews/article/011/0004536347?sid=105",
        "content": "[서울경제]\n애플 신제품 아이폰17이 한국 등에서 출시된 가운데, 얼마 사용하지도 않았는데 기기에 벌써 스크래치가 나는 등 긁힘 현상이 포착됐다.\n22일(현지시간) 블룸버그에 따르면 애플 스토어에서 제품을 시연해 본 사용자들은 딥 블루 색상의 아이폰17 프로와 스페이스 블랙 색상의 아이폰 에어에서 눈에 띄는 긁힘과 흠집이 발견되고 있다. 특히 다크 블루 색상 모델에서 이러한 현상이 두드러지는 것으로 알려졌다. 블룸버그는 이 현상을 '스크래치 게이트'라고 불리고 있다고 전했다.\n주요 매장에서는 아이폰17 모델이 전시된 지 하루 만에 스크래치가 난 사례들이 영상과 사진으로 공유되며 사용자들의 불만이 쌓이고 있다. 특히 맥세이프 충전과 보호 링 거치대 사용과정에서 프레임과 후면 부근에 작은 스크래치가 반복적으로 생길 수 있다는 지적도 제기됐다. 구독자 960만명을 보유한 IT 기기 리뷰 유튜브 채널 제리릭에브리띵의 리뷰 영상에도 동전으로 슬쩍 긁기만 해도 스크래치가 쉽게 생기는 장면이 나타났다. 해당 영상은 460만회 넘게 조회수가 기록됐다.\n고급 모델인 아이폰17 프로맥스는 새 알루미늄 디자인과 발열을 줄이는 시스템을 적용했다. 지난해 아이폰16 프로 시리즈가 티타늄 프레임을 사용한 것과 대비된다. 알루미늄은 경도가 상대적으로 낮아 스크래치에 취약한 재질로 평가받고 있다. 이에 소비자들은 \"디자인 경량화, 방열 효과를 얻으면서 내구성을 희생시켰다\"고 불만을 터뜨리고 있다.\n이 '스크래치 게이트'에 대해 아직까지 애플의 별도 입장은 나오지 않았다. 다만 소비자들은 불만이 계속 이어질 경우 개선 작업 등 후속 조치에 나설 수도 있을 것으로 기대하고 있다. 실제로 2016년 아이폰7 제트 블랙 모델 역시 광택 처리된 외관이 쉽게 긁힌다는 불만이 쌓이자, 이후 출시된 모델에서는 광택이 덜한 디자인을 채택하고 내구성 강화를 위한 소재 개선에 집중한 바 있다.\n블룸버그에 따르면 과거 아이폰14의 어두운 색상 모델 역시 알루미늄 소재를 채택해 상처가 나기 쉽다는 보고가 있었다고 덧붙였다. 다만 대부분 사용자가 케이스를 끼운다는 것을 고려하면 '스크래치 게이트'는 크게 게의치 않을 것으로 보인다는 분석도 나온다.\n아이폰17 시리즈 출시 이후 애플의 주가는 사상 최고치에 근접하고 있다. 이날 낮 12시 1분(서부 오전 9시 1분) 애플 주가는 전 거래일보다 4.38% 오른 256.26달러에 거래됐다. 이날 주가는 1% 남짓 오른 248.45달러에 거래를 시작해 상승 폭을 확대하며 작년 12월 기록했던 역대 최고가(260.10달러)에 근접 중이다.\n시가총액도 3조8020억 달러로 불어나며 4조 달러선에 다가서고 있다. 이날 주가 상승은 새 아이폰 시리즈가 기대 이상의 판매를 보이는 데 따른 것으로 풀이된다. 웨드부시 증권의 댄 아이브스 분석가는 \"아이폰17의 수요가 작년 아이폰16보다 10∼15% 앞서고 있다\"며 \"아시아 공급망 점검 결과 이미 기본 모델과 프로 모델의 생산량을 약 20% 늘릴 계획인 것으로 나타났다\"고 밝혔다.\n한편 애플 공식홈페이지에 따르면 아이폰17 프로맥스 모델은 199만원부터, 아이폰17 프로 모델은 179만원부터 가격이 책정됐다. 프로맥스 모델의 경우 512GB 용량은 229만원, 2TB 용량은 319만원부터 가격이 시작된다.",
        "relevance_score": 25
    },
    {
        "title": "코스피, 엔비디아·애플 훈풍에 또 사상 최고치",
        "date": "2025-09-23 09:54",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=105502",
        "content": "[직썰 / 최소라 기자] 코스피가 23일 미국 대형 기술주 엔비디아와 애플 강세에 힘입어 장중 3490대로 올라서며 사상 최고치를 또 경신했다.\n한국거래소에 따르면 이날 오전 9시44분 기준 코스피는 전장보다 13.86포인트(p,0.40%) 오른 3482.51이다.\n지수는 전장보다 20.81p(0.60%) 오른 3489.46으로 출발해 한때 3494.49까지 올라 전날 기록한 장중 사상 최고치(3482.25)를 경신했다.\n유가증권시장에서 개인과 외국인은 각각 536억원, 202억원 순매수 중이다. 기관은 796억원 매도 우위다.\n간밤 뉴욕증시는 엔비디아의 대규모 투자 발표와 애플 강세에 힘입어 3대 지수 모두 사상 최고치를 경신했다.\n엔비디아가 오픈AI에 대규모 자금을 투자하기로 하면서 3.93% 올랐으며, 애플도 아이폰 17이 호평을 끌어냈다는 평가에 4.31% 뛰었다. 주요 기술주로 구성된 필라델피아반도체지수도 1.57% 상승했다.\n이날 마이크론 테크놀로지의 실적 발표가 예정된 가운데 국내 증시도 미국 기술주 강세에 반도체주를 중심으로 상승 압력을 받는 분위기다.\n삼성전자(1.08%)가 장중 52주 신고가를 재차 경신했으며, SK하이닉스(1.07%)도 오르고 있다.\n시가총액 상위 종목 중 ▲LG에너지솔루션(0.57%) ▲현대차(0.69%) ▲두산에너빌리티(2.56%) ▲기아(0.79%) ▲NAVER(0.65%) 등은 오르고 있다.\n반면 ▲삼성바이오로직스(-0.10%) ▲한화에어로스페이스(-0.68%) ▲KB금융(-1.03%) ▲HD현대중공업(-0.40%) 등은 내리고 있다.\n같은 시각 코스닥지수는 전장보다 2.25p(0.26%) 내린 872.11이다.\n지수는 전장보다 2.82p(0.32%) 오른 877.18로 출발했다.\n코스닥시장에서 개인이 607억원 순매수하고 있으며, 외국인과 기관은 각각 413억원, 94억원 매도 우위를 보이고 있다.\n시가총액 상위 종목 중 ▲알테오젠(-3.45%) ▲파마리서치(-3.45%) ▲레인보우로보틱스(-1.59%) ▲HLB(-1.15%) ▲휴젤(-0.48%) ▲케어젠(-2.92%) 등은 내리고 있다.\n반면 ▲에코프로비엠(0.59%) ▲펩트론(1.32%) ▲에코프로(0.10%) ▲삼천당제약(1.75%) ▲리가켐바이오(3.33%) 등은 오르고 있다.",
        "relevance_score": 25
    },
    {
        "title": "Diverging Strategies Reshape LG's OLED Outlook",
        "date": "2025-09-23 09:52",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092147838",
        "content": "As competition in the OLED (Organic Light-Emitting Diode) market intensifies due to aggressive pricing from Chinese companies, the financial performance of LG Electronics and LG Display is diverging sharply. While LG Display is showing signs of recovery by shifting its strategy to focus on small- and mid-sized OLEDs, LG Electronics is expected to continue posting losses in the second half of the year due to its continued focus on large OLED TVs.\nLG Electronics’ TV Business Faces Continued Losses Amid Chinese Onslaught\nAccording to the securities industry on September 22, LG Electronics' Home Entertainment (HE) division is expected to post continued operating losses due to sluggish TV demand and low-cost competition from Chinese manufacturers. The company’s Q3 revenue is projected at KRW 4.816 trillion, with an operating loss estimated at KRW 144 billion. This marks a reversal from the operating profit of KRW 49.4 billion in Q3 2023 and follows a Q2 loss of KRW 192 billion. Including the projected Q4 loss of KRW 134 billion, total losses in the second half are expected to reach approximately KRW 278 billion.\nThis is not the first time LG Electronics’ TV business has slipped into the red. The company reached a peak in Q1 2021 with KRW 403.8 billion in operating profit and an annual profit of over KRW 1.1 trillion. However, performance began to decline sharply from Q2 2022. Although the company remained profitable in the first three quarters of 2023, profitability steadily deteriorated, culminating in a KRW 72.2 billion operating loss in Q4 2023.\nThe fundamental issue lies in the dual impact of aggressive pricing by Chinese competitors and weakening demand for premium large OLED TVs. According to market research firm Omdia, LG Electronics’ global TV shipment share stood at 10.7% in Q1 2025, trailing behind Samsung Electronics (19.2%), TCL (13.7%), and Hisense (11.9%). In terms of revenue, LG maintained second place with a 15% share, but this was down 1.6 percentage points from 16.6% a year earlier.\nIn the premium TV segment, LG is also losing ground to Chinese companies pushing mini LED TVs. Although LG led the OLED TV market in Q1 with shipments of 704,400 units and a 52.1% share, OLED TVs account for just 3% of the total global TV market (around 6.07 million out of 200 million units).\nIn response, LG has launched aggressive promotional campaigns, offering discounts of over 40% on 65- and 77-inch OLED TVs. However, analysts say this may not be enough to counter the strong value-for-money appeal of Chinese competitors.\nLG Display Sees Recovery by Pivoting to Small- and Mid-Sized OLEDs, Riding Apple Demand\nMeanwhile, LG Display is showing clear signs of improvement, driven by restructuring and a pivot to OLED-centric strategy. The company has exited low-margin sectors, such as by selling off its LCD plant in Guangzhou, and shifted its focus to small- and mid-sized OLED products.\nSecurities analysts estimate LG Display's Q3 revenue at KRW 6.789 trillion, with operating profit forecast at KRW 485.5 billion—far exceeding market expectations of KRW 327 billion. A significant turnaround in the second half is widely anticipated.\nLG Display’s strategy of focusing on high-value segments such as smartphone and automotive OLED panels is paying off. Since 2022, the company has been a key supplier of OLED panels for Apple’s iPhones, providing stable revenue streams. It returned to profitability in Q4 2023 after seven consecutive quarters of losses.\nMore recently, LG Display has expanded its share of panel supply for the iPhone 17 series. With Japanese rival Japan Display exiting the Apple Watch OLED business, LG Display has emerged as the sole supplier, positioning itself to capture additional profits. Moreover, depreciation costs for its large OLED business are set to end in the second half of this year, which will further support profitability.\nDiverging Strategies Drive Performance Gap\nDespite both being in the OLED business, LG Electronics and LG Display have taken markedly different strategic approaches, leading to vastly different financial outcomes.\nLG Display has remained flexible by focusing on high-margin, small- and mid-sized OLED products. In contrast, LG Electronics has stuck to its large OLED TV strategy and struggled to keep pace with rapidly advancing Chinese competitors. In a bid to improve efficiency, LG Electronics recently expanded its voluntary retirement program beyond the HE division, targeting employees over the age of 50 and underperformers across the company.\nAn industry insider noted, “This is not a crisis of OLED technology itself, but rather a difference in how companies restructure their OLED businesses and respond to market dynamics,” adding, “It’s time to fundamentally reassess the direction of large OLED TVs.”\nmelody@chosunbiz.com",
        "relevance_score": 65
    },
    {
        "title": "'애플 주식 사볼까' 아이폰17 호조에 시총 4조달러도 눈앞",
        "date": "2025-09-23 09:52",
        "link": "https://n.news.naver.com/mnews/article/243/0000085247?sid=105",
        "content": "22일(현지시간) 애플 주가는 전 거래일보다 4.38% 오른 256.26달러에 거래된 것으로 나타났다.\n이날 주가는 1% 남짓 오른 248.45달러에 거래를 시작해 상승 폭을 확대하며 작년 12월 기록했던 역대 최고가(260.10달러)에 근접 중인 것으로 확인됐다.\n시가총액도 3조8천20억 달러로 불어나며 4조 달러선에 다가서고 있다. 같은 시간 주가가 0.63% 내린 시총 1위 엔비디아(4조2천720억 달러)와 격차도 좁히고 있는 모양새다.\n이날 주가 상승은 지난 9일 출시한 새 아이폰 시리즈가 기대 이상의 판매를 보이는 데 따른 것으로 풀이된다. 아이폰17 시리즈는 지난 12일 사전 주문을 시작으로 지난 19일부터 미국과 한국 등에서 본격 출시됐다.\n월가에서는 이 새로운 아이폰이 \"성공적인 첫 주말을 보냈다\"고 평가를 내놓기도 했다.\n연합뉴스 보도에 따르면 웨드부시 증권의 댄 아이브스 분석가는 \"수요 추이에 긍정적으로 놀랐다\"며 \"아이폰17의 수요가 작년 아이폰16보다 10∼15% 앞서고 있다\"고 전했다.\n또 \"아시아 공급망 점검 결과 이미 기본 모델과 프로 모델의 생산량을 약 20% 늘릴 계획인 것으로 나타났다\"고 밝힌 것으로 알려졌다.\n그는 가장 고급 모델인 아이폰17 프로 맥스는 여러 지역에서 배송 날짜가 몇 주씩 밀리면서 가장 구하기 어려운 모델이 됐다며 이번 아이폰 교체 주기가 \"훌륭하지는 않더라도 괜찮은 수준이 될 것으로 예상한다\"고 예측을 내놓았다.\n이에 애플의 목표 주가를 당초 270달러에서 310달러로 상향 조정했다.\n한편 약 157억 달러의 자산을 운용하며 애플 주식을 보유하고 있는 글렌뷰 트러스트 컴퍼니의 최고투자책임자(CIO) 빌 스톤은 \"신제품에 대한 수요가 예상보다 훨씬 견고하게 나타났다\"며 \"기대치가 낮았기 때문에 현재 수요는 기분 좋은 놀라움이며, 긍정적인 소식은 언제나 주가에 호재로 작용한다\"고 언급했다.",
        "relevance_score": 33
    },
    {
        "title": "애플 첫 폴더블 아이폰 디자인 윤곽.. 아이폰 에어 2대 힌지 연결 방식",
        "date": "2025-09-23 09:50",
        "link": "https://kbench.com/?q=node/271605",
        "content": "아이폰 에어\n애플이 개발 중인 첫 폴더블 아이폰의 디자인 윤곽이 드러나고\n있다.\n22일(현지시간) 외신은 블룸버그 마크 거먼 보고서를 인용해\n“폴더블 아이폰은 아이폰 에어와 유사한 초슬림 디자인을 채택해, 티타늄 소재의\n아이폰 에어 두 대가 힌지로 연결된 형태로 구현될 가능성이 있다”고 보도했다.\n거먼은 보고서에서 “사용자들이 티타늄 소재의 아이폰 에어\n두 대를 나란히 놓고 생각해 보는 것이 좋다는 이야기를 많이 듣고 있다”면서 “폴더블\n아이폰은 매우 얇고 디자인적으로도 훌륭한 제품이 될 것”이라고 밝혔다.\n폴더블 아이폰은 삼성 갤럭시 Z 폴드 7과 유사한 북 스타일 디자인을\n적용할 것으로 예상된다.\n아이폰 에어는 두께가 5.6mm에 불과해, 접었을 때 약 11.2mm\n수준이 될 것으로 예상되며, 이는 픽셀 10 프로 폴드(10.8mm)나 갤럭시 Z 폴드 7(8.9mm)보다는\n다소 두꺼운 수준이다.\n폴더블 아이폰 가격 역시 고가에 책정될 가능성이 높다. 거먼은\n1세대 폴더블 아이폰은 최소 2,000달러 이상으로, 현재 가장 비싼 모델인 아이폰\n17 프로 맥스(2TB 모델, 1,999달러)를 넘어설 것으로 내다봤다.\n폴더블 아이폰 출시는 2026년 하반기 아이폰 18 시리즈 공개와\n맞물려 이뤄질 가능성이 크지만, 별도의 ‘폴더블 아이폰’ 전용 행사가 열릴 수\n있다는 관측도 제기된다.",
        "relevance_score": 97
    },
    {
        "title": "AI는 조용히, 연결은 자연스럽게…애플의 새로운 기술 철학",
        "date": "2025-09-23 09:50",
        "link": "https://www.itworld.co.kr/article/4061290/ai는-조용히-연결은-자연스럽게애플의-새로운-기술.html",
        "content": "애플이 사용자를 기술 거품에 가두는 대신 타인과 연결하는 제품을 만들고자 한다고 강조했다. Credit: Apple 한때 말에게 뿔이 있었고, 병은 불현듯 찾아왔으며, 치료는 미신에 의존했고, 삶은 짧았다. 지금은 상황이 크게 달라졌다. 이제는 스마트폰과 웨어러블 기기-특히 애플워치와 최근에는 에어팟-를 통해 질병의 초기 징후를 사전에 감지할 수 있다. 애플은 이 두 제품을 업데이트하며 기존의 건강 중심 기능을 강화했다. 애플워치에는 고혈압 감지 및 알림 기능이, 에어팟 3에는 심박수 감지 기능이 추가됐다. 애플의 백서에 따르면, 고혈압 모니터링은 지금까지 진단받지 못한 100만 명에게 경고를 제공할 수 있다고 분석됐다. 애플과 앰비언트 AI 이 기능들의 흥미로운 점은 대부분 기기 내 AI에 의존해 작동한다는 것이다. 예를 들어, 고혈압 감지 도구는 피부에 빛을 쏘아 반사광을 측정하는 광용적맥파측정(PPG) 데이터를 활용한다. 이 정보는 10만 명의 연구 참가자를 기반으로 개발된 알고리즘에 입력되어 고혈압 위험 여부를 판단하고, 사용자에게 알려준다. 이외에도 두 기기에는 AI 기반의 다양한 건강 기능이 탑재되어 있으며, 이 기능을 하나로 묶는 핵심 개념은 ‘앰비언스’다. 즉, 애플은 AI를 눈앞에 과시하는 방식이 아닌, 일상생활에 자연스럽게 녹아들게 하는 방식을 택했다. 에어팟이 AI를 귀속에 넣는 셈이지만, 사용자에게는 이를 인식하지 않도록 배려한 설계다. 기술을 걷어내는 접근법 팀 쿡 CEO는 이를 두고 “기술로 감싸는 것이 아닌, 사람들과 연결하는 제품을 만들겠다”라고 밝힌 바 있다. 현실과의 연결을 유지하면서도, 일상에 실질적인 도움이 되는 도구와 기능, 서비스를 제공하겠다는 의도다. 에어팟의 고혈압 모니터링 기능처럼 겉보기에는 단순해 보이지만, 애플이 선보이는 거의 모든 AI 기능은 ‘기술이 전면에 나서지 않는 구조’로 설계돼 있다. 애플의 모델에서는 AI가 사용자의 현실 감각을 방해하지 않고, 배경에서 건강 센서 등으로 조용히 작동하며 필요 시 능동적으로 요청에 응답하는 구조다. 사용자의 요청이 들어올 때 비로소 AI가 ‘능동적’으로 개입한다. 애플과 인간 중심 AI 인터페이스 이처럼 섬세하고 인간 중심적인 증강은 사실 애플의 오랜 사용자 인터페이스 디자인 원칙의 21세기적 진화라고 볼 수 있다. 스티브 잡스는 과거 애플의 기술을 ‘정신의 자전거’라고 표현한 바 있다. AI 적용 측면에서도 이러한 철학이 유지되고 있다. 배경에서 조용히 작동하는 도구, 건강을 지원하는 기능, 그리고 능동적 AI 요청 처리까지-모두 인간이 통제권을 유지하는 ‘디스크리트한 기술 증강’이다. 프라이버시 보호는 어떻게 유지되는가 프라이버시 문제도 있다. 애플의 프라이버시 원칙은 정부들이 관련 보호 조치를 약화시키려는 시도 속에서도 여전히 유효하다. 이러한 보호 장치는 AI로 수집된 정보를 포함한 개인 데이터가 사용자에게 불리하게 활용되지 않도록 막아준다. 감시 기반 맞춤 광고를 견제하는 역할도 한다. 예를 들어, 고혈압 경고를 받았다고 해서 쇼핑몰을 걸을 때마다 운동 보조 식품이나 보험 광고가 화면마다 쏟아지는 세상은 원하지 않을 수 있다. 프라이버시는 그런 상황을 막기 위한 마지막 방어선이다. 만약 그 방어선이 무너진다면? 문제는 이러한 프라이버시와 보안의 방어선이 무너지면 어떤 일이 벌어질 것인가 하는 점이다. 웨어러블 AI의 편의성에 익숙해진 사회에서, 수익 중심 감시 모델이 멈출 지점은 어디인가? AI가 일상을 침투해 들어오는 지금, 개인정보 권리를 정의하려는 정치적 의지는 존재하는가? 사람이 ‘감시·관리·수익화 대상 정보’가 되는 시점은 어디인가? 그에 대한 논의조차 이뤄지고 있는가? 애플은 세계 최고 수준의 기술을 제공하면서도 인간의 존엄성과 프라이버시를 보호하겠다고 밝혀 왔다. 그러나 경쟁사와 정부의 압력이 커지는 상황에서, 이제는 국제적 합의 기반의 프라이버시 기준을 논의할 때가 됐다. 데이터를 수집하기 전에 최소한 시장의 기준을 먼저 명확히 정립해야 한다는 것이다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 54
    },
    {
        "title": "밸브 핸드헬드 게이밍 PC '스팀 덱' LCD 256GB 모델 20% 할인... 47만 원",
        "date": "2025-09-23 09:48",
        "link": "https://gamefocus.co.kr/detail.php?number=169490",
        "content": "코모도(KOMODO)는 10월 7일 오전 2시(KST)까지 일본, 한국, 홍콩, 대만의 모든 고객을 대상으로 KOMODO Steam Deck store 및 해당 모델을 취급하는 공식 매장에서 Steam Deck LCD 256GB 모델을 20% 할인 판매한다고 발표했다. 기존 가격 589,000에서 20% 할인돼 471,200원에 구매할 수 있다.\n이번 행사는 Steam Deck LCD 256GB 모델에 한해 적용되며, LCD 256GB 모델은 아래 코모도 홈페이지의 매장 리스트 중 'LCD' 표시된 매장에서 구입할 수 있다. 매장별로 재고 상황이 다를 수 있으며, 정확한 내용은 해당 매장에 직접 확인해야 한다.\n게임 경험을 업그레이드 하라! 할인 중인 Steam Deck과 함께, 어디든 모험을 떠나자\nSteam Deck은 전 세계 게임 팬들에게 사랑받는 강력한 휴대용 게이밍 PC로, 세계적으로 인기 있는 AAA 게임 프랜차이즈를 포함한 20,000개 이상의 게임을 실행 가능하다. 사용 편의성, 인체공학적 디자인, 편안함을 고려해 설계되었으며 각 유저의 플레이 스타일에 맞게 설정을 커스터마이징할 수 있다.",
        "relevance_score": 34
    },
    {
        "title": "역대급으로 얇은 아이폰 17 에어, 분해해 봤더니 이런 '비밀' 있었다",
        "date": "2025-09-23 09:44",
        "link": "https://www.insight.co.kr/news/521276",
        "content": "아이폰 에어의 혁신적 내부 설계, 수리 용이성 높아\n모바일 수리 지원 업체 아이픽스잇이 애플의 초슬림 스마트폰 '아이폰 에어'의 내부 구조를 공개했습니다.\n지난 21일 아이픽스잇은 아이폰 에어의 분해 영상을 공개하며 애플의 혁신적인 내부 설계를 상세히 보여주었습니다.\n아이픽스잇의 분석 결과, 애플은 단 5.6mm의 얇은 두께 안에 모든 부품을 효율적으로 배치하기 위해 독특한 '플래토(plateau)' 구조를 채택했습니다.\n'평평한 고원'을 의미하는 플래토는 후면 카메라 돌출부를 가로로 길게 확장한 형태인데요. 애플은 이 확장된 공간에 로직 보드를 배치함으로써 대형 금속 배터리를 위한 공간을 확보하는 혁신적인 설계를 구현했습니다.\n내구성과 수리 용이성의 균형\n아이픽스잇에 따르면, 로직 보드의 위치는 아이폰 에어가 휘어질 경우 발생할 수 있는 굽힘 응력으로부터 보호되도록 신중하게 설계되었습니다.\n이미 여러 내구성 테스트를 통해 입증된 바와 같이, 아이폰 에어의 티타늄 프레임은 일상적인 사용에서 휘어지지 않을 만큼 강한 내구성을 갖추고 있습니다.\n흥미롭게도 아이픽스잇은 내부 부품이 제거된 아이폰 에어 프레임만을 구부려보는 실험도 진행했습니다.\n그 결과 완전히 조립된 상태보다는 내구성이 떨어졌는데, 이는 통신 간섭을 방지하기 위해 애플이 삽입한 플라스틱 간격이 구조적 약점으로 작용했기 때문이라고 설명했습니다.\n앞서 아이픽스잇은 아이폰 에어용 맥세이프 배터리를 분해하여 아이폰 에어와 동일한 배터리가 사용됐을 가능성을 제기한 바 있습니다. 이번 분해를 통해 12.26Wh 용량의 해당 배터리가 실제로 동일한 부품임이 확인되었으며, 맥세이프 배터리 팩에서 배터리를 분리해 아이폰 에어에 장착해도 문제없이 사용할 수 있다고 밝혔습니다.\n수리 용이성에서 높은 점수 획득\n아이픽스잇은 아이폰 에어가 초슬림 디자인에도 불구하고 수리 용이성이 높은 편이라고 평가했습니다. 이는 얇은 두께로 인해 부품을 여러 겹으로 겹쳐 놓을 공간이 없고, 얇은 섀시 덕분에 부품이 깊숙이 매립되지 않았기 때문입니다.\n특히 배터리는 저전압 전류로 쉽게 분리할 수 있는 접착제가 사용되었는데, 이는 애플이 작년 아이폰16과 함께 도입한 디자인으로 다른 모델에도 확대 적용 중인 기술입니다.\n아이폰 에어의 USB-C 포트는 얇은 섀시에 맞추기 위해 3D 프린팅 티타늄 합금으로 제작되어 구조적으로 견고한 것으로 확인되었습니다. 이러한 여러 요소들을 종합적으로 평가한 아이픽스잇은 아이폰 에어에 10점 만점에 7점의 수리 용이성 점수를 부여했습니다.\n배터리에 쉽게 접근할 수 있고 화면 교체도 비교적 용이한 점이 높은 평가를 받았으며, 공식 수리용 부품과 설명서를 제공하고 소프트웨어 잠금 및 부품 페어링 제한을 완화한 점도 긍정적인 요소로 작용했습니다.",
        "relevance_score": 58
    },
    {
        "title": "7월 글로벌 스마트폰 판매량 10% 성장...삼성전자, 판매·출하 '1위'",
        "date": "2025-09-23 09:44",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=224599",
        "content": "[아시아에이=이준호 기자] 올해 7월 스마트폰 판매량이 전년 동기 대비 10% 성장한 가운데 삼성전자가 1위를 수성한 것으로 나타났다.\n23일 테크인사이츠에 따르면 7월 스마트폰 출하량은 1억800만대로 전년 동월 대비 6% 증가했으며, 판매량은 1억180만대로 10% 성장했다.\n테크인사이츠는 \"글로벌 스마트폰 시장은 전반적인 회복세를 보이며 긍정적인 성장을 기록한 것으로 분석된다\"며 \"업계 전반의 재고 수준은 감소했는데, 이는 주요 중국 제조사들의 재고 조정과 애플의 아이폰 16 시리즈를 위한 전략적 출하 전략에 따른 영향으로 풀이된다\"고 설명했다.\n삼성전자는 2050만대의 출하량과 2040만대의 판매량을 기록하며 출하 및 판매 모두에서 1위를 차지했다. 전년 대비 각각 13%와 12% 증가한 수치로, 두 자릿수 성장을 이어갔다. 7월 재고 변동성은 증가했다.\n애플은 1540만대를 출하하고 1700만대를 판매하면서 출하와 판매 모두에서 2위를 유지했다. 출하량은 8%, 판매량은 18% 늘어났다. 재고 변동성은 줄었다.\n3위인 샤오미는 출하량이 1330만대로 전년 대비 2% 감소했지만, 판매량은 1390만대로 10% 증가해 수요 회복을 반영했다.\n비보는 990만대 출하, 960만대 판매로 모두 4위를 기록했고 출하는 13%, 판매는 17% 각각 증가했다.\n5위인 트랜션은 출하량은 930만대로 5위였으나, 판매량은 850만대로 6위에 머물렀다. 출하량은 15% 증가했지만 판매량은 1% 줄어들었다.\n오포(원플러스 포함)는 출하량 860만대로 전년과 동일한 수준을 유지하며 6위를 기록하였으며 판매량은 890만대로 7% 증가했다.\n7위인 아너는 530만대의 출하와 550만대의 판매를 기록했다. 각각 13%와 25% 증가하며 안정적인 성장세를 보였다.\n레노버-모토로라는 출하량 기준으로 화웨이 및 아너와 공동 7위를 했고, 판매량 기준으로는 화웨이와 공동 8위를 했다. 전 세계적으로 스마트폰 530만대를 출하했고 520만대를 판매했으며, 이는 각각 전년 대비 10%, 11% 증가한 수치다. 화웨이의 경우 전년 동기 대비 출하량은 47%, 판매량은 41% 증가했다.\n테크인사이츠는 \"전반적으로 7월 글로벌 스마트폰 시장은 출하보다 판매가 더 빠르게 성장하면서, 공급 과잉보다는 수요 회복이 시장을 견인하고 있는 것으로 나타났다\"며 \"삼성과 애플은 견고한 수요를 기반으로 시장 1, 2위를 굳건히 지켰고, 중국 제조사들은 각기 다른 전략을 통해 재고 조정과 성장 사이에서 균형을 맞추고 있는 모습\"이라고 분석했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 애플 제치고 1위 고수⋯7월 글로벌 스마트폰 판매량 전년比 ...",
        "date": "2025-09-23 09:26",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=322783",
        "content": "삼성전자 2040만대 판매 1위⋯애플은 1700만대로 2위\n[테크월드뉴스=박규찬 기자] 삼성전자가 올 7월 글로벌 스마트폰 판매량에서 애플을 제치고 1위 자리를 고수했다.\n테크인사이츠는 23일 2025년 7월 스마트폰 출하량은 1억 800만 대로 전년 동월 대비 6% 증가했으며 판매량은 1억 180만 대로 10% 성장했다고 발표했다.\n이번 발표에 따르면 글로벌 스마트폰 시장은 전반적인 회복세를 보이며 긍정적인 성장을 기록한 것으로 분석된다. 업계 전반의 재고 수준은 감소했는데 이는 주요 중국 제조사들의 재고 조정과 애플의 아이폰 16 시리즈를 위한 전략적 출하 전략에 따른 영향으로 풀이된다.\n삼성전자는 2050만 대의 출하량과 2040만 대의 판매량을 기록하며 출하 및 판매 모두에서 1위를 차지했다. 전년 대비 각각 13%와 12% 증가한 수치로 두 자릿수 성장을 이어갔다. 7월 재고 변동성은 증가했다.\n애플은 1540만 대를 출하하고 1700만 대를 판매하면서 출하와 판매 모두에서 2위를 유지했다. 출하량은 8%, 판매량은 18% 늘어났다. 재고 변동성은 줄었다.\n3위인 샤오미는 출하량이 1,330만 대로 전년 대비 2% 감소했지만 판매량은 1390만 대로 10% 증가해 수요 회복을 반영했다.\n비보는 990만 대 출하, 960만 대 판매로 모두 4위를 기록했고 출하는 13%, 판매는 17% 각각 증가했다.\n5위인 트랜션은 출하량은 930만 대로 5위였으나 판매량은 850만 대로 6위에 머물렀다. 출하량은 15% 증가했지만 판매량은 1% 줄어들었다.\n회원가입 후 이용바랍니다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n박규찬 기자\n(technomist@techworld.co.kr)",
        "relevance_score": 44
    },
    {
        "title": "신안군 신재생에너지 정책…세계 4대 환경상 ‘그린애플어워즈’ 수상",
        "date": "2025-09-23 09:22",
        "link": "https://n.news.naver.com/mnews/article/022/0004070336?sid=102",
        "content": "신안군 신재생에너지 정책…세계 4대 환경상 ‘그린애플어워즈’ 수상\n이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 신안군은 국제 환경상 3관왕이라는 전례 없는 위업을 달성했다.\n‘그린애플어워즈’는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상으로 영국의 비영리 환경단체인 ‘더 그린 오가니제이션(The Green Organisation)’이 주관한다.\n신안군의 ‘신재생에너지 이익공유제’는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다. 이 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 ‘그린월드 앰배서더(Green World Ambassador)’ 자격까지 획득했다.\n신안군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 ‘그린북(The Green Book)’에 공식 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 신안군수 권한대행은 “국제 환경상 3관왕이라는 영예는 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거”라며 “앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 나가겠다”고 말했다.\n기자 프로필\n사회2부 김선덕기자입니다. 전남을 세계의 중심에 놓고 쓰겠습니다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "애플, eSIM 전환 가속…물리 유심 역사 속으로",
        "date": "2025-09-23 09:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593447",
        "content": "[디지털투데이 AI리포터] 아이폰이 eSIM 전용 모델로 전환하면서 물리 유심(uSIM) 카드가 사라질 가능성이 커지고 있다.\n22일(현지시간) IT매체 나인투파이브맥에 따르면, 애플이 아이폰17 시리즈 일부 모델부터 유심 슬롯 공간을 배터리 용량 확장에 활용했다.\n이전까지 아이폰14~16 미국 모델에서는 유심 슬롯을 제거했지만, 해당 공간은 단순히 플라스틱으로 메워졌을 뿐 배터리에는 영향을 주지 않았다. 이번에는 처음으로 내부 설계를 바꿔 실제로 용량을 늘린 것이다.\neSIM은 물리 유심 카드 대신 스마트폰 내부 칩에 정보를 저장하는 방식이다. 여행 시 현지 eSIM을 사전 활성화할 수 있어 편리하고, 분실 위험이나 물리적 손상에서도 자유롭다. 또한 공간 절약과 보안 측면에서도 장점이 있다. 애플은 2018년 XS·XR 모델에서 처음 eSIM을 도입했고, 미국 출시 아이폰 14부터 물리 유심 슬롯을 완전히 제거하며 전환을 본격화했다.\n다만, eSIM은 아직 모든 국가에서 지원되는 것은 아니다. 특히 중국에서는 원격 개통 방식이 본인 확인 절차를 우회할 수 있다는 이유로 사실상 금지돼 있어 애플이 중국 전용 모델을 별도로 생산해야 한다.\n반면 미국과 유럽 등 주요 시장에서는 eSIM 확산이 빠르게 진행 중이며, 물리 유심 카드는 점차 자취를 감출 전망이다.",
        "relevance_score": 25
    },
    {
        "title": "애플, 아이폰17 출시 후 주가 상승…올해 수익률 회복",
        "date": "2025-09-23 09:02",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593430",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰17을 공개한 이후 주가가 상승하며 올해 손실을 모두 회복했다.\n22일(현지시간) 경제매체 CNBC에 따르면 애플 주가는 4% 상승하며 연초 대비 2% 이상 올랐다. 이는 기술 대기업 중 가장 늦게 수익률을 회복한 사례다.\n지난주 애플은 새로운 아이폰, 애플워치, 에어팟을 출시했다. 특히 999달러(약 139만원) 상당의 아이폰 에어는 몇 년 만의 큰 디자인 변화로 주목받고 있으며, 초기 배송 대기시간이 길어지면서 수요가 강하다는 분석이 나온다.\n뱅크오브아메리카 증권 애널리스트들은 22일 기준 아이폰17의 배송 대기시간이 18일로, 지난해 아이폰16의 10일보다 길어졌다고 밝혔다. 아이폰17은 중국 시장에서도 강한 수요가 나타나고 있는 것으로 드러났다.\n애플은 올해 기술 대기업 중 가장 부진한 성과를 보였으며, 이는 인공지능(AI) 칩과 데이터센터 투자 부족 때문으로 분석된다. 시리 업그레이드도 2025년까지 미뤄지면서 구글, 마이크로소프트 대비 AI 통합이 늦어지고 있다.\n하지만 이번 신제품에는 AI 기능이 일부 포함됐다. 에어팟 프로3는 음성 번역 기능을 지원하고, 애플워치는 머신러닝을 활용해 혈압 위험을 경고하는 기능을 탑재했다.",
        "relevance_score": 30
    },
    {
        "title": "아이폰17 와이파이 끊김 오류…카플레이에 영향 줄 수도",
        "date": "2025-09-23 08:58",
        "link": "https://n.news.naver.com/mnews/article/092/0002391459?sid=105",
        "content": "보도에 따르면, 아이폰17 시리즈 출시 후 나흘 동안 레딧, 맥루머스 포럼, 애플 지원 커뮤니티 등온라인 커뮤니티에 아이폰 와이파이 끊김 현상 관련 글이 수백 건 올라왔다. 다만, 이 문제가 얼마나 광범위하게 발생하는지는 아직 확실치 않다.\n특히 사용자들은 아이폰 잠금 해제 시 와이파이 연결이 잠시 끊어졌다가 다시 연결된다고 주장했다. 차량 내 애플 카플레이 역시 와이파이 연결을 기반으로 하기 때문에, 이로 인해 카플레이 연결도 불안정해질 수 있다.\n일부는 아이폰17과 페어링 된 애플워치를 착용한 상태에서도 같은 문제를 겪었지만, 문제의 원인은 확인되지 않았다.\n맥루머스는 현재 애플 측에 해당 문제에 대한 공식 입장을 요청한 상태다. 문제가 하드웨어 문제인지 소프트웨어 문제인지는 불분명하지만, 향후 애플이 소프트웨어 업데이트로 이를 해결할 가능성도 제기된다. 곧 출시될 iOS 26.0.1에 수정 사항이 포함될 지는 아직 알 수 없다.\n아이폰17 모든 모델에 와이파이7과 블루투스6 연결을 지원하는 애플 최초의 맞춤형 N1 칩이 탑재됐다. 애플은 N1 칩의 전력 효율성과 개인 핫스팟과 에어드롭 등의 성능과 안정성 향상을 밝힌 바 있다.\n하지만 안타깝게도 현재 일부 사용자에게는 N1 칩이 와이파이 환경에서 그다지 안정적이지 않은 것으로 보인다고 맥루머스는 전했다.",
        "relevance_score": 27
    },
    {
        "title": "아이폰 에어 분해했더니 초슬림 디자인·두께에도 수리 용이성 7점 기...",
        "date": "2025-09-23 08:56",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=536758",
        "content": "[엠투데이 최태인 기자] 애플 신제품 '아이폰 에어(Air)'가 극단적으로 얇은 두께와 디자인을 가졌음에도 비교적 수리가 쉬워 눈길을 끌고 있다.\n지난 21일(현지시간) IT매체 나인투파이브맥에 따르면, 아이폰 에어는 전자기기 수리 서비스인 '아이픽스잇(iFixit)'의 분해 테스트에서 수리 용이성 점수 7점을 기록했다.\n아이픽스잇은 블로그를 통해 아이폰 에어의 3D 엑스레이 스캔을 공개하며 내부 구조를 자세히 설명했다. 이에 따르면, 대부분이 배터리로 채워져 있으며, 주요 부품은 상단의 카메라 모듈 주변에 집중 배치됐다.\n특히, 금속 케이스와 전기 탈착 접착 스트립 덕분에 배터리 교체가 쉽고, 12V 배터리를 활용해 접착제를 제거할 수 있어 안전성을 높였다는 평가다.\n또한, 아이폰 에어는 모듈형 USB-C 포트를 유지해 포트 고장 시 쉽게 교체할 수 있으며, 아이폰 14부터 도입된 중간 프레임 디자인 덕분에 OLED 디스플레이를 건드리지 않고도 내부 접근이 가능하다.\n아이픽스잇은 이 모든 사항을 종합했을 때, 아이폰 에어의 수리 가능 점수를 10점 만점 중 7점으로 평가했다. 이는 '아이폰 16e' 및 '아이폰 16 프로'와 동일한 수준이다.\n최근 애플이 자가 수리 프로그램을 통해 개별 부품을 판매하며 수리 용이성이 더욱 개선된 점도 긍정적으로 평가됐다.",
        "relevance_score": 48
    },
    {
        "title": "[기자수첩] K-디스플레이의 빛과 그림자",
        "date": "2025-09-23 08:40",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=30681",
        "content": "韓, 中 디스플레이 점유율 격차 매년 벌어져\n中은 막대한 정부 지원에 손실 두려워 않아\n10년이면 강산이 변한다는 속담이 있다. 변하지 않을 것만 같던 자연도 모습을 바꾸듯이 세상에 절대적인 것은 아무 것도 없다는 의미다.\n산업도 마찬가지다. 우리나라에서 디스플레이가 ‘부품’ 자체만으로 주목받기 시작한 건 2000년대부터다. 브라운관(CRT)에서 액정표시장치(LCD)로의 변화는 완제품 두께만 줄인 게 아니었다. 중요도가 높아지자 삼성그룹은 삼성전관(현 삼성SDI)에서 디스플레이 사업을 따로 떼어내 계열사를 만들었다. LG그룹도 계열사인 금성소프트웨어의 사업을 조정하면서 LG LCD(현 LG디스플레이)로 사명을 변경했다.\n발 빠른 변화 때문일까. 한국 디스플레이 업계는 승승장구했다. 유기발광다이오드(OLED) 패널 개발부터 상용화 과정까지 삼성디스플레이와 LG디스플레이는 번갈아 세계 최초 타이틀을 수성했다. 스마트폰이 대중에게 보급되기 시작하면서 값비싼 패널이 팔리는 규모도 단숨에 늘어났다. 기대감은 OLED TV로 옮겨 붙었다. 잇따라 자동차 업체들까지 자율주행 기술 개발에 집중하자 미래 먹거리로 차량용 디스플레이 시장도 급부상했다. 바야흐로 K-디스플레이의 시대였다.\n분위기가 반전된 건 중국이 성큼 다가오면서부터다. 우리나라가 일본을 누르고 판세를 뒤집었던 것처럼 중국 가전 업체, 디스플레이 제조사들도 K-디스플레이 베끼기에 열을 올렸다. LCD 패널 시장은 금세 잠식됐다. 손해를 메꿔주겠다는 정부 지원에 힘입은 중국산 LCD TV가 품질 대비 저렴한 가격으로 가성비를 잡으면서다.\n먼저 흔들린 건 LG디스플레이였다. LG전자가 스마트폰 사업을 관둔 뒤 대형 OLED 패널에 올인(All In)한 게 실책이었다. 삼성디스플레이의 사정은 그나마 낫다. OLED 패널이 유일하게 제 값을 받는 스마트폰 등 모바일 시장에서 공고한 입지를 다졌기 때문이다. 하지만 모든 분야에서 버티기에 중국 디스플레이 제조사의 물량 공세는 무서운 수준이었다.\n결국 우리나라는 지난 2021년 글로벌 디스플레이 시장 점유율 1위를 중국에 빼앗겼다. 애플 등 주요 고객사도 중국 업체로 속속 고개를 돌리고 있다. 업계 내부에서는 “새로운 기술이 정답이던 시대는 지났다”는 푸념도 심심찮게 들린다. 돈이 되는 익숙한 기술이 최고라는 설명이다. 옥석 가리기를 위해 여러 분야에 투자해 보기에는 감수해야 할 위험이 너무 많아진 것이다.\n디스플레이 업계의 볼멘소리를 마냥 꾀병으로 치부하기는 어렵다. 근래에 정부와 시장, 투자자들의 관심은 반도체, 이차전지 같은 신사업에 기울었다. 산업계를 조망하는 일부 세미나에서 디스플레이라는 이름은 자취를 감춘지 오래다. 7만명이 종사하는 국가 기간산업임에도 정부 정책 발표에서조차 뒷전으로 밀리는 산업이 됐다.\n한국과 중국의 디스플레이 시장 점유율 격차는 이처럼 관심이 뜸해진 사이 차츰 벌어지고 있다. 배수진을 등진 채로 선택과 집중을 통해 후일을 도모하고 있다는 업계의 비유가 씁쓸하게 느껴지는 이유다.",
        "relevance_score": 35
    },
    {
        "title": "2026년 출시 애플 최초 폴더블폰…더 커진 화면·카메라 4개 장착",
        "date": "2025-09-23 08:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593437",
        "content": "[디지털투데이 AI리포터] 애플이 내년 첫 폴더블 스마트폰 '아이폰 폴드'를 출시할 예정인 가운데, 아이폰 폴드에 적용될 새로운 기능 5가지를 22일(현지시간) IT매체 나인투파이브맥이 짚어봤다.\n현재 아이폰은 모두 6인치대 화면을 가지고 있으며, 아이폰17은 6.3인치, 아이폰17 프로 맥스는 6.9인치다. 하지만 아이폰 폴드는 더 작고 더 큰 화면을 동시에 제공한다. 아이폰 폴드는 7.8인치 내부 디스플레이, 5.5인치 외부 디스플레이로, 내부 디스플레이는 최근 베젤이 얇아지기 전 아이패드 미니의 7.9인치 크기와 거의 유사하며, 외부 디스플레이는 단종된 아이폰 미니의 5.4인치 화면과 비슷하다.\n또한 아이폰 폴드는 크리스프리(book fold) 설계를 적용해 접힘 흔적을 최소화할 것으로 알려졌다. 아이폰 폴드의 새로운 '북 폴드' 디자인의 또 다른 중요한 요소는 두께다. 밍치궈에 따르면 아이폰 폴드는 접었을 때 9~9.5mm, 펼쳤을 때 4.5~4.8mm 두께를 가진다. 이는 새로운 아이폰 에어보다도 더 얇다.\n카메라는 총 4개가 장착된다. 4800만화소 듀얼 후면 카메라, 접힌 상태와 펼친 상태에서 사용할 수 있는 전면 카메라가 포함되며, 울트라 와이드 또는 망원 렌즈가 추가될 가능성이 있다. 보안 기능은 기존 페이스ID 대신 터치ID가 적용되며, 아이패드 에어처럼 측면 버튼에 내장될 것으로 보인다.\n디자인 측면에서도 차별화된다. 애플은 아이폰17 프로 라인업에서 티타늄을 제외했지만, 아이폰 폴드에는 힌지와 케이스에 티타늄을 적용해 내구성과 경량화를 동시에 구현할 계획이다.",
        "relevance_score": 108
    },
    {
        "title": "합천군, 창작오페라 '애플수박' 공연 개최",
        "date": "2025-09-23 08:24",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1274215",
        "content": "2024 대한민국 오페라 대상 수상단체 경상오페라단 참여\n[합천(경남)=데일리한국 문병우 기자] 합천군은 오는 26일 오후 7시 30분과 27일 오후 4시, 양일간 합천문화예술회관에서 창작오페라 ‘애플수박’ 공연을 선보인다고 23일 밝혔다.\n이번 공연은 합천군과 (사)경상오페라단이 공동 주최하고, 경상남도와 경남문화예술진흥원이 후원한다. 관람은 선착순 200명에 한해 무료로 진행되며, 포스터 내 QR코드를 통한 사전 신청과 현장 접수를 통해 누구나 관람할 수 있다.\n창작오페라 애플수박은 합천의 한 작은 마을을 배경으로, 수박 맛의 비밀을 둘러싼 마을이장, 수박 장인, 외지 상인 등이 얽히며 벌어지는 해프닝을 그린다. 극은 수박의 특별함이 결국 자연이 준 선물임을 깨닫게 하며 따뜻한 메시지를 전한다.\n이번 작품은 경남문화예술진흥원의 공모사업인 ‘2025 공연장 상주단체 육성지원사업’에 선정돼 추진되는 사업으로, 문화 소외지역 공연장 활성화와 지역 공연예술 저변 확대에 기여할 것으로 기대된다.\n한편, 이번 공연을 맡은 경상오페라단은 지난해 ‘대한민국 오페라 대상’을 수상한 역량 있는 단체로, 합천 군민들에게 수준 높은 공연예술을 선사할 예정이다.\n문병우 기자\n다른 기사 보기",
        "relevance_score": 26
    },
    {
        "title": "신안군 '2025 그린애플 어워즈' 수상...국제환경상 3관왕",
        "date": "2025-09-23 08:14",
        "link": "https://n.news.naver.com/mnews/article/660/0000093450?sid=102",
        "content": "신안군 '2025 그린애플 어워즈' 수상...국제환경상 3관왕\n신안군이 '신재생에너지 이익공유제' 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 '2025 그린애플 어워즈' 수상자로 선정됐습니다.\n이번 '2025 그린애플 어워즈' 수상으로 신안군은 '리브컴 어워즈'와 '그린월드 어워즈'에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지를 확고히 했습니다.\n2025 그린애플 어워즈 시상식은 오는 11월 영국 런던 웨스트민스터 의회의사당에서 열립니다.\n기자 프로필\nCopyright ⓒ kbc광주방송. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\nkbc광주방송 헤드라인\n더보기\nkbc광주방송 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "아이폰 에어, 90kg 무게로 눌러도 멀쩡…내구성 입증",
        "date": "2025-09-23 08:12",
        "link": "https://n.news.naver.com/mnews/article/092/0002391455?sid=105",
        "content": "이번 테스트는 스마트폰 내구성을 극한으로 테스트하는 것으로 잘 알려진 IT 유튜버 제리릭에브리띵(JerryRigEverything)이 진행했다.\n공개된 영상에서 기기를 칼로 긁고 불을 붙이고 힘을 줘 구부리며 먼지를 뿌리는 모습을 확인할 수 있다. 영상에서 아이폰 에어를 온 힘을 다해 구부렸지만, 기기가 휘어진 후 다시 원래의 모양으로 되돌아오며 밴드 게이트에 대한 우려를 불식시켰다고 외신들은 전했다.\n아이폰 에어는 결국 사람 힘으로는 구부러지지 않았다. 차고에 있는 기계를 가져와 다시 테스트를 진행했는데 약 90kg을 웃도는 충격에도 기기는 깨지지 않았다. 약 98kg이 넘어가자 전면 유리에 금이 가고 티타늄 프레임이 휘어졌다. 하지만, 뒷면 유리는 온전했고, 터치스크린 디지타이저도 작동했다.\n애플은 아이폰 에어가 역대 가장 내구성이 뛰어난 아이폰이라고 주장했는데, 그 말이 정말 맞는 것 같다고 나인투파이브맥은 전했다.\n제리릭에브리띵의 잭 넬슨은 “적어도 실수로 폰 위에 앉는 것과 같은 흔한 사고는 아이폰 에어에 치명적인 손상을 입힐 가능성이 낮다”며, \"충격을 받는다면 에어보다 바지 주머니가 먼저 찢어질 것\"이라고 밝혔다.\n또, 아이폰 에어는 애플의 새로운 2세대 세라믹 실드 커버 글래스를 채택해 전면 디스플레이도 긁힘에 강한 모습을 보였다. 보통 스마트폰 유리는 모스 경도 6단계부터 흠이 생기기 시작하고 7단계에서 더 깊어지지만 아이폰 에어의 경우 6단계에서는 흠집이 없고 7단계에서 사소한 긁힘이 보였다.\n이는 차세대 세라믹 실드가 이전 대비 최대 3배 더 뛰어난 긁힘 방지 기능을 제공한다는 애플의 주장을 뒷받침한다고 외신들은 전했다.\n하지만 실망스러웠던 부분은 화면 반사 방지 기능이다. 애플은 아이폰에 반사 방지 기능을 개선하기 위해 새롭게 개발한 코팅이 적용되었다고 밝혔는데 삼성전자의 2년 된 갤럭시S24 울트라 와 비교했을 때에도 밝은 조명 아래에서 눈부심을 줄이는 데는 그다지 효과적이지 않았다고 평했다.\n또, 아이폰17 프로의 후면이 흠집에 취약한 것으로 알려졌다. 특히 아이폰17 프로 카메라 하우징의 가장자리가 특히 스크래치에 취약했으나 이후 쉽게 지워졌다. 이는 알루미늄 소재 때문인 것으로 예상되고 있다.",
        "relevance_score": 39
    },
    {
        "title": "美 S&amp;P500 '또 사상최고'..테라다인·오라클·애플·엔비디아 '급등'",
        "date": "2025-09-23 07:54",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=154302",
        "content": "애플, 엔비디아, 오라클 '파워 무브' 속\nS&P500 3거래일 연속 사상 최고치 기록\n엔비디아, 오픈AI에 1000억 달러 투자 계획에 급등\n애플은 아이폰 17 덕분에 급등\n오라클, CEO 교체 이슈 속 급등\n엔비디아, 애플, 오라클 이슈 속 S&P500 또 상승\n장중 암호화폐 급락 속 COIN 주가는 뚝\n[초이스경제 조미정 기자] 22일(미국시간) 뉴욕증권거래소에 따르면 이날 뉴욕증시에서 대형주 중심의 S&P500 지수는 6693.75로 29.39포인트(0.44%) 상승하며 3거래일 연속 사상 최고치를 기록했다. 이 지수는 이날 하락 출발한 뒤 장중 상승 전환하며 마감했다. 이 지수는 직전일에도 0.49% 상승했었다.\n이날엔 엔비디아, 애플, 오라클의 파워 무브 속에 S&P500 지수가 또 사상 최고치를 기록했다.\n이날 주요 종목 중 테라다인(+12.79%) 오라클(+6.31%) 어플라이드 머티어리얼즈(+5.48%) 웨스턴 디지털(+5.42%) 모더나(+5.23%) 스카이웍스 솔루션스(+5.09%) 웨스팅 하우스 에어 브레이크(+4.91%) 콘스텔레이션 에너지(+4.90%) 아이언 마운틴(+4.58%) 애플(+4.31%) 페어 아이작(+4.18%) 램 리서치(+4.16%) 엔비디아(+3.93%) 등의 주가가 줄줄이 치솟으며 지수 상승을 주도했다.\n반면 켄뷰(-7.47%) 매치그룹(-5.40%) 큐리그 닥터 페퍼(-4.28%) 레나ClassA(-4.25%) 처치 & 드와이트(-4.06%) MGM리조트(-3.66%) 코인베이스 글로벌(COIN, -3.07%) 아처 대니얼스 미들랜드(-2.90%) 인텔(-2.77%) 등의 주가는 줄줄이 급락하며 지수 상승폭을 제한했다.\n미국 경제방송 CNBC에 따르면 이날 애플의 주가는 강력한 아이폰17 런칭 이슈 속에 주가가 급등하며 뉴욕증시 주요 지수를 견인했다. 이날 엔비디아는 오픈AI 데이터센터 시스템 구축에 1000억 달러를 투자키로 한 가운데 주가가 껑충 오르며 주요 지수를 견인했다. 오라클의 경우 CEO 교체 이슈 속에 주가가 뛰며 지수 상승에 기여했다.\n반면 이날 미국증시 마감 무렵 장중 주요 암호화폐 가격 급락 속에 코인베이스 글로벌의 주가는 뚝 떨어진 채로 정규장 거래를 마쳤다. 타이레놀 제조기업 켄뷰는 트럼프 행정부가 임산부의 타이레놀 사용과 자폐증 발병 연관성을 발표키로 한 가운데 주가가 급락했다.",
        "relevance_score": 35
    },
    {
        "title": "꼭 아이폰 17 바꿔야 돼? 아이폰 16 비교, 어떤 모델이 더 나은 선택일까...",
        "date": "2025-09-23 07:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=536746",
        "content": "[엠투데이 임헌섭 기자] 애플이 지난 19일 아이폰 17을 공식 출시하면서 전작인 아이폰 16과의 차이에도 관심이 쏠리고 있다.\n아이폰 17은 디자인 측면에서 아이폰 16과 큰 차이가 없지만, 디스플레이와 카메라, 배터리 성능이 대폭 개선되면서 업계에서는 “완성도 높은 업그레이드”라는 평가가 나오고 있다.\n두 모델 모두 알루미늄 프레임과 글라스 백, 다이내믹 아일랜드, 액션 버튼, IP68 방수·방진 기능을 지원한다. 그러나 아이폰 17은 전면 소재로 ‘세라믹 실드 2’를 적용해 최대 3배 향상된 스크래치 저항력을 제공한다. 다만, 크기와 무게는 전작보다 소폭 증가했다.\n가장 눈에 띄는 개선 사항은 디스플레이다. 아이폰 17은 6.3인치 OLED 패널을 탑재해 120Hz 주사율과 최대 3,000니트 밝기를 지원하며, 화면 상시표시 기능(AOD)도 추가됐다. 이는 6.1인치, 60Hz, 2,000니트였던 아이폰 16 대비 체감 차이가 크다.\n카메라도 강화됐다. 메인 카메라는 동일한 48MP 센서를 사용하지만, 초광각 카메라는 12MP에서 48MP로, 전면 카메라는 12MP에서 18MP로 업그레이드됐다. 특히 전면 카메라는 센터 스테이지 기능까지 지원해 영상통화 활용도가 높아졌다.\n칩셋은 A18에서 A19으로 교체되면서 연산과 그래픽 처리 성능이 강화됐다. 두 모델 모두 8GB RAM과 최신 운영체제 iOS 26을 지원하지만, 소프트웨어 업데이트 지원 기간은 최신 모델인 아이폰 17이 더 길 것으로 전망된다.\n사용자에 있어 중요한 부분은 배터리 용량이다. 아이폰 17은 3,692mAh 배터리와 40W 고속 충전을 지원해 20분 만에 50% 충전이 가능하다. 동영상 재생 기준 아이폰 16의 22시간 대비 8시간 향상된 최대 30시간을 사용할 수 있다.\n업계 전문가들은 아이폰 17이 디스플레이와 카메라 부문에서 체감 가능한 변화를 제공한다고 평가한다. 120Hz 주사율과 개선된 초광각·전면 카메라는 일상 사용에 직결되는 요소라는 분석이다. 반면, 아이폰 16은 합리적인 가격과 가벼운 무게로 여전히 경쟁력을 갖춘 모델로 평가된다.\n아이폰 17의 출고가는 256GB 모델 129만원, 512GB 모델 159만원이다. 아이폰 16은 128GB 모델이 115만원에 판매되고 있다. 256GB·512GB 옵션은 단종됐다.",
        "relevance_score": 38
    },
    {
        "title": "[더벨]LG이노텍, 아이폰 카메라 원가전쟁 해법 '베트남'",
        "date": "2025-09-23 07:48",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202509220944254560107382",
        "content": "LG이노텍, 아이폰 카메라 원가전쟁 해법 '베트남'중국과 경쟁 심화 '정면돌파', 국내 투자도 병행\n김도현 기자공개 2025-09-23 07:43:17\n이 기사는 2025년 09월 22일 10시45분 thebell에 표출된 기사입니다\nLG이노텍이 가격경쟁력 확보에 속도를 낸다. 핵심은 카메라 모듈 제조기지 이원화다. 한국과 베트남 공장의 역할 분담을 통해 양과 질 모두 잡겠다는 계획이다. 중국 업체들의 아이폰 공급망 진입이 본격화하면서 내놓은 대응이다.22일 LG이노텍은 베트남 하이퐁 생산법인 내 V3를 본격 가동한다고 발표했다. 2016년 V1, 2018년 V2에 이어 7년 만에 마련된 3번째 공장이다.\n앞서 LG이노텍은 V3 증설을 비롯한 광학솔루션 생산 역량 강화를 위해 베트남에 10억달러(약 1조3000억원)를 2025년 12월까지 투자한다고 밝혔다. 연내 추가 시설 이전 등을 통해 남은 금액을 집행할 것으로 관측된다.\nLG이노텍에 따르면 이번 V3 설립으로 카메라 모듈 생산능력(캐파)이 기존 대비 2배 이상 확대됐다. V3는 규모면에서 축구장 20개를 합친 수준의 대형 팹이다.\n이번 신공장은 단순 캐파 증대 이상의 의미가 있다. LG이노텍은 2020년대 들어 일본 샤프, 중국 오필름 등의 경영환경이 어려워진 틈을 타 애플과의 거래량을 대폭 늘린 바 있다. 코로나19 국면 전후로 LG이노텍은 역대급 실적을 이어가면서 전성기를 열었다.\n다만 지난해 등장한 '아이폰16' 시리즈를 기점으로 분위기가 달라졌다. 애플이 카메라 모듈 조달처 다변화를 위해 중국 코웰전자 등 비중을 키운 것이다. 통상 애플은 '멀티벤더' 전략에 공을 들여왔는데 LG이노텍 의존도가 지나치게 높아지자 대안을 모색한 것으로 풀이된다.\n여전히 LG이노텍이 높은 점유율에 플래그십 모델 독점 체제를 유지하고 있으나 코웰전자 등 존재감이 빠르게 확산되는 추세다. 여기에 삼성전자와 밀접한 관계인 써니옵티컬도 애플과 논의 중이라는 후문이다.\n이 과정에서 LG이노텍은 수익성 저하가 불가피했다. 전반적인 납품 물량이 줄어든 데다 중국 업체들이 저가공세를 펼친 탓이다. 작년 하반기부터 올해 상반기까지 실적이 예년 대비 부진한 배경이다.\n이를 극복하기 위해 베트남 거점을 강화하기로 했다. 궁극적으로는 한국에서 최신 제품, 베트남에서 레거시 제품을 양산하는 체계를 구축하고자 한다.\n아이폰의 경우 하위 2개 모델, 상위 2개 모델로 시리즈를 구성하는데 각각 베트남과 한국에서 만드는 식이다. 수율(완제품 중 양품 비율)이 안정화하면 전작 상위 모델용 카메라 모듈을 베트남에서 만들게 된다.\nLG이노텍은 프리미엄 분야 우위를 유지하기 위해 국내 투자도 병행한다. 올 3월 경북 구미시와 6000억원 규모 투자협약을 체결한 것이 그 일환이다. 당시 LG이노텍은 내년 말까지 구미 사업장에 고부가 카메라 모듈 등 제작을 위한 신규 설비투자를 단행한다.\n구미 사업장은 기술 개발과 신모델용 고부가 카메라 모듈 및 신규 애플리케이션용 광학 부품 생산을 전담하는 '마더 팩토리' 역할을 수행하게 된다. 또 다른 국내 생산지인 파주 사업장도 카메라 모듈과 3차원(3D) 센싱 등 고부가 제품에 주력한다.\n더불어 주요 핵심 부품 내재화 및 인공지능(AI) 전환(AX)으로 원가 경쟁력을 제고할 방침이다. 렌즈, 구동계(액추에이터) 등 자체 조달 비중을 늘리는 동시에 AI 기술 도입으로 생산 효율성을 높이는 것이 골자다.\n문혁수 LG이노텍 대표는 올 3월 정기주주총회 현장에서 중국과의 대결에서 자신감을 드러낸 바 있다. 그는 \"V3 증설을 계기로 카메라 모듈 사업 수익성은 점차 개선될 수 있을 것\"이라며 \"고객 대상으로 선행기술은 선제안을 확대하고 핵심 부품을 내재화하는 등 차별적 고객가치를 지속 제공하겠다\"고 강조했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [영상]계약 지연이 낳은 500억 소송…한앤컴퍼니 vs 홍원식, 승자는?\n- [영상]AI가 장기기억을 가진다고? '1000억 유치 도전' 디노티시아를 만나다\n- [마스가 날개 단 조선업]삼성중공업, 미국 조선소 인수 대신 유동성 강화 '착착'\n- [레버리지&커버리지 분석]기초체력 '탄탄' 인베니, 전방위 조달에도 '꿋꿋'\n- 관세 폭탄전 '선구매'...현대차·기아, 美 월 판매량 '사상최고'\n- [현대차 CEO Investor Day]555만대 판매 어떻게?…권역별 맞춤전략 '승부수'\n- [현대차 CEO Investor Day]2030년 555만대 판매, 친환경차로 '신성장'\n- [현대차 CEO Investor Day]호세 무뇨스 “현대차 글로벌 회사라는 메시지 주고 싶어”\n- [현대차 CEO Investor Day]글로벌 '생산·판매' 체계 재정비 ‘77.3조 투자’\n- 마곡에서 엿본 미래 산업지도...LG, 스타트업과 우주 간다\n김도현 기자의 다른 기사 보기\n-\n- '분할철회' 하나마이크론, 계속된 의혹에 소송전 예고\n- LG이노텍, 아이폰 카메라 원가전쟁 해법 '베트남'\n- SK하이닉스, 메모리 수익성 극대화 '선택과 집중'\n- [베트남 향하는 테크기업]삼성SDS·LG CNS, 글로벌 인프라 시장 공략 '마중물'\n- [영상]반전 드라마 쓴 삼성 스마트폰\n- [Sanction Radar]불확실한 미국 투자, 삼성·LG전자 거점이전 고심\n- [베트남 향하는 테크기업]삼성전기·LG이노텍, 전략적 요충지 '생산 이원화'\n- [갤럭시 부활의 서막]모바일 생태계 확장, 헬스케어 공략 매개체\n- [i-point]라닉스, 휴대용 마약감지기 '연내 양산'\n- 삼성, 컨트롤타워 부활 가시화 '수장 인선 주목'",
        "relevance_score": 27
    },
    {
        "title": "애플, 아이폰17 호조에 이틀 연속 랠리",
        "date": "2025-09-23 07:44",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=92006",
        "content": "|스마트투데이=이은형 기자 | 아이폰17 판매가 호조를 보이고 있다는 소식으로 애플이 4% 이상 급등했다. LG이노텍 등 국내 아이폰 부품주들도 전일 급등했다.\n뉴스1에 따르면 22일(현지 시각) 뉴욕증시에서 애플은 4.31% 급등한 256.08달러를 기록했다. 이로써 시총도 3조8000억달러로 늘었다.\n지난 주말에도 애플은 3.2% 급등했었다. 아이폰17 판매 호조 소식으로 이틀 연속 랠리에 성공한 것.\n이로써 애플은 지난 5일간 8%, 한 달간은 12%, 올 들어서는 2% 각각 상승했다. 이에 따라 연초 대비 상승 전환에 성공했다.\n이는 최근 출시한 아이폰17 판매가 호조를 보이고 있기 때문이다. 미국의 유명 투자은행 JP모건에 따르면 아이폰17 대기 시간은 26일이다. 1년 전 아이폰16의 대기 시간은 17일이었다.\n이에 따라 미국 유명 증권사 웨드부시가 애플의 목표가를 기존의 270달러에서 310달러로 상향했다. 이는 이날 종가보다 21% 더 상승할 수 있다는 얘기다.\n이같은 호재로 애플은 이틀 연속 랠리에 성공한 것으로 보인다.\n관련기사\n이은형 기자\ntoja21@smarttoday.co.kr\n다른 기사 보기",
        "relevance_score": 41
    },
    {
        "title": "“아이폰17 생각보다 괜찮네” 소비자 반응에 애플 주가 4% 껑충 [투자36...",
        "date": "2025-09-23 07:23",
        "link": "https://n.news.naver.com/mnews/article/016/0002533078?sid=101",
        "content": "목표주가 310달러 상향 조정\n[헤럴드경제=신주희 기자] 애플의 주가가 이틀 연속 강세를 보이며 올해 들어 기록했던 손실을 모두 만회했다. 시장 예측과 다르게 애플의 아이폰 신작 ‘아이폰17’ 시리즈가 판매 흥행을 거둔 영향이다.\n22일(현지시간) 애플 주가는 전일 대비 4.32% 오른 256.08달러에 거래를 마쳤다.\n주가는 지난해 12월에 역대 최고가(260.10달러)를 재돌파하까지 4.02달러 차이다. 이날 종가 기준 시가총액은 시가총액도 3조8003억달러를 기록했다.\n지난 9일 출시한 아이폰17 시리즈의 초반 판매가 기대 이상이라는 평가가 나오면서 애플 주가는 이틀째 상승세다.\n서상영 미래에셋증권 연구원은 “아이폰17 시리즈에 대한 판매실적이 예상을 웃돈 가운데, 마이크 시버트 T모바일 최고경영자(CEO)가 새로운 아이폰이 고객들의 기기 업그레이드를 견인하고 있다고 언급하면서 애플 주가가 상승했다”고 설명했다.\n미국의 증권사 웨드부시가 아이폰17 수요가 10~15% 증가했다며 목표주가를 310달러로 상향 조정한 점도 긍정적인 영향을 미쳤다.\n웨드부시 수석 애널리스트 댄 아이브스는 “수요 추이가 기대 이상으로 강하다”고 말했다. 그는 웨드부시는 아이폰17 수요가 전년 아이폰16보다 10~15% 높은 수준이라고 추정했으며 아시아 지역 공급망 점검 결과 기본형과 프로 모델 생산이 약 20% 늘어날 것으로 전망했다.\n길어진 배송 일정도 양호한 수요를 뒷받침한다. 특히 아이폰17 프로 맥스는 여러 지역에서 배송이 몇 주 단위로 밀리며 가장 구하기 힘든 모델이 됐다.\n뱅크오브아메리(BoA) 연구원들은 “애플 공식 웹사이트와 주요 통신사 웹사이트의 배송 일정을 추적한 결과, 22일 기준 아이폰17의 배송 소요 기간이 18일로, 지난해 아이폰16의 10일보다 더 길어졌다”고 전했다.\n중국 시장에서도 강한 수요가 확인되고 있다. 사전 주문 소요 시간을 보면 애플의 핵심 시장인 중국에서의 수요가 여전히 견조하다는 설명이다.",
        "relevance_score": 32
    },
    {
        "title": "뉴욕증시 다우지수 '또 사상최고'..애플·엔비디아 '급등' vs 아마존 '뚝...",
        "date": "2025-09-23 07:16",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=154301",
        "content": "애플, 스트롱 아이폰 17 런칭 속 웨드부시는 애플 목표가 상향\n엔비디아, 오픈AI 인프라 구축에 1000억 달러 투자\n애플과 엔비디아 급등하며 다우지수 견인\n다우존스 지수는 3거래일 연속 사상 최고치 작성\n아마존, 마이크로소프트, 제약주 주가는 하락\n[초이스경제 김영미 기자] 22일(미국시간) 뉴욕증권거래소에 따르면 이날 뉴욕증시에서 우량주 중심의 다우존스 지수는 4만6381.54로 66.27포인트(0.14%) 상승했다. 이 지수는 이날 장초반 한때 하락세를 보인 후 장중 상승세로 전환된 뒤 줄곧 오름세를 보이다가 정규장 거래를 마쳤다. 이 지수는 이날까지 3거래일 연속 사상 최고치를 기록했다. 이 지수는 직전 거래일에도 0.37% 상승했었다.\n이날 주요 종목 중 애플(+4.31%)과 엔비디아(+3.93%)의 주가가 껑충 치솟으며 다우존스 지수 상승세를 이끌었다. IBM(+1.87%) 유나이티드헬스 그룹(+1.37%) 캐터필러(+1.19%) 세일즈포스(+1.05%) 비자(+0.81%) 나이키(+0.55%) 월마트(+0.48%) 등의 주가도 오름세를 보이며 다우존스 지수 상승에 기여했다.\n반면 P&G(-1.90%) 3M(-1.75%) 아마존닷컴(-1.66%) 보잉(-1.65%) 머크(-1.36%) 존슨앤드존슨(-1.12%) 월트 디즈니(-1.05%) 시스코 시스템즈(-0.67%) 마이크로소프트(-0.67%) 등의 주가는 줄줄이 하락하며 다우존스 지수 오름폭을 줄였다.\n미국 경제방송 CNBC는 \"이날엔 애플과 엔비디아의 '파워 무브'가 다우존스 지수를 견인했다\"고 강조했다. 애플의 경우 '스토롱 아이폰 17 런칭' 이슈 속에 웨드부시가 애플의 목표가를 310 달러로 상향한 가운데 주가가 뛰었다. 엔비디아의 경우 오픈AI 데이터센터 시스템 구축에 1000억 달러를 투자키로 한 가운데 주가가 급등했다. 반면 다우존스 지수 편입 주요 빅테크 종목 중 아마존과 마이크로소프트 주가는 하락하며 지수 상승폭을 제한했다. 제약회사 머크와 존슨앤드존슨의 주가도 고개를 숙이며 다우존스 지수에 부정적인 영향을 미쳤다.",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 3분기 '깜짝 실적' 예약…4년만에 '흑자전환' 가시권",
        "date": "2025-09-23 07:15",
        "link": "https://n.news.naver.com/mnews/article/421/0008502194?sid=101",
        "content": "주력 대형 OLED 패널도 순항…모바일·TV 패널 양대 축 순항\n(서울=뉴스1) 최동현 기자 = LG디스플레이(034220)가 중소형(모바일·IT) 패널 사업 호재를 발판 삼아 3분기 '깜짝 실적'(어닝 서프라이즈)를 예약했다. 계절적 비수기와 액정표시장치(LCD) TV 패널 사업 종료 영향으로 2분기 일시적인 적자를 봤지만, 한 분기 만에 큰 폭의 흑자를 내며 연간 실적 턴어라운드가 가시권에 들어왔다.\n23일 금융정보업체 와이즈리포트에 따르면, LG디스플레이의 올 3분기 실적 전망치(컨세서스)는 매출액 6조 8470억 원, 영업이익 3383억 원으로 집계됐다. 매출액은 전년 동기와 비슷한 수준이지만, 영업이익은 전년 동기(영업손실 806억 원), 전 분기(영업손실 1160억 원) 대비 흑자 전환할 것으로 보인다.\n이런 실적 반등은 최대 고객사인 '애플 효과' 덕분이다. 애플은 전작까지 프로·프로 맥스 기종에만 삼성·LG디스플레이가 생산하는 LTPO(저온다결정산화물) OLED 패널을 탑재했다. 하지만 아이폰17부터 기본형에도 LTPO OLED를 탑재한다. LTPO는 전력 효율을 극대화하기 위해 LTPS에 산화물(Oxide) 기술을 결합한 공정으로, LTPS보다 복잡하고 수율이 낮지만 가격이 더 비싸다.\nJP모건에 따르면 미국·중국·독일·영국 등 주요 시장에서 신제품 아이폰17 시리즈의 배송 소요 기간이 전작(아이폰16)보다 더 길게 나타났다. 시장조사업체 트렌드포스는 아이폰17 시리즈 출하량이 전작 대비 3.5% 증가할 것으로 분석했다.\n애플워치용 소형 OLED(유기발광다이오드) 패널의 독점 공급자 지위를 획득한 점도 호재다. 애플워치용 OELD 패널을 병행 공급했던 일본 재팬디스플레이(JDI)가 사업을 접으면서 LG디스플레이가 공급을 독식하게 됐다. 증권가는 LG디스플레이가 올해 애플에 납품하는 애플워치용 OLED 출하량이 전년 대비 20% 증가할 것으로 보고 있다.\n대형 OLED 패널(W-OLED) 사업도 하반기 견조한 성적을 내고 있다. 올해 글로벌 TV 패널 출하량은 LCD를 중심으로 역성장하겠지만, 프리미엄인 OLED는 5% 증가할 전망이다. 시장조사업체 옴디아는 글로벌 OLED TV 패널 시장에서 LG디스플레이의 내년 점유율이 85%에 근접할 것으로 전망했다.\nLG디스플레이의 양대 축 사업이 모두 순항하면서 시장에선 하반기 '깜짝 실적'을 기대하는 분위기다.\n정원석 IM증권 연구원은 \"북미 주력 고객사의 스마트폰 신제품 출시 효과와 더불어 국내 경쟁사의 초기 품질 문제로 인한 출하 지연이 발생하면서 반사이익이 예상된다\"며 LG디스플레이의 올 3분기 영업이익이 4510억 원을 기록해 컨센서스(2922억 원) 큰 폭으로 웃돌 것으로 내다봤다.\n김종배 현대차증권 연구원은 \"P-OLED(스마트폰용) 계절적 성수기 진입, 스마트워치의 신제품 출시 효과, W-OLED(TV용) 가동률 증가 등 OLED 전 라인업에서의 톱라인(Top-line) 성장이 예상되고 원가구조 혁신 등으로 인해 수익성 역시 개선될 것\"이라며 \"하반기 실적은 대규모 턴 어라운드를 시현할 것\"이라고 내다봤다.\n연간 흑자 달성도 가시권이다. 4분기는 전 세계적으로 대규모 할인 행사가 몰리기 때문에 전자업계에선 '대목'으로 통한다. LG디스플레이가 올해 턴 어라운드를 시현하면 2021년 이후 4년 만에 연간 흑자를 내게 된다. 정철동 LG디스플레이 대표이사 사장은 지난 7월28일 타운홀 미팅에서 \"올해는 의미 있는 턴어라운드를 실현하고, 2026년에는 성과를 더욱 가시화할 것\"이라고 밝힌 바 있다.",
        "relevance_score": 60
    },
    {
        "title": "[오늘의 글로벌마켓] 뉴욕증시, 엔비디아·애플 4% 강세 속 3대지수 신고...",
        "date": "2025-09-23 07:10",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=124682",
        "content": "유럽증시, 혼조 양상 마감\n국제유가, 소폭 하락세\n[오피니언뉴스=김지은 기자] 뉴욕증시가 또다시 사상 최고치로 거래를 마감했다.\n엔비디아의 오픈AI에 대한 대규모 투자 소식과, 애플의 아이폰17이 호평을 끌어냈다는 평가가 전반적인 투자심리를 개선시켰다.\n엔비디아·애플 4% 안팎 강세 속 3대지수 신고가\n22일(이하 미 동부시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일대비 66.27포인트(0.14%) 오른 4만6381.54로 거래를 마감했다.\n스탠더드앤드푸어스(S&P)500 지수는 전일대비 29.39포인트(0.44%) 오른 6693.75로 거래를 마쳤고, 기술주 중심의 나스닥 지수는 전일대비 157.50포인트(0.70%) 오른 2만2788.98로 거래를 마감했다. 3대지수는 일제히 사상 최고치로 거래를 마쳤다.\n이날 지수를 상승세로 이끈 것은 엔비디아와 애플이다.\n엔비디아는 오픈AI에 1000억달러를 투자하며 전략적 파트너십을 맺기로 하고 의향서(LOI)를 체결했다고 두 회사가 발표했다.\n오픈AI가 엔비디아의 AI칩을 기반으로 10기가와트(GW)의 전력이 필요한 데이터센터를 구축하는데 따른 협력이다.\n엔비디아는 이번 결정으로 오픈AI의 주요 주주가 될 전망이다. 이날 엔비디아 주가는 3.93% 올랐다.\n오픈AI와 엔비디아의 대규모 계약에 AI 산업에도 훈풍이 불었다. 오라클이 6.3% 급등한 것을 비롯해 마이크론(1.16%)과 AMAT(5.5%), 코어위브(6.7%) 등이 일제히 강세 흐름을 기록했다.\n애플 역시 4.3% 올랐다. 애플은 신제품 아이폰17일에 대한 수요가 견조한 점이 호재로 작용했다. 웨드부시 증권은 아이폰 수요가 10~15% 증가했다며 목표주가를 310달러로 상향조정했는데, 이 역시 긍정적인 영향을 미친 것으로 보인다.\n다만 엔비디아와 애플을 비롯한 여타 대형 기술주들은 다소 부진했다.\n마이크로소프트(-0.67%)와 아마존닷컴(-1.7%), 메타(-1.6%), 알파벳(-0.9%), 브로드컴(-1.6%) 등은 일제히 약세 흐름을 기록했다.\n연방준비제도(Fed, 연준) 위원들은 이날 연설에서 매파적 태도를 보였다.\n래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재는 올해 남은 기간 연준의 추가 금리인하는 없을 가능성을 시사했다.\n알베르토 무살렘 미 세인트루이스 연은 총재 역시 \"추가 완화 여력은 제한적이라고 생각하며 신중하게 접근해야 한다\"고 말했다.\n베스 해먹 클리블랜드 연은 총재 역시 \"우리는 정책 제약을 제거하는데 있어 매우 신중해야 한다고 생각한다\"고 언급했다.\n유럽증시 혼조 양상...국제유가, 소폭 하락세\n유럽증시는 혼조 양상을 보였다.\n범유럽 지수인 유로 Stoxx 50 지수는 전일대비 0.30% 내린 5442.05로 거래를 마감했고, 독일 프랑크푸르트 증시의 DAX 지수는 전일대비 0.48% 내린 2만3527.05로 거래를 마쳤다.\n프랑스 파리 증시의 CAC 40 지수는 전일대비 0.30% 내린 7830.11로 거래를 마감한 반면 영국 런던 증시의 FTSE 100 지수는 전일대비 0.11% 오른 9226.68로 거래를 마감했다.\n국제유가는 소폭 하락했다.\n지난 주말 러시아가 에스토니아 영공을 침범했다는 소식에 지정학적 긴장감이 고조됐으나 공급 과잉에 대한 전망이 이어지면서 유가는 소폭 하락세를 보였다.\n이날 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI)는 전일대비 0.04달러(0.06%) 내린 배럴당 62.64달러로 거래를 마감했다. 10월물은 이날 만기를 맞이했다.\nSEB는 \"세계 석유 수요는 감소할 것으로 전망되고 있다\"며 \"반면 석유수출국기구(OPEC) 및 주요 산유국의 협의체인 OPEC+는 증산 추세에 있다\"고 언급했다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "애플 4.31% 급등한 256.08달러, 상승 전환 ... 아이폰17 판매가 호조",
        "date": "2025-09-23 07:06",
        "link": "http://www.queen.co.kr/news/articleView.html?idxno=442813",
        "content": "아이폰17 판매가 호조를 보이고 있다는 소식으로 애플이 4% 이상 급등했다.\n22일(현지 시각) 뉴욕증시에서 애플은 4.31% 급등한 256.08달러를 기록했다. 이로써 시총도 3조8000억달러로 늘었다.\n지난 주말에도 애플은 3.2% 급등했었다. 아이폰17 판매 호조 소식으로 이틀 연속 랠리에 성공한 것.\n이로써 애플은 지난 5일간 8%, 한 달간은 12%, 올 들어서는 2% 각각 상승했다. 이에 따라 연초 대비 상승 전환에 성공했다.\n이는 최근 출시한 아이폰17 판매가 호조를 보이고 있기 때문이다. 미국의 유명 투자은행 JP모건에 따르면 아이폰17 대기 시간은 26일이다. 1년 전 아이폰16의 대기 시간은 17일이었다.\n이에 따라 미국 유명 증권사 웨드부시가 애플의 목표가를 기존의 270달러에서 310달러로 상향했다. 이는 이날 종가보다 21% 더 상승할 수 있다는 얘기다.\n이같은 호재로 애플은 이틀 연속 랠리에 성공한 것으로 보인다.\n이코노미퀸 김정현 기자\n저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "‘영포티’ 품는 아이폰? 40대 ‘애플빠’ 급증세…갤럭시 향하는 MZ",
        "date": "2025-09-23 07:02",
        "link": "https://n.news.naver.com/mnews/article/028/0002767695?sid=105",
        "content": "폴더블폰·슬림폰 등 인기 영향\n애플이 19일 아이폰17 시리즈를 정식 출시한 가운데, 온라인 커뮤니티에선 “아이폰은 ‘영포티’(젊은 척하는 40대)의 상징”이라는 밈(Meme·온라인 유행 콘텐츠)이 확산하고 있다. 그동안 아이폰은 삼성전자 갤럭시 스마트폰의 ‘아재폰’ 이미지와 대비를 이루며, ‘엠제트(MZ) 세대의 전유물’로 여겨졌다. 아이폰을 둘러싼 ‘영포티 밈’은 어디까지가 사실일까.\n한국갤럽이 지난 7월 발표한 ‘스마트폰 관련 조사 2012~2025’를 보면, 올해 우리나라 40대가 주로 사용하는 스마트폰 브랜드에서 애플 아이폰 사용률은 지난해 대비 12%포인트 급증했다. 절대적 점유율을 보면, 여전히 40대 가운데 삼성 갤럭시 이용자는 67%로 아이폰 이용자(31%)보다 두 배 넘게 많지만 최근 2년간(2023~2024년) 20% 이하에 그쳤던 40대 아이폰 이용자가 크게 늘어난 셈이다. 반면, 40대 삼성 갤럭시 사용자는 한 해 전보다 10%포인트 감소했다.\n아이폰 핵심 소비층으로 꼽히는 18~29살 대상 조사에선 정반대의 양상을 보였다. 아이폰 사용자가 지난해 대비 4%포인트 감소한 대신 갤럭시 사용자는 6%포인트 증가했기 때문이다. 2023년까지만 해도 같은 조사에서 10~20대(18~29살)의 아이폰 사용률은 전년 대비 13%포인트 증가해 ‘엠제트 세대=아이폰’ 공식을 굳혔으나, 2024년 들어 증가세가 꺾인 뒤 올해는 되레 감소세로 전환됐다. 그 결과 18~29살 소비자 가운데 아이폰 사용자 비중은 60%, 삼성 갤럭시는 40%로 집계됐다.\n30대 역시 비슷한 흐름이다. 아이폰 사용자는 지난해 대비 2%포인트 줄었고, 갤럭시 사용자는 1%포인트 늘었다. 결과적으로 이 조사에선 40대를 제외한 10~30대 소비층에서 스마트폰 브랜드 선택의 무게추가 삼성 쪽으로 기울고 있다는 점이 확인됐다.\n남녀 성별을 나눠 보더라도, 아이폰은 40대에서 새로운 수요층을 형성하고 있었다. 특히, 40대 남성은 지난해보다 아이폰 사용률이 16%포인트 증가했고, 40대 여성도 7%포인트 상승했다. 반대로, 18~29살 연령층 남성의 갤럭시 사용자가 지난해 43%에서 올해 56%로 급증했다. 30대 남성 역시 전년 대비 갤럭시 사용률이 4%포인트 증가한 반면, 아이폰 사용률은 6%포인트 감소했다. 다만, 10~20대 가운데 아이폰을 쓰는 여성은 지난해 75%에서 올해 78%로 소폭 상승하며 아이폰의 ‘콘크리트 지지층’으로 자리 잡았다.\n한 업계 관계자는 이런 변화에 대해 “삼성전자는 애플보다 앞서 폴더블폰과 ‘갤럭시 S25 엣지’ 등 슬림폰을 선보여 디자인 측면에서 젊은층의 인기를 얻었다”며 “구글 제미나이를 탑재한 갤럭시 스마트폰과 달리 애플이 인공지능(AI) 기능에서 이렇다 할 혁신을 보여주지 못한 점도 (10∼30대 사용률 하락세에) 영향을 준 것으로 보인다”고 말했다.",
        "relevance_score": 99
    },
    {
        "title": "LCD TV 끝판왕 ‘RGB’ 놓고 한·중 격돌…승부처는 ‘차별화’",
        "date": "2025-09-23 07:02",
        "link": "https://n.news.naver.com/mnews/article/028/0002767698?sid=101",
        "content": "중국 장악한 LCD TV 시장 공략\n중 하이센스는 ‘RGB 미니LED TV’로 맞불\n관건은 가격…“소비자 접근성 높여야”\n지난 5일(현지시각) 독일 베를린에서 열린 ‘국제 가전 전시회(IFA)’에서 삼성전자와 중국 하이센스가 일제히 100인치(화면 대각선 길이가 2.5m)가 넘는 초대형 티브이(TV) 신제품을 선보이며 신경전을 벌였다.\n제품 이름도 비슷했다. 삼성전자가 전시한 제품은 115인치 ‘마이크로 알지비(RGB) 티브이’. 반면 하이센스가 내놓은 ‘알지비 미니 엘이디(LED) 티브이’는 116인치로 삼성보다 화면이 약간 더 크다.\n티브이 시장에서 한국과 중국 기업들이 다시 맞붙는다. 그 중심에 있는 건 ‘액정표시장치(LCD) 티브이 끝판왕’이라는 별명이 붙은 알지비 티브이다.\n22일 가전업계에 따르면 현재 티브이 시장을 구성하는 제품 유형은 크게 두 가지다. 엘지(LG)전자·삼성전자 등 국내 대기업들이 만드는 고가의 ‘유기발광다이오드(OLED·올레드) 티브이’와 후발 주자인 중국 기업들이 중저가로 밀고 있는 ‘엘시디 티브이’다.\n엘시디 티브이는 화면 뒤쪽에 있는 별도 광원인 백라이트(LED가 쓰임)에서 나온 빛이 컬러 필터와 액정을 통과하며 화면을 구현하는 방식이다. 이에 반해 올레드 티브이는 유기물에 전류를 흘려보내면 개별 픽셀(화면을 구성하는 최소 단위의 점)들이 직접 빛을 내는 까닭에 더 얇고 색 표현력과 재현력 등도 낫다.\n보급형 엘시디 티브이 시장은 하이센스·티시엘(TCL)·하이얼 등 중국 기업들이 사실상 장악한 상태다. 반면 한국 기업들은 중국 업체들이 따라잡지 못한 프리미엄 올레드 티브이 시장을 선점하고 있다.\n이번에 삼성전자가 출시한 마이크로 알지비 티브이는 올레드에 버금가는 성능을 목표로 삼은 최신 엘시디 티브이다. 티브이 뒤쪽에서 빛을 비추는 백라이트를 기존 백색 광원 대신 100㎛(마이크로미터·100만분의 1m) 이하의 초미세 삼원색인 빨강(R)·초록(G)·파랑(B) 광원으로 바꿔 색의 재현력과 명암 표현력 등을 높인 게 특징이다.\n중국 기업들을 따돌리기 위해 엘시디 티브이의 최상위 제품군을 새로 만든 셈이다. 반면 중국 하이센스 등이 내놓은 알지비 티브이는 백라이트 크기가 삼성 쪽에 견줘 더 크고 정밀도가 뒤떨어지는 제품이다.\n삼성전자는 내년에 알지비 티브이 98·85·75·65인치 제품을 새로 내놓으며 시장 공략을 본격화할 계획이다. 엘지전자도 제품 다양화를 위해 내년 초 알지비 티브이 신제품을 출시하며 경쟁에 뛰어들 방침이다. 여기에 일본 소니 등도 중국 기업들과 비슷한 방식의 알지비 티브이를 선보이며 엘시디 티브이 시장에서 ‘한·중·일 삼파전’을 벌일 전망이다.\n관건은 가격 경쟁력이다. 삼성전자가 출시한 115인치 마이크로 알지비 티브이의 출고가는 4490만원으로, 현재 시장에서 판매 중인 티브이 중 최고 등급에 속하는 엘지전자의 97인치 올레드 티브이(4천만원 내외)와 비슷한 수준이다. 앞으로 티브이 크기와 가격을 낮추며 소비자들의 접근성을 높여야 하는 과제가 있는 셈이다.\n가전 업계 관계자는 “마이크로 알지비 티브이가 색 재현력 등을 높인 상위 기술을 적용한 건 사실”이라면서도 “중국 기업들이 내놓는 알지비 티브이 대비 가격이 비싼 만큼 확실한 차별성이 있어야 할 것”이라고 짚었다.",
        "relevance_score": 59
    },
    {
        "title": "애플 4.31% 급등, 이틀 연속 랠리…연초 대비 상승 전환",
        "date": "2025-09-23 06:37",
        "link": "https://n.news.naver.com/mnews/article/421/0008502164?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 아이폰17 판매가 호조를 보이고 있다는 소식으로 애플이 4% 이상 급등했다.\n22일(현지 시각) 뉴욕증시에서 애플은 4.31% 급등한 256.08달러를 기록했다. 이로써 시총도 3조8000억달러로 늘었다.\n지난 주말에도 애플은 3.2% 급등했었다. 아이폰17 판매 호조 소식으로 이틀 연속 랠리에 성공한 것.\n이로써 애플은 지난 5일간 8%, 한 달간은 12%, 올 들어서는 2% 각각 상승했다. 이에 따라 연초 대비 상승 전환에 성공했다.\n이는 최근 출시한 아이폰17 판매가 호조를 보이고 있기 때문이다. 미국의 유명 투자은행 JP모건에 따르면 아이폰17 대기 시간은 26일이다. 1년 전 아이폰16의 대기 시간은 17일이었다.\n이에 따라 미국 유명 증권사 웨드부시가 애플의 목표가를 기존의 270달러에서 310달러로 상향했다. 이는 이날 종가보다 21% 더 상승할 수 있다는 얘기다.\n이같은 호재로 애플은 이틀 연속 랠리에 성공한 것으로 보인다.",
        "relevance_score": 38
    },
    {
        "title": "프리미엄·기술 차별화… K기업 ‘車 디스플레이’ 시장 선전",
        "date": "2025-09-23 06:03",
        "link": "https://n.news.naver.com/mnews/article/022/0004070286?sid=101",
        "content": "프리미엄·기술 차별화… K기업 ‘車 디스플레이’ 시장 선전\n글로벌 격전… 시장 年 37%씩 성장\n2020년 日 업체가 60% 이상 점유\nLG·삼성D, 본격 진출… 몸집 키워\nLGD, 차량용 올레드 양산 ‘1위’로\n삼성D도 전용 브랜드 공개 존재감\n기술 고도화·라인업 확대 등 박차\n글로벌 디스플레이 업계의 격전지로 떠오른 ‘프리미엄 차량용 디스플레이’ 시장에서 국내 업체들이 선전하고 있다. 2020년만 해도 일본 업체들이 시장 과반을 점령했지만, LG디스플레이와 삼성디스플레이가 해당 시장에 본격 진출하면서 판을 뒤엎었다. 향후 시장 전망도 밝아 LG와 삼성은 기술 고도화와 제품 라인업 확대에 박차를 가할 것으로 보인다.\n22일 업계에 따르면 프리미엄 차량용 디스플레이는 10인치 이상의 큰 화면 크기와 뛰어난 화질을 구현하는 차량용 디스플레이를 말한다. 기술적으로는 기존 보급형 액정표시장치(LCD)를 제외한 하이엔드 LCD와 차량용 유기발광다이오드(OLED)가 해당한다.\n프리미엄 차량용 디스플레이 시장은 급성장하고 있다. 시장조사기관 옴디아 조사 결과 이 시장은 매출 기준 2021년 18억달러(약 2조4000억원)에서 지난해 65억달러(약 8조9000억원)로 4배 가까이 몸집을 키웠다. 연평균성장률(CAGR)은 37%에 달한다. 소프트웨어 중심 차량(SDV) 시대를 맞아 자동차에 탑재되는 디스플레이 수가 많아지고 크기가 커지는 경향이 시장 확대로 이어졌다.\n프리미엄 차량용 디스플레이 시장은 최근 LG와 삼성의 괄목할 만한 성장으로 급격한 변화를 맞이했다. 옴디아에 따르면 LG디스플레이의 이 분야 매출은 2021년 3억5000만달러(약 5000억원)에서 지난해 17억달러(약 2조3000억원)로 5배 이상 늘었고, 삼성디스플레이는 같은 기간 1088만달러(약 150억원)에서 5억달러(약 6811억원)로 약 46배 커졌다.\n시장 주도권도 일본에서 한국으로 넘어왔다. 2020년만 해도 일본 업체가 압도적 우위를 차지했다. 재팬디스플레이(42.7%), 샤프(15.6%), 교세라(6.3%) 등 일본 업체들에 견줘 LG디스플레이(11.3%)와 삼성디스플레이(0.4%)의 시장 점유율은 저조했다. 그러나 이듬해 LG디스플레이가 점유율 19.7%로 급성장했고, 중국 업체들이 거대한 중국 내수 시장을 업고 부상하면서 일본 업체들의 내리막길을 걸었다. LG디스플레이는 2022년 21.9%로 점유율 1위에 올라섰고 지난해 26.2%로 일본 업체 점유율 총합(23.2%)을 넘어섰다. 삼성디스플레이도 같은 기간 7.6%까지 점유율을 끌어올리며 존재감을 드러냈다.\n프리미엄 차량용 디스플레이 시장에서 국내 기업들이 두각을 드러낸 배경엔 차별화된 기술력이 자리한다. 한국 업체들이 최첨단 TV와 IT(정보기술) 기기 패널 등에서 쌓은 기술을 차량용 분야에 이식하면서 일본 업체들보다 높은 수준의 제품을 더 낮은 단가로 공급하는 게 가능해졌다. 특히 TV 시장에서 ‘OLED 명가’로 거듭난 LG디스플레이는 차량용 디스플레이 시장에서도 업계 최초로 차량용 OLED 양산을 시작했고, 업계에서 유일하게 차량용 플라스틱(P)-OLED를 대량 생산하고 있다. P-OLED는 얇고 가벼운 데다 구부릴 수 있어 프리미엄 시장에서 활용도가 높은 제품으로 꼽힌다.\nLG와 삼성은 프리미엄 차량용 디스플레이 시장에서의 영향력을 한층 강화하기 위해 공격적인 사업 확대에 나섰다. 일례로 삼성디스플레이는 전 세계 패널 업체 중 유일하게 이달 초 독일 뮌헨에서 열린 세계 최대 모빌리티 전시회 ‘IAA 2025’에 참가해 차량용 OLED 전용 브랜드 ‘드라이브’를 공개하는 등 완성차 업계에 러브콜을 보냈다.\n데이비드 셰이 옴디아 수석연구원은 최근 보고서에서 “올해는 프리미엄 제품이 전체 차량용 디스플레이 매출의 절반을 넘어서는 첫해가 될 것으로 보인다. 시장이 고부가가치 기술 중심으로 전환되고 있다는 뜻”이라며 “하이엔드 LCD와 차량용 OLED 기술 주도권을 지닌 한국 업체들의 성장이 기대된다”고 말했다.\n기자 프로필\n당신은 어떻게 생각하십니까.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "[영상] 폴더블 아이폰, 대만서 시제품 생산 검토…양산은?",
        "date": "2025-09-23 06:02",
        "link": "https://www.theguru.co.kr/news/article.html?no=92036",
        "content": "[더구루=진유진 기자] 애플이 폴더블 아이폰 시제품 생산 준비에 박차를 가하고 있습니다. 일본 니혼자이게이(닛케이)에 따르면 애플은 폴더블 아이폰 시제품의 대만 생산을 위해 공급업체들과 협의를 진행하고 있습니다. 애플은 내년 하반기 출시될 아이폰18 시리즈를 통해 첫 폴더블 아이폰을 선보이며, 판매량 반등을 만들어낸다는 목표입니다. 자세한 내용은 더구루 홈페이지에서 만나보실 수 있습니다.\n상세 기사\n애플, 대만서 폴더블폰 시제품 생산 검토…양산은 인도 선택",
        "relevance_score": 38
    },
    {
        "title": "애플 뺨치네 미디어텍, 새 AP ‘디멘시티 9500’ 공개.. 성능 대폭 ↑...",
        "date": "2025-09-23 06:01",
        "link": "https://n.news.naver.com/mnews/article/014/0005410646?sid=105",
        "content": "대만 반도체 기업 미디어텍이 차세대 모바일 애플리케이션 프로세서(AP) ‘디멘시티 9500’을 공식 발표했다. 미디어텍이 공개한 벤치마크(성능실험) 결과에 따르면 디멘시티 9500은 애플 아이폰 에어, 아이폰 17 프로 라인업 등에 탑재된 A19 프로와 맞먹는 성능을 보일 전망이다.\n23일 정보기술(IT) 업계에 따르면 미디어텍은 TSMC 3nm(나노미터·10억분의 1m) N3P 공정으로 생산한 ‘디멘시티 9500’을 선보였다.\n먼저 디멘시티 9500은 중앙처리장치(CPU)가 4.21GHz C1 울트라 코어 1개, C1 프리미엄 3.5GHz 슈퍼 코어 3개, C1 프로 2.7Ghz 빅 코어 4개로 구성됐으며 4레인 UFS 4.1 스토리지를 지원한다.\n미디어텍은 긱벤치 6.4로 디멘시티9500 성능을 실험한 결과 싱글코어 4007점, 멀티코어 1만1217점으로 전작인 디멘시티94000 대비 점수가 각각 32%, 17% 상승했다고 밝혔다. 실제 점수를 지켜봐야 하지만 이 정도면 모두 애플 A19 프로와 동급이다. 그럼에도 최대 소비 전력량은 전작보다 32% 줄었다는 게 미디어텍의 설명이다.\n그래픽처리장치(GPU)로는 레이 트레이싱 코어 성능이 119% 빨라진 ARM 말리-G1 울트라 GPU와 함께 미디어텍 디멘시티 다이나믹 아키텍처를 적용했다. 그 결과 GPU 성능은 33%, 최고 성능 시 전력 효율은 42% 각각 개선됐다고 미디어텍은 소개했다.\n아울러 인공지능(AI) 시대에 들어서면서 각광 받는 신경망처리장치(NPU)의 경우 NPU 990을 장착해 기존 대비 전력 소비는 40% 줄이고 12만8000토큰 처리, 4K 이미지 생성 등을 지원한다. 또한 NPU 속도가 기존보다 111%나 급증했다. 이와 함께 RAW 도메인 전처리, 최대 2억 화소 촬영, 4K/60fps 영상, 4K/120fps 돌비 비전 영상 촬영 기능들도 제공한다.\n디멘시티 9500은 다음달 13일 비보 X300 프로, 같은 달 16일 오포 파인드 X9 시리즈를 시작으로 각종 스마트폰 제조사 신제품에 도입될 예정이다.\n아울러 퀄컴도 23일(현지시간) 미국 하와이에서 차세대 AP '퀄컴 스냅드래곤8 엘리트 5세대'를 발표하고, 삼성전자도 올 연말에는 갤럭시 S26 시리즈에 들어갈 것으로 보이는 엑시노스 2600을 공개할 것으로 예상된다.",
        "relevance_score": 34
    },
    {
        "title": "얇지만 강하다…아이폰 에어 부수려면 100㎏ 무게로 눌러야",
        "date": "2025-09-23 06:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013498451?sid=105",
        "content": "아이폰X 이후 가장 큰 디자인 변화…얇은 두께+내부 설계도 혁신\n일각에서 아이폰 에어가 너무 얇은 두께로 인해 쉽게 휘거나 망가질 수 있다는 우려를 제기한 것을 정면 돌파했다. 10여년 전 아이폰6 플러스가 쉽게 휘어지는 '벤드게이트(Bendgate)' 사건을 겪었던 애플이 내구성 기술을 크게 끌어올리는 데 성공했다는 평가가 나온다.\n23일 업계에 따르면 IT유튜버 '제리릭에브리씽'은 최근 아이폰 에어의 내구성 테스트 영상을 공개했다. 제리릭에브리씽은 애플 아이폰, 삼성 갤럭시 등 스마트폰 신작이 출시되면 극한 내구성 테스트를 진행하는 것으로 알려져있다.\n내구성 테스트 결과 아이폰 에어는 기대 이상으로 튼튼하다는 것을 증명했다. 전면 디스플레이가 금이 가기 위해서는 216파운드(약 98㎏)에 가까운 힘이 한 지점에 집중적으로 가해져야 했다.\n이는 일반적인 사용 환경, 흔히 바지 주머니 등에 기기를 넣고 다닐 때 가해지는 압력과는 비교할 수 없는 수준이다. 제리릭에브리씽은 \"주머니 속에서 기기에 가해지는 압력은 여러 부분으로 분산되기 때문에, 아이폰 에어는 주머니에 넣고 다녀도 안전할 것\"이라고 평가했다.\n또 놀라운 점은 내구성 테스트에서 화면에 금이 간 이후에도 기기가 정상적으로 작동했다는 점이다. 손으로 직접 기기를 구부려 파손시키려 했을 때에도 아이폰 에어는 약간 휘었다가 원래 모양으로 돌아오는 모습을 보였다.\n애플이 지난 2014년 아이폰6 출시 당시 벤드게이트를 겪었던 점을 고려하면 아이폰 에어의 기기 내구성이 비약적으로 발전한 것이다.\n벤드게이트는 아이폰6 플러스가 출시된 직후부터 일부 사용자들이 기기가 쉽게 휘어진다고 문제를 제기하면서 불거졌다. 특히 볼륨 버튼 주변부가 약해 주머니에 넣고 다니는 것만으로도 기기가 휘는 사례가 속출해 논란을 키웠다.\n이를 두고 애플은 휘어짐 문제로 접수된 불만이 9건에 그치면서 자체 테스트를 공개했는데, 테스트 결과로 인해 더 빈축을 사기도 했다. 겨우 25㎏ 이상 힘이 가해질 경우에는 기기의 휘어짐 여부를 장담할 수 없다는 것이었다. 이에 평범한 성인의 몸무게는 물론, 악력만으로도 스마트폰이 휘어질 수 있다는 점을 사실상 인정한 것이라는 비판을 받았다.\n이번 아이폰 에어의 뛰어난 내구성은 이처럼 한 차례 홍역을 치렀던 애플이 아이폰 에어 개발 과정에서 내구성을 최우선 과제로 고려한 결과로 보인다.\n아이폰 에어 디자인은 2017년 아이폰X 이후 가장 큰 변화로 꼽힌다. 애플은 아이폰X 출시 이후 '노치 디자인'을 유지하며 거의 10년 가까이 전체적인 아이폰 디자인을 유지해왔다. 2022년 아이폰14 프로 모델에서 노치를 다이내믹 아일랜드로 바꾸는 정도의 변화만 이뤄졌을 뿐이다.\n그런 애플이 초슬림폰이라는 새로운 디자인의 폼팩터를 꺼내들면서 새로운 가능성을 제시한 셈이다. IT 매체 폰아레나 등은 \"아이폰 에어를 기점으로 '더 얇은 아이폰'이 새로운 표준이 될 가능성이 제기된다\"며 \"애플은 아이폰 에어를 개발하면서 부품들을 기기 내부에 압축하는 기술력을 크게 향상시켰다\"고 강조했다.\n실제로 애플은 아이폰 에어의 두께 감축을 위해 기기 설계에 새로운 도전을 적용한 것으로 알려졌다. 기기 상단 일부 좁은 영역에 카메라, 센서, 칩셋 등 대부분의 부품을 몰아넣은 것이다. 이같은 설계 변경을 통해 기기 면적 대부분을 배터리로 채워 넣었고, 얇아진 두께에도 배터리 수명을 최대한 확보했다.\n물론 두께 감축을 위해 초광각 및 망원 카메라가 탑재되지 않은 단일 렌즈만 장착한 것은 분명한 약점이다. 이에 애플은 아이폰 에어에 4800만 화소의 퓨전 카메라 시스템을 도입하는 등 소프트웨어적으로 카메라 렌즈를 4개 탑재한 것과 동일한 효과를 줬다고 강조했다.\n업계에서는 아이폰 에어가 아이폰X 이후 일반 소비자들의 관심을 끄는데 성공한 첫 신형 디자인 아이폰이라고 보고 있다. 폰아레나는 \"새로운 스타일로 혁신을 가져다준 아이폰X와 같은 가격으로 출시돼 소비자들에게 매력적인 제안이 될 것\"이라고 진단했다. 아이폰 에어 출시가는 999달러(한국은 159만원)부터 시작해 아이폰X의 출시가와 같다.\n아이폰 에어로 얇은 디자인과 뛰어난 내구성을 구현하는데 성공했지만, 애플이 여기서 안주해서는 안 된다는 지적도 나온다. 특히 애플의 배터리 기술은 중국 제조사들에 비해 여전히 뒤처져 있다는 평가를 받고 있다.\n애플이 기기 설계 개선, 칩셋 성능을 통한 전력 효율 극대화 등을 통해 실제 기기 사용 수명을 높이고는 있지만 결국 배터리 자체의 성능 향상을 피할 수는 없다. 업계에서는 애플 또한 기존의 리튬이온 배터리에서 나아가 차세대 기술인 실리콘탄소복합체 기반 배터리 등을 개발할 필요가 있다는 분석이 나온다.\n애플이 아이폰 에어의 성공을 발판 삼아 디자인 뿐만 아니라 배터리 등 다른 기술에서도 새로운 혁신을 선보일 수 있을지 주목된다．",
        "relevance_score": 86
    },
    {
        "title": "같은 OLED, 다른 성적표…LG전자 '저조' LGD는 '호조'",
        "date": "2025-09-23 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092147822",
        "content": "중국 업체들의 저가 공세로 OLED(유기발광다이오드) 시장 경쟁이 심화하는 가운데 LG전자와 LG디스플레이의 실적 희비가 엇갈리고 있다. LG디스플레이는 중소형 OLED 중심으로 전략을 전환하며 실적 개선세를 보인 반면 대형 OLED TV 사업을 고수한 LG전자는 하반기에도 적자를 면치 못할 전망이다.\nLG전자 TV사업, 하반기 적자 지속…中 공세에 '흔들'\n22일 증권업계에 따르면 LG전자 MS사업본부는 TV업황 부진과 중국 저가 공세 등 영향으로 영업손실을 이어갈 전망이다. 올해 3분기 매출은 4조8160억원을 기록할 전망이지만 영업적자는 1440억원으로 추정된다. 지난해 3분기 영업이익이 494억원이었던 것과 비교해 적자전환이다. 또 2분기(-1920억원)에 이은 연속 적자다. 4분기(-1340억원)까지 포함하면 하반기 누적 적자 규모는 약 2780억원에 이를 것으로 보인다.\nLG전자의 TV사업이 적자를 기록한 건 이번이 처음이 아니다. 2021년 1분기에는 4038억원의 영업이익, 연간으로는 1조1083억원을 기록하며 정점을 찍었지만, 2022년 2분기부터 TV사업 실적 하락세가 본격화됐다. 2023년에는 1~3분기 흑자를 냈지만, 수익성은 꾸준히 둔화됐고 그해 4분기에는 다시 722억원의 영업적자를 기록했다.\nLG전자의 TV사업이 흔들리는 근본적인 원인은 중국 업체들의 저가 공세와 프리미엄 전략을 앞세운 대형 OLED TV의 수요 부진이 겹쳤기 때문이다. 시장조사업체 옴디아에 따르면 올해 1분기 기준 LG전자 TV 출하량 점유율은 10.7%로 삼성전자(19.2%)는 물론 TCL(13.7%)과 하이센스(11.9%)에도 밀려 4위다. 매출 기준 점유율로는 올해 1분기 15%를 기록해 2위를 유지했지만 전년 동기(16.6%) 대비 1.6%포인트 하락했다.\n프리미엄 TV 시장에서도 LG전자는 중국의 미니 LED TV 공세에 밀리고 있다. OLED TV 시장에서 1분기 출하량 70만4400대, 점유율 52.1%로 1위를 지켰지만, 전체 TV 시장(약 2억대)에서 OLED TV 비중은 3%(607만대)에 불과하다.\n이 틈을 노려 중국 업체들은 LCD 기반의 미니 LED TV로 프리미엄 시장을 빠르게 잠식하고 있다. 이에 최근 LG전자는 65·77인치 OLED TV를 최대 40% 이상 할인된 가격에 판매하는 등 적극적인 판촉에 나서며 대응하고 있지만, 가성비를 앞세운 중국 제품들의 공세를 막기에는 역부족이라는 평가다.\nLGD, 중소형 OLED 강화해 실적 개선…애플 수혜 기대\n반면 LG디스플레이는 구조조정과 사업 재편을 통해 OLED 중심 전략을 강화하면서 실적 개선세를 보이는 중이다. 광저우 LCD 공장 매각 등으로 저수익 부문을 정리하고, 중소형 OLED 중심의 포트폴리오로 전환한 것이 주효했다.\n증권업계는 LG디스플레이의 3분기 실적을 매출 6조7890억원, 영업이익 4855억원으로 전망했다. 이는 시장 기대치(3270억원)를 크게 웃도는 수준이다. 하반기 실적도 대규모 턴어라운드가 기대된다는 긍정적 전망이 나온다.\nLG디스플레이의 실적 개선세는 스마트폰과 차량용 OLED 등 고부가 분야로 사업을 집중한 전략이 빛을 발했다. 2022년부터는 애플에 아이폰용 OLED 패널 공급을 본격화하며 매출 안정성을 확보했고, 2023년 4분기에는 7개 분기만에 흑자 전환에 성공했다.\n최근에는 애플이 출시한 아이폰17시리즈에 대한 패널 채택 비중이 확대됐다. 애플워치용 OLED를 함께 공급하던 경쟁사 재팬디스플레이가 사업을 철수하면서 독점 공급자 지위마저 확보해 추가적인 이익을 얻고 있다. 대형 OLED 사업부문의 감가상각도 올해 하반기 중 종료되며, 수익성 개선에 긍정적인 영향을 줄 전망이다.\n전략 차이가 실적 갈랐다\n이처럼 같은 OLED 사업을 영위하면서도, LG전자와 LG디스플레이의 실적이 극명하게 엇갈린 배경에는 전략 차이가 존재한다.\nLG디스플레이는 중소형 OLED 중심의 고부가가치 제품에 집중하며 시장 환경 변화에 유연하게 대응해왔지만, LG전자는 대형 OLED TV 전략을 고수하며 중국 업체들의 추격에 제대로 대응하지 못했다는 지적이다. 이에 최근 LG전자는 만 50세 이상, 저성과자 직원 대상으로 MS사업본부에 이어 전사 차원의 희망퇴직을 단행하며 인력 효율화에 나섰다.\n업계 한 관계자는 \"OLED 기술 자체의 위기라기보단 OLED 사업 구조 재편과 시장 대응 능력의 차이가 양사의 명암을 갈랐다\"며 \"대형 OLED의 방향성에 대한 근본적인 재검토가 필요한 시점이다\"라고 말했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 83
    },
    {
        "title": "엔비디아 3.9%, 애플 4.3%↑...엔비디아, 오픈AI에 1천억달러 투자 소식...",
        "date": "2025-09-23 06:00",
        "link": "http://www.beyondpost.co.kr/view.php?ud=2025092305480268242aaae0046f_30",
        "content": "필라델피아반도체지수 1.57%, 마이크론 1.1, 대만 TSMC 2.9% 급등...애플, 아이폰17 시리즈 판매 호조\n22일(현지시간) 뉴욕증시에서 엔비디아 주가는 전거래일보다 3.93% 급등하며 다시 사상 최고치에 근접했다.\n필라델피아반도체지수도 1.57% 오른 것을 비롯해 마이크론 1.16%, 대만 TSMC는 2.93% 급등했다.\n엔비디아는 오픈AI에 1000억 달러를 투자 계획을 밝혔다. 이를 통해 엔비디아는 오픈AI 데이터 센터 구축을 위해 10기가와트(GW)의 엔비디아 시스템을 구축하고 배치할 예정이다. 이를 위해서는 400만~500만 개의 엔비디아 그래픽처리장치(GPU)가 필요한데, 이는 지난해 엔비디아 생산량의 2배에 해당하는 규모다.\n빅테크주들은 혼조세를 보였다. 애플도 아이폰17 시리즈 판매의 호조에 힘입어 4.3% 급등했다.\n애플 강세론자인 웨드부시 증권의 댄 아이브스 애널리스트는 아이폰17 매출이 강하다며 애플의 목표 주가를 기존 270달러에서 310달러로 상향 조정했다.\n테슬라도 1.9% 오른 반면 마이크로소프트(MS)는 0.67%, 아마존 1.67%, 구글은 0.92% 하락했다.\n이날 뉴욕증시 3대 지수는 사상 최고치를 또 경신했다.\n다우존스지수는 전장보다 66.27포인트(0.14%) 오른 4만6381.54에 마쳤다.\n대형주 위주의 S&P500지수는 29.39포인트(0.44%) 상승한 6693.75에, 기술주 중심의 나스닥지수는 157.50포인트(0.70%) 오른 2만2788.98에 마감했다.\n이성구 전문위원 news@beyondpost.co.kr",
        "relevance_score": 32
    },
    {
        "title": "아이폰17 수요 기대 이상…애플 주가 사상 최고가 근접",
        "date": "2025-09-23 05:59",
        "link": "https://n.news.naver.com/mnews/article/293/0000072818?sid=105",
        "content": "\"아이폰17 수요 기대 이상\"…애플 주가 사상 최고가 근접\n모한에 따르면 주요 시장 중 중국에서 아이폰17 배송 지연 기간이 가장 길다. 중국 정부가 15%의 스마트폰 보조금을 지급하고 슬림형 모델인 아이폰 에어가 규제에 따라 아직 판매 승인을 받지 못한 점이 원인으로 분석된다.\n중국에서의 높은 수요는 애플에 긍정적으로 작용할 것으로 기대된다. 웨드부시증권의 댄 아이브스 애널리스트는 \"중국은 아이폰17 교체 사이클의 핵심축\"이라고 밝혔다. 아이브스는 중국 시장에서 화웨이와 샤오미 등 현지 업체들과의 경쟁이 심화됐지만 최근 몇 년간 둔화됐던 성장세가 2026 회계연도에는 다시 살아날 것으로 전망했다.\n또한 최근 구글의 반독점 소송에서 법원이 애플과 구글이 수익 공유 계약을 유지할 수 있도록 판결한 점도 애플의 서비스 부문에 호재로 여겨진다. 구글은 아이폰 등에 자사 검색엔진을 기본으로 탑재하는 조건으로 애플에 매년 수십억달러를 지불해 왔다.\n젠슨 인베스트먼트 매니지먼트의 앨런 본드는 아이폰 수요가 서비스 부문 성장을 견인하기 위해 설치 기반을 확대한다는 점에서 중요하다고 강조했다.\n일부 분석가는 아이폰17 시리즈 중 새로운 폼팩터를 갖춘 아이폰 에어에 대한 관심이 가장 높을 것으로 전망했지만 지금까지는 기본 모델이 가장 좋은 반응을 얻고 있다.\n제프리스의 에디슨 리 애널리스트는 올해 아이폰17 모델 중 배송 지연 기간이 가장 짧은 제품이 얇은 아이폰 에어인데 이는 수요가 약하다는 신호라고 분석했다. 리는 \"아이폰17 기본 모델의 강세가 에어와 프로 모델의 약세를 상쇄하지 못하면 제품 믹스가 작년보다 훨씬 나쁠 수 있다\"고 경고했다.\n그러나 공급과 수요의 영향을 모두 받는 배송 지연 기간만으로 전체 수요를 판단할 수는 없다는 지적도 나온다. 모한은 \"일반적으로 차별화된 폼팩터를 가진 모델은 수요가 증가할 가능성이 높다\"며 \"애플이 이를 예상하고 충분한 재고를 확보했을 수 있으며 이것이 지연 기간이 짧은 이유를 설명해 줄 수 있다\"고 분석했다.\n이날 뉴욕증시에서 애플 주가는 4.3% 상승한 256.10달러를 기록하며 사상 최고가에 근접해졌다. 또 올해 들어 처음으로 플러스권으로 돌아섰고 지난 4월 관세 불확실성이 최고조에 달해 최저점을 기록한 이후 50% 가까이 반등했다. 다만 애플은 다른 빅테크 종목 중 가장 부진한 주가 흐름을 보이고 있다. 올해 나스닥100지수는 18% 상승했고 엔비디아, 알파벳, 메타 주가는 모두 30% 넘게 올랐다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 37
    },
    {
        "title": "애플 '폴더블 아이폰', 이런 모습 아닐까…아이폰에어 두대 붙인 듯 [...",
        "date": "2025-09-23 05:20",
        "link": "https://n.news.naver.com/mnews/article/014/0005410630?sid=105",
        "content": "[파이낸셜뉴스] 내년 말 출시될 것으로 보이는 폴더플 아이폰의 외형이 최근 나온 아이폰에어 두 대를 붙여놓은 형태가 될 거라는 전망이 나왔다. 두께만 놓고 보면 갤럭시Z 폴드7 보다는 두꺼울 거라는 가능성도 제기됐다.\n미국의 IT 전문매체인 더 버지는 22일(현지시간) '두 대의 아이폰 에어를 붙여 놓은 듯 보일 수 있다'는 제목으로 이같이 보도했다.\n더버지는 애플의 폴더블 아이폰이 상당히 얇을 것으로 보이기는 하지만, 아이폰에어의 두께가 5.6㎜인 점을 고려하면 접었을 때 8.9㎜인 '갤럭시Z 폴드 7'은 물론 10.8㎜인 구글 픽셀10 프로 폴드보다 두꺼울 것으로 내다봤다.\n가격 역시 구글 픽셀 폴드보다 비싼 최소 2000달러 이상이 될 것으로 전망했다.\n더버지는 두께부터 가격까지 좋을 게 없어 보이는 폴더블 아이폰에도 장점은 있다고 전했다. 아이폰에어 디자인을 기반으로 폴더블 폰을 제작하는 만큼 강력한 내구성을 자랑할 것이라는 설명이다.\n현재 시장에 출시된 폴더블 폰은 내구성에 대한 우려가 컸다. 더버지는 폴더블 아이폰의 경우 아이폰에어처럼 티타늄 소재로 제작될 가능성이 큰 만큼 견고할 것으로 봤다.\n여기에 수리용이성에서 좋은 점수를 받는다면 매력이 더 커질 거라고 봤다. 전자기기 분해 사이트인 아이픽스잇(iFixit)에 따르면 아이폰에어의 수리 용이성 점수는 7점이다.\n더버지는 \"픽셀 폴드와 Z 폴드7의 수리 용이성 점수는 3점이다. 일반적인 스마트폰에 비해 스크린이 깨지기 쉬운 데다 수리하기도 훨씬 어렵기 때문\"이라며 \"만약 폴더블 아이폰이 아이폰에어 점수와 비슷하게 받는다면 대단한 제품이 될 것\"이라고 전망했다.\n#애플 #폴더블 #아이폰에어",
        "relevance_score": 64
    },
    {
        "title": "KOMODO, 일본과 한국 등 4개국서 Steam Deck LCD 256GB 한정 세일 시작",
        "date": "2025-09-23 05:08",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=527964",
        "content": "KOMODO는 일본, 한국, 홍콩, 대만 고객을 대상으로 Steam Deck LCD 256GB 모델을 한정 기간 동안 20% 할인된 가격에 제공한다고 발표했다. 이번 세일은 KOMODO의 Steam Deck 스토어와 해당 모델을 취급하는 정규 취급점에서 진행되며, 10월 7일 오전 2시(일본 시간)까지 실시된다.\nSteam Deck LCD 256GB의 가격은 59,800엔에서 47,840엔으로 할인된다. 할인 대상은 Steam Deck LCD 256GB 모델에 한정된다. LCD 256GB 모델은 정규 취급점 리스트에서 \"LCD\"로 표기된 매장에서 판매된다. 재고 상황 및 세일 시작일은 매장마다 다를 수 있으므로, 자세한 사항은 각 판매점에 문의해야 한다.\nSteam Deck는 20,000종 이상의 다양한 장르의 게임이 실행되는 강력한 올인원 휴대형 게이밍 PC이다. AAA 타이틀을 포함한 인기 게임을 지원하며, 사용 편의성과 인체공학, 편안함을 고려하여 설계되었다. 각 게이머의 플레이 스타일에 맞춘 커스터마이즈도 가능하다.\nKOMODO는 도쿄와 호놀룰루를 기반으로 하여 미래의 게임 및 만화 산업을 형성하는 제품을 개발하고 있다. KOMODO HAWAI'I는 NIUHI를 개발하고, \"OneShot\", \"포켓 미러~황금의 꿈\", \"하츠네 미쿠 로직 페인트 S+\", \"A열차로 가자\" 시리즈 등 100개 이상의 PC 및 게임 콘솔용 인기 타이틀을 퍼블리싱하고 있다. 또한, 도쿄에 본사를 둔 주식회사 KOMODO는 SF 액션 시리즈 'MOON CIDERS'의 오리지널 만화 프로듀싱을 담당하며, 미국 Valve사가 개발한 포터블 게이밍 PC 'Steam Deck'의 일본, 홍콩, 대만, 한국에 대한 정규 판매 파트너이다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶",
        "relevance_score": 38
    },
    {
        "title": "아이폰17 대성공, 애플 주가 사상 최고 육박",
        "date": "2025-09-23 03:14",
        "link": "https://n.news.naver.com/mnews/article/014/0005410617?sid=101",
        "content": "M7 빅테크 가운데 유일하게 올해 전체 주가 흐름이 마이너스(-)를 기록했던 애플이 22일(현지시간) 플러스(+) 대열에 합류했다. 애플 주가는 이날 10.58달러(4.31%) 급등한 256.08달러로 마감했다. 지난해 12월 26일 기록한 종가 기준 사상 최고치인 258.10달러에 육박했다.\n애플이 지난 9일 공개행사를 했을 때만 해도 큰 주목을 받지 못했던 아이폰17이 19일 전세계에서 출시되면서 뜻밖에 큰 반향을 일으킨 덕이다.\n애플 아이폰17이 다시 애플 주가 상승의 촉매 역할을 하고 있다.\n뱅크오브아메리카(BofA) 증권에 따르면 이번에 출시된 아이폰17의 인기는 길어진 리드 타임으로 확인된다. 리드 타임은 고객이 제품을 주문한 뒤 출하까지, 또는 배송까지 걸리는 시간을 말한다.\nCNBC에 따르면 BofA는 22일 분석노트에서 애플 웹사이트와 여러 택배업체 웹사이트에 나온 아이폰 출하 날짜를 추적한 결과 22일 현재 아이폰17 출하에 걸리는 기간은 18일로 지난해 아이폰16의 리드 타임 10일을 크게 웃돌았다고 밝혔다.\n아이폰16 출시 당시에는 인기가 낮아 주문하고 10일 뒤면 제품이 출하됐지만 이번에 나온 아이폰17은 수요가 많아 주문한 뒤 18일은 지나야 출하된다는 것이다.\n애플은 화웨이, 샤오미, 오포 등 중국 토종 브랜드들이 치고 올라오면서 중국 시장 점유율이 크게 후퇴했지만 아이폰17이 다시 애플의 점유율을 회복시킬 대항마가 될 것이란 기대가 높아지고 있다.\n1위를 달리던 애플의 중국 스마트폰 시장 점유율은 토종 업체들에 밀리면서 10%로 추락했지만 아이폰17을 발판 삼아 재도약할 전망이다.\n월스트리트의 대표적인 기술주 낙관론자인 댄 아이브스 웨드부시증권 애널리스트는 21일 분석노트에서 애플 목표주가를 상향 조정했다.\n배런스에 따르면 아이브스는 애플 아이폰17이 교체 주기와 맞물리면서 수요가 반등할 것이라고 기대했다.\n그는 애플이 수년 동안 실망스러운 성장을 보인 터라 월스트리트가 이번 아이폰 사이클에 대해 분명하게 저평가하고 있다면서 이같이 지적했다.\n아이브스는 애플 매수 추천을 재확인하는 한편 목표주가는 270달러에서 310달러로 끌어올렸다. 애플 주가가 1년 뒤에는 19일 종가인 245.50달러에 비해 26.3% 높아져 있을 것이란 전망이다.\n#애플 #주가 #아이폰17",
        "relevance_score": 33
    },
    {
        "title": "700대 1 경쟁 뚫고... 신안군, 세계 4대 환경상 '그린 애플 어워즈' 수상",
        "date": "2025-09-23 02:10",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=379148",
        "content": "전남도 신안군이 세계적인 환경 분야 권위와 명성을 자랑하는 '2025 그린 애플 어워즈'를 수상하는 쾌거를 이뤄냈다.\n23일 신안군에 따르면, 이번 수상은 전 세계 700개가 넘는 쟁쟁한 경쟁작들을 제치고 이뤄낸 것으로, 신안군의 '신재생에너지 이익공유제' 정책이 그 혁신성을 높이 평가받은 결과다.\n이번 그린애플어워즈 수상으로 신안군은 이미 획득한 '리브컴 어워즈(LivCom Award)'와 '그린 월드 어워즈(Green World Award)'에 이어 세 번째 국제 환경상을 수상해 명실상부한 환경 선도 도시로서의 입지를 확고히 했다.\n'그린애플어워즈'는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이다.\n신안군의 '신재생에너지 이익공유제'는 재생에너지 사업 수익을 지역주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속 가능한 발전에 기여했다는 평가를 받았다.\n특히 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 '그린 월드 앰배서더(Green World Ambassador)' 자격까지 획득했다.\n군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 '그린북(The Green Book)'에 공식 등재될 예정이다.\n김대인 신안군수 권한대행은 \"국제 환경상 3관왕이라는 영예는 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거\"라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "애플, AI기능보다 “폰 얇다” 강조 왜",
        "date": "2025-09-23 00:01",
        "link": "https://n.news.naver.com/mnews/article/025/0003470906?sid=101",
        "content": "애플, AI기능보다 “폰 얇다” 강조 왜\n애플이 지난 19일부터 한국 포함 전 세계에서 판매하기 시작한 새 스마트폰 아이폰17 시리즈와 아이폰 에어의 특징이다. 소프트웨어(SW)보다, 두께·반도체 같은 하드웨어(HW) 혁신을 강조했다.\n특히 삼성전자 갤럭시 S25 엣지와 경쟁하며 처음 내놓은 초박형 모델 아이폰 에어는 ‘5.64㎜에 165g’이라는 두께와 무게를 달성하기 위해 내부 구조와 주요 칩까지 아예 새로 설계했다. 아이폰 에어는 갤럭시 엣지보다 0.16㎜ 얇고, 2g 무겁다.\n아이폰 에어는 얇은 두께를 유지하면서도 배터리 공간을 확보하기 위해, 모뎀·와이파이·스피커·카메라 등 각종 기능을 스마트폰 뒷면의 윗부분으로 몰아넣었다. 심지어 유심(USIM) 칩 넣는 공간도 없앴다. 그래서 아이폰 에어의 뒷면에는 옆으로 누운 타원형의 솟아오른 공간이 있는데, 애플은 이를 ‘플래토 영역’이라고 이름 붙였다. 애플은 아이폰 에어의 정확한 배터리 용량을 공개하지 않되, 동영상을 최대 27시간 재생할 수 있다고 밝혔다. 아이폰 에어 출고가는 기본형인 아이폰17(129만원부터)보다 30만원 비싼 159만원부터다.\n애플이 내놓은 아이폰 에어의 공식 보도자료에는 애플의 음성 비서인 시리(Siri)가 단 한 번도 언급되지 않았다. 다만 최근 몇년간 애플 신제품 발표 후 ‘혁신이 없다’며 주가가 하락했다가 정작 판매를 시작하면 주가가 오르는 현상이 반복되고 있다. 이번에도 발표일(10일) 대비 판매 개시일(19일) 종가 기준으로, 애플 주가는 8% 이상 오른 상태다.\n기자 프로필\n'검증가능한 기사를 쓰려고 노력합니다. 이메일에 답장합니다.\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. AI로 1분만에 보는 중앙일보 '1min(원미닛)'\n-\nQR을 촬영해보세요. '바스키아 특별전' 30% 할인 받고, 구독 혜택까지!\n3\n중앙일보 헤드라인\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 62
    },
    {
        "title": "애플워치 11, 수면 무호흡까지 감지…한국서도 정식 출시",
        "date": "2025-09-22 22:34",
        "link": "https://www.tokenpost.kr/news/tech/287989",
        "content": "애플이 새롭게 출시한 애플 워치 11 시리즈에 수면 무호흡 감지 등 건강 모니터링 기능을 한층 강화한 가운데, 이 기능이 한국에서도 이달부터 정식으로 제공된다. 애플은 지난해 워치 10을 통해 처음 해당 기능을 선보였지만, 국내 보건 당국과의 조율 등의 절차가 필요해 실사용은 이번에야 이뤄지게 됐다.\n애플 워치 11 시리즈는 수면 중 사용자의 심박수, 손목 온도, 혈중 산소, 호흡 수 등의 생리 지표를 정밀하게 측정한다. 이러한 데이터를 토대로 수면의 질을 분석하고, 이른바 '수면 점수(Sleep Score)'를 매기는 시스템을 운영한다. 이 알고리즘은 미국수면의학회, 미국수면재단, 세계수면협회가 발표한 최신 권고사항을 바탕으로 개발됐다. 애플은 총 500만 건이 넘는 수면 데이터를 통해 해당 시스템의 정확도를 높였다고 설명했다.\n이번 시리즈의 핵심 기능 중 하나인 수면 무호흡 감지의 경우, 사용자의 호흡 패턴 변화를 실시간으로 분석해 이상 징후가 포착되면 이를 스마트워치를 통해 사용자에게 알린다. 수면 무호흡증은 수면 중 반복적인 호흡 정지로 인해 건강에 심각한 영향을 줄 수 있는 질환이지만, 평상시 자각하기 어려운 경우가 대부분이기 때문에 조기 경보 기능은 사용자 건강 관리에 실질적인 도움을 줄 것으로 보인다.\n애플 워치 11은 이 외에도 체온 측정을 기반으로 한 여성의 배란일 추정 기능, 보다 정확한 생리 주기 예측 기능도 제공한다. 하드웨어 측면에서는 내구성이 향상된 아이온엑스 유리가 사용돼 긁힘에 대한 저항이 배로 강화됐다. 이러한 변화는 소비자들의 실사용 환경에서의 내구성 요구를 반영한 것으로 풀이된다.\n한편, 아이폰 17 시리즈도 최근 공개돼 국내 시장에서 사전 예약이 진행 중이다. 해당 제품은 전면 디스플레이에 입체적인 효과를 구현하고, 사용자의 프레이밍 습관을 인식해 자동으로 세로 또는 가로 화면을 조정하는 전면 카메라를 탑재했다. 고성능 게임과 인공지능 기능에 대응하기 위한 냉각 장치도 도입됐다.\n이 같은 흐름은 향후 웨어러블 기기와 스마트폰이 단순한 통신 기기를 넘어 건강 관리, 실시간 번역, 인공지능 비서 기능까지 통합된 플랫폼으로 진화하고 있음을 보여준다. 특히 애플이 강조하는 생체 데이터 기반의 맞춤형 건강 기능은 고령화 사회 진입과 함께 수요가 더욱 확대될 가능성이 높다.",
        "relevance_score": 57
    },
    {
        "title": "댄 아이브스 아이폰17 수요 폭발...애플 목표가 310달러로 상향",
        "date": "2025-09-22 22:34",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025092222002415913bc914ac71_1/article.html",
        "content": "월가 목표주가 중 가장 높아...주가 26% 추가 상승 가능성\n미국 투자은행 웨드부시는 애플이 아이폰17에 대한 강력한 수요를 바탕으로 성장세를 이어갈 것으로 전망하면서 목표주가를 상향 조정했다.CNBC에 따르면 웨드부시의 댄 아이브스 애널리스트는 22일(현지시각) 애플에 대한 투자 의견으로 ‘매수’를 유지하면서 목표주가를 기존 270달러에서 310달러로 상향 조정했다.\n이는 애플 주가가 지난 19일 종가인 245.50달러 대비 26% 추가 상승할 여력이 있음을 시사하는 것으로 월가 애널리스트들의 목표 주가 중 가장 높은 수준이다.\n아이브스는 보고서에서 “이번 아이폰 사이클을 시장이 과소평가하고 있다”면서 “최근 몇 년간 다소 실망스러운 성장세 이후, 팀 쿡과 애플이 그동안의 부진한 흐름을 뒤집을 수 있는 결정적인 반전의 기회를 맞이했다”고 평가했다.\n지난 19일 출시된 아이폰17 시리즈의 판매량은 현재까지 아이폰16 대비 10~15% 앞서가는 추세를 보이고 있다. 또한 아시아 지역 공급망 점검 결과에 따르면 기본 모델과 프로 모델 생산량도 약 20% 늘어날 것으로 기대를 모으고 있다.\n중국 수요, 아이폰 사이클의 핵심\n아이브스 애널리스트는 중국 시장 수요가 이번 아이폰 사이클에서 ‘핵심 축’이 될 것이라며, 애플이 현지에서 이어온 부진한 성장세가 반전될 가능성이 크다고 전망했다.\n다만 그는 아이폰 에어(iPhone Air)의 중국 출시가 이심(eSIM) 설계 문제로 지연되고 있다고 지적했다. 아이브스는 “중국에서 아이폰 에어 출시가 늦어지고 있지만, 이는 향후 한 달 내 해결될 것으로 예상한다”면서 “지금이야말로 애플이 중국에서 성장을 견인해야 할 시점”이라고 강조했다.\nLSEG 집계에 따르면 애플을 분석하는 전체 애널리스트의 약 3분의 2인 32명이 애플 주식에 대해 ‘강력 매수’ 또는 ‘매수’ 의견을 제시하고 있다. 애플 주가는 이 개장 초반 거래에서 약 1.8% 상승했으나, 연초 이후로는 여전히 1% 넘게 하락한 상태다.\n이수정 기자 soojunglee@g-enews.com",
        "relevance_score": 29
    },
    {
        "title": "[뉴템] 레노버, 차세대 핸드헬드 게이밍 기기 ‘리전 고2’ 국내 출시",
        "date": "2025-09-22 20:32",
        "link": "https://n.news.naver.com/mnews/article/138/0002205550?sid=105",
        "content": "[디지털데일리 김문기 기자] 한국레노버(대표 신규식)는 성능과 편의성을 대폭 강화한 차세대 휴대용 게이밍 기기 ‘리전 고2(Legion Go2)’를 국내 출시했다고 22일 발표했다.\n리전 고2는 AMD 라이젠 Z2 프로세서와 라데온 780M GPU를 탑재했으며, 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원한다. 저장 공간은 마이크로SD 슬롯을 통해 최대 2TB까지 확장 가능하다. 운영체제는 윈도우11이 기본 제공된다.\n8.8인치 퓨어사이트 OLED 디스플레이는 WUXGA(1920×1200) 해상도와 16:10 화면비, 144Hz 주사율을 지원하며 최대 500니트 밝기와 97% DCI-P3 색 재현율로 선명한 화질을 구현한다. AMD 플루이드 모션 프레임과 라데온 슈퍼 해상도 기술이 적용돼 부드러운 플레이 환경도 보장한다.\n배터리는 전작 대비 용량이 50.4% 늘어난 74Wh로 강화됐으며, 초고속 충전을 지원하는 슈퍼 래피드 차지 기능을 갖췄다. 사용자는 ‘리전 스페이스(Legion Space)’ 소프트웨어를 통해 성능과 배터리를 실시간으로 최적화할 수 있다.\n분리형 트루스트라이크(TrueStrike) 컨트롤러는 인체공학적 설계로 FPS, 콘솔, 태블릿, 핸드헬드 등 다양한 모드를 지원한다. 홀 이펙트 조이스틱과 피벗 D패드를 적용해 정밀한 조작이 가능한 것도 특징이다.\n연결성 측면에서는 디스플레이포트 1.4, 듀얼 USB4 Type-C, 와이파이 6E, 블루투스 5.3을 지원한다.\n레노버는 출시를 기념해 22일 오전 11시 지마켓 ‘G라이브’에서 사전 예약 판매를 진행한다. 구매 고객에게는 ‘요가 마우스’가 사은품으로 제공되며, 방송 중 퀴즈 이벤트를 통해 스타벅스 쿠폰도 증정한다. 정식 판매는 29일부터 쿠팡, 네이버 등 주요 오픈마켓에서 시작된다.\n리전 고2는 파손 보장 서비스(ADP)와 1년간 프리미엄 케어 서비스를 지원하며, 색상은 이클립스 블랙(Eclipse Black)으로 출시된다. 국내 소비자가는 기본 모델 기준 159만9천 원이다.\n신규식 한국레노버 대표는 “리전 고2는 성능과 사용자 편의성을 모두 강화해 언제 어디서나 안정적인 플레이가 가능하다”며 “차세대 휴대용 게이밍 기기의 새로운 기준을 제시할 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "컴투스 '스타시드', 일본 애플 앱 스토어 인기 1위 달성",
        "date": "2025-09-22 19:26",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=74515",
        "content": "교감형 콘텐츠와 캐릭터, 고 퀄리티 애니메이션 컷 신·성우진 등 호평\n‘스타시드: 아스니아 트리거(이하 스타시드)’가 일본 양대 마켓 인기 상위권을 모두 달성하며 입지를 굳히고 있다.\n컴투스(대표 남재관)는 지난 11일 일본 정식 서비스를 시작한 ‘스타시드’가 일본 애플 앱 스토어의 전체 게임 인기 1위에 올랐다고 22일 밝혔다.\n‘스타시드’는 앞서 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 TOP3, 전략 장르 인기 1위를 기록했다.\n이어 약 일주일 만에 애플 앱 스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 톱5를 기록하며 현지 시장에서의 순조로운 안착과 흥행 가능성을 동시에 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 ‘스타시드’만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다.\n특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 ‘인스타시드’는 “캐릭터의 소소한 일상에 가장 가깝게 다가갈 수 있다”라며, 일본 게이머들이 중시하는 높은 몰입감을 구현한 강한 매력 포인트라는 평가다.\n또한 고 퀄리티 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다.\n깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 “귀엽고 애정 가는 포인트”로 주목받고 있으며, 간편하면서도 전략적인 전투 시스템과 보다 쉽게 캐릭터를 얻을 수 있는 론칭 이벤트 등이 신규 유저들에게 어필하고 있다.\n‘스타시드’는 조이시티(대표 조성원)가 개발하고 컴투스가 글로벌 서비스하는 AI 미소녀 캐릭터 수집형 RPG다.\n인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로, 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가해 현재 서비스 기반을 더욱 탄탄히 다져 나갈 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "[김지영의 생존투자] ‘고수익 검사장비’ 이노테크, 코스닥 상장 도전...",
        "date": "2025-09-22 18:31",
        "link": "https://n.news.naver.com/mnews/article/029/0002983626?sid=101",
        "content": "이노테크가 영위하는 복합 신뢰성 환경시험 장비는 전자제품 개발과 납품 과정에서 필수적으로 요구되는 핵심 장비다.\n디스플레이, 반도체, 2차전지 등 다양한 분야에서 각 부품과 완제품이 극한 환경에서 어떤 변화와 결함을 보이는지 분석할 수 있도록 고객 맞춤형 장비를 개발·공급하고 있다.\n올해 상반기 기준 매출은 복합신뢰성 환경시험 장비 및 PD시스템 등에서 162억원(41.1%), 응집제·무기약품 등 상품 부문에서 224억원(56.9%) 발생했다. 특히 제품 매출이 가파르게 늘고 있으며, 상반기만으로 지난해 연간 제품 매출액(162억원)을 뛰어넘었다.\n전체 매출액도 상반기 394억원을 기록해 지난해 연매출(611억원)을 넘어설 것으로 예상된다.\n생산 관련 기술력을 내재화하고 원가 절감 및 생산 수율을 개선해 우수한 영업이익률을 달성하고 있는 점도 투자 포인트다. 최근 3개년 평균 24.7%의 영업이익률을 달성했고, 올해 상반기엔 41.3%을 기록했다.\n다만 매출처가 삼성디스플레이에 편중된 점은 리스크 요인으로 꼽힌다. 별도 기준 매출의 90% 이상이 삼성디스플레이에서 발생했으며, △2022년 91.1% △2023년 87.7% △2024년 96.6% △올해 상반기 92.2%에 달했다. 공고한 협력 관계가 성장동력으로 작용하고 있지만, 향후 삼성디스플레이가 공급망 안정을 위해 공급사를 다변화할 경우 독점적 지위가 약화될 수 있다는 지적도 제기된다.\n이노테크는 매출 편중 위험을 완화하기 위해 반도체·2차전지 검사장비로 전방산업을 넓히고, 차량용 디스플레이 등 주요 고객사의 최종 수요처를 다변화하는 한편, 독점적 공급사 지위를 유지하기 위한 기술 경쟁력 강화에도 주력하고 있다.\n더불어 향후 폴딩(Folding) 검사장비와 IT 디스플레이 검사장비 수요 증가에 대비하고 퀀텀닷 유기발광다이오드(QD-OLED) TV 신규사업 생산라인 건설을 위해 평택(브레인시티) 소재 신공장을 건설한다.\n이번 공모자금도 신공장 건설(시설자금 193억원)과 운영자금(원재료비 30억원)에 투입된다. 2027년 완공을 목표로 하는 신공장이 완성되면 생산능력은 현재 300억원에서 1000억원 규모로 세 배 이상 확대될 전망이다.\n이노테크는 고수익 구조와 신공장 투자, 신사업 진출을 기반으로 성장 가속화를 노린다.\n다만 신공장 건설 지연, 고객 맞춤형 장비 특성에 따른 납기 리스크, 종속사 이텍코리아(수처리제 사업)의 실적 둔화 가능성 등은 투자자들이 유의해야 할 변수다.\n한편 이노테크의 IPO 세부 내용을 보면, 공모 신주는 176만주이며 상장 후 총 주식 수는 887만6900주가 된다. 희망 공모가 밴드는 1만2900~1만4700원으로, 평가가액(1만8437원) 대비 20~30% 할인율을 적용했다. 공모 규모는 227억~259억원으로 추산된다.\n김지영 기자 jy1008@dt.co.kr",
        "relevance_score": 26
    },
    {
        "title": "신안군, 국제 환경상 '3관왕' 달성…'2025 그린애플어워즈'까지 거머쥐며...",
        "date": "2025-09-22 18:26",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1285191",
        "content": "매일일보 = 윤성수 기자 | 전남 신안군이 ‘신재생에너지 이익공유제’ 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 ‘2025 그린애플어워즈(Green Apple Award)’ 수상자로 선정되며, 국제 환경상 3관왕이라는 전례 없는 위업을 달성했다.\n이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 신안군이 환경 분야에서 세계적인 리더임을 다시 한번 입증하는 계기가 되었다.\n이번 ‘2025 그린애플어워즈’ 수상으로 신안군은 이미 획득한 ‘리브컴어워즈(LivCom Award)’와 ‘그린월드어워즈(Green World Award)’에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지도 확고히 했다.\n‘그린애플어워즈’는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이며, 영국의 비영리 환경단체인 ‘더 그린 오가니제이션(The Green Organisation)’이 주관한다.\n신안군의 ‘신재생에너지 이익공유제’는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다. 이 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히, 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 ‘그린월드 앰배서더(Green World Ambassador)’ 자격까지 획득했다.\n신안군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 ‘그린북(The Green Book)’에 공식 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 신안군수 권한대행은 “국제 환경상 3관왕이라는 영예는 우리 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거다”라며, “환경과 지역 경제를 동시에 살리는 우리의 노력이 국제사회에 널리 인정받았다는 뜻깊은 의미로, 앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 나가겠다”라고 소감을 밝혔다.\n군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청되어, 전 세계 주요 환경 정책 관계자들에게 신안군의 성공적인 모범사례를 직접 공유하며 글로벌 환경 담론을 선도할 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "국표원, 스트레처블·무안경 3D 성능평가 표준 제안",
        "date": "2025-09-22 18:24",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41165",
        "content": "산업통상자원부 국가기술표준원이 '디스플레이 국제표준화(IEC TC110) 총회서 스트레처블·무안경 3D 디스플레이 표준안을 제안한다고 22일 밝혔다.\nIEC TC110 총회는 국제 비영리 표준화 기구 국제전기기술위원회(IEC)가 개최한다. 각국 전문가들이 모여 국제 표준 개발과 기술 교류를 논한다. 올해 총회는 제주에서 이날부터 5일간 열린다. 지난 2017년 개최 후 8년만이다.\n올해 총회에는 삼성·LG디스플레이, 중국 패널기업 등을 포함해 국내·외 산·학·연 전문가 80여명이 참가한다. 국가기술표준원은 총회 동안 기업수요 기반 스트레처블과 무안경 3D 디스플레이의 성능 평가법을 제안할 계획이다.\n스트레처블 디스플레이는 웨어러블, 모빌리티 등 다양한 산업 분야서 사용될 수 있다. 다양한 형태의 불규칙한 굴곡면 부착이 가능하기 때문이다. 국가기술표준원은 \"스트레처블 디스플레이를 늘리거나 비틀었을 시 변형정도의 정량적 성능 평가법이 중요하다\"고 설명했다. 이어 \"무안경 3D 디스플레이는 여러 각도서 생생한 입체감을 제공하기 위해 양안시차, 시선추적 등의 기술이 접목된다\"며 \"성능 차이를 최소화하는 측정 위치 평가법이 핵심이다\"라고 덧붙였다.\n김대자 국가기술표준원장은산 \"이 총회를 계기로 국내 업체의 기술기반 디스플레이 성능 평가법을 국제표준할 것\"이라며 \"디스플레이 글로벌 시장 주도권이 한층 더 강화될 것으로 기대된다\"고 밝혔다. 이어 \"향후 국내 기업이 미래 디스플레이 시장을 선점할 수 있도록 국제표준화 활동을 적극 지원해 나가겠다\"고 강조했다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 32
    },
    {
        "title": "'반등 시그널' 켜진 LG이노텍, 최대 과제는 애플 의존·원가율 낮추기",
        "date": "2025-09-22 18:20",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250922010012030",
        "content": "2026년 가변 조리개 도입, 이익률 회복 기대\n22일 업계에 따르면 LG이노텍의 내년 영업이익이 5년 만에 오름세를 보일 것으로 전망된다. iM증권은 LG이노텍의 올해 영업이익을 전년 대비 6.5% 상승한 5610억원, 내년에는 6.4% 상승한 6980억원으로 집계했다. 앞서 LG이노텍의 영업이익은 2022년 1조2718억원, 2023년 8308억원, 2024년 7060억원 등으로 꾸준히 하락세를 보였다. 카메라 모듈 부문의 원가율이 높아 수익 정체를 면치 못한 것이다.\n올해 2분기 역시 114억원에 머물렀는데 이는 전년 동기 1517억원 대비 92.5% 급감한 수치다. 영업이익률은 0.3% 수준으로 사실상 손익분기점을 간신히 넘겼다. 특히 올해 상반기 카메라 모듈 부문의 원가율은 93%에 달했다. 업계 관계자는 \"현재 LG이노텍 매출의 70% 이상이 애플에 의존하고 있다\"며 \"아이폰17은 출시 직후 기본 모델을 중심으로 판매세가 견조하다는 평가가 나오지만 초기 반응이 연말 성수기까지 이어질지가 실적 개선의 첫 관문\"이라고 말했다.\nLG이노텍의 수익성 개선을 이끌 또 하나의 핵심은 고부가가치 기술이다. 고의영 iM증권 연구원은 \"2026년부터 아이폰 시리즈에 적용될 가변 조리개는 카메라 모듈 조립 공정을 복잡하게 만들어 부가가치를 높이는 요인\"이라고 설명했다. 단순 조립을 넘어 정밀 광학 기술 경쟁으로 옮겨가면서 LG이노텍의 평균판매단가(ASP) 상승과 이익률 회복이 기대된다. 다만 새로운 기술은 초기 수율을 높이기 위한 비용 부담 증가가 불가피해 도전과제가 될 전망이다.\n이를 해결하기 위해 LG이노텍은 주요 핵심 부품 내재화 및 AX를 통한 원가 경쟁력 제고에 주력하고 있다. 회사는 생산 공정에 'AI 원자재 입고 검사' 도입해 자재 불량 원인 분석 시간을 최대 90% 줄였다. 'AI 공정 레시피'를 활용해 최적의 공정 레시피를 찾는 시간을 기존 72시간에서 6시간 이내로 단축하고 양산 초기 수율을 높이는 등 생산 효율을 극대화하고 있다.\n또한 생산 이원화 전략으로 생산능력도 증대시켰다. LG이노텍은 베트남 하이퐁에 연면적 약 15만㎡ 규모의 'V3' 신공장을 완공하고 가동에 들어갔다. 총 1조3000억원이 투입된 하이퐁 공장은 기존 대비 두 배 이상의 카메라 모듈 생산능력을 확보한 것으로 알려졌다. 범용 제품은 베트남에서 대량생산하고 국내 구미·파주 사업장은 고부가 모듈과 연구개발에 집중하는 투트랙 전략이다. 국내에서도 고부가 모듈 생산을 위해 구미 사업장에 6000억원 규모의 신규 투자가 이뤄졌다.",
        "relevance_score": 41
    },
    {
        "title": "삼성보다 얇잖아…'머리'보다 '몸매' 강조하는 애플 왜",
        "date": "2025-09-22 18:12",
        "link": "https://n.news.naver.com/mnews/article/025/0003470863?sid=101",
        "content": "애플이 지난 19일부터 한국 포함 전 세계에서 판매하기 시작한 새 스마트폰 아이폰17 시리즈와 아이폰 에어의 특징이다. 애플 특유의 소프트웨어(SW)보다, 두께·반도체 같은 하드웨어(HW) 혁신을 강조했다.\n특히 삼성전자 갤럭시 S25 엣지와 경쟁하며 처음 내놓은 초박형 모델 아이폰 에어는 ‘5.64㎜에 165g’이라는 두께와 무게를 달성하기 위해 내부 구조와 주요 칩까지 아예 새로 설계했다. 아이폰 에어는 갤럭시 엣지보다 0.16㎜ 얇고, 2g 무겁다.\n아이폰 에어의 내·외부는 그야말로 ‘부동산 전쟁’을 방불케 한다. 얇은 두께를 유지하면서도 배터리 공간을 확보하기 위해, 모뎀·와이파이·스피커·카메라 등 각종 기능을 스마트폰 뒷면의 윗부분으로 몰아넣었다. 그래서 아이폰 에어의 뒷면에는 옆으로 누운 타원형의 솟아오른 공간이 있는데, 애플은 이를 ‘플래토 영역’이라고 이름 붙였다.\n심지어 유심(USIM) 칩 넣는 공간도 없앴다. 그 공간도 아껴 배터리에 몰아주기 위해서다. 유심은 스마트폰 기본 정보를 담는 신분증에 해당하는 칩인데, 아이폰 에어는 물리적 칩을 끼우는 대신 내장 칩에 정보를 넣는 이심(eSIM)으로만 가입할 수 있다. 업계에 따르면, 유심 공간을 없애면 2시간 분량의 배터리 용량을 추가할 수 있다고 한다.\n애플은 아이폰 에어의 정확한 배터리 용량을 공개하지 않되, 동영상을 최대 27시간 재생할 수 있다고 밝혔다. 삼성 갤럭시 엣지 배터리는 용량 3900mAh에, 동영상 재생 시간은 최대 24시간이다.\n아이폰 에어의 두뇌(어플리케이션 프로세서)로는 애플이 자체 개발한 ‘A19프로’를 탑재했다. 아이폰17프로에 탑재되는 고성능 칩이다. 모뎀 칩은 아이폰 에어 전용으로 C1X을 설계해 넣었다. 두께가 얇을수록 전력을 효율적으로 사용해야 하기에, 각종 고가 부품을 탑재했다는 설명이다. 결과는 비싼 가격이다. 아이폰 에어 출고가는 기본형인 아이폰17(129만원부터)보다 30만원 비싼 159만원부터다.\n애플이 내놓은 아이폰 에어의 공식 보도자료에는 애플의 음성 비서인 시리(Siri)가 단 한 번도 언급되지 않았다. 시리는 이어폰·워치 신제품의 건강 기능 설명 주석에만 등장했다. 또한 아이폰17 시리즈에는 사용자가 보고 있는 화면을 캡처한 뒤 손가락으로 원을 그리면 해당 이미지를 검색하는 ‘비주얼 인텔리전스’ 기능이 추가됐는데, 구글·삼성이 20개월 전 내놓은 ‘서클 투 서치’ 유사 기능을 이제야 적용한 거다.\n다만 최근 몇년간 애플 신제품 발표 후 ‘혁신이 없다’며 주가가 하락했다가 정작 판매를 시작하면 주가가 오르는 현상이 반복되고 있다. 이번에도 발표일(10일) 대비 판매 개시일(19일) 종가 기준으로, 애플 주가는 8% 이상 오른 상태다. 지난 상반기 기준, 애플은 전 세계 스마트폰 매출의 43%, 프리미엄(600달러 이상) 스마트폰 매출의 62%를 차지하고 있다(카운터포인트리서치).",
        "relevance_score": 77
    },
    {
        "title": "벨킨, Qi 2 25W 무선충전기·신형 GaN 충전기로 시장 공략에 박차",
        "date": "2025-09-22 18:03",
        "link": "https://n.news.naver.com/mnews/article/020/0003662812?sid=105",
        "content": "신지나 한국벨킨 지사장은 “벨킨은 2020년 애플과의 협업을 통해 세계 최초로 서드파티 맥세이프 무선충전기를 출시했고, 2023년에도 애플 인증 제품을 출시하며 시장을 선도해 왔다. 이번에 출시하는 울트라차지 시리즈는 업계 최초로 Qi 2 25W 인증을 취득한 제품으로 벨킨의 기술력과 신뢰성을 입증하는 중요한 제품”이라면서, “기존 5W 대비 5배 빠른 Qi 2 25W 충전기를 통해 편리함을 넘어 에너지 효율과 지속가능성, 더 나은 사용자 경험을 제공하겠다”라고 말했다.\n5W에서 25W까지 강력해진 무선충전, 여전히 한계 있어\n스마트폰용 무선충전 기술은 2010년 세계무선충전협회가 처음 제정했다. 초기 버전은 5W의 느린 충전 속도와 4mm 이내 접촉, 지원 기기도 미비해 거의 쓰이지 않았다. 그러다 2017년 애플 아이폰 8 및 아이폰 X가 무선충전을 처음 지원하며 무선충전기 시대가 열렸고, 2023년 애플이 자석으로 무선충전 위치를 고정하는 애플 맥세이프 기능을 선보이며 무선충전기 시장이 폭발적으로 성장했다. 특히 2023년에 충전 효율을 기존 9W에서 15W까지 높인 Qi 2가 등장한 점도 영향을 미쳤다.\n2025년 7월에는 충전 효율을 기존 15W에서 25W로 크게 높인 Qi 2.2.1이 발표됐다. 지난해 출시한 아이폰 16 시리즈는 iOS 26 업데이트로 최대 25W 무선충전을 지원하며, 아이폰 17 시리즈도 모두 25W 무선충전을 지원한다. 지난 8월 출시된 구글 픽셀 10 시리즈도 25W 무선충전을 지원하며 내년이면 25W 충전이 기본이 될 전망이다. 아쉽게도 삼성전자 갤럭시 Z 폴드 7 및 갤럭시 S25 등은 15W까지만 지원한다.\n15W 무선충전기가 확산하면서 충전기 신뢰성과 효율에 대한 관심도 높아지고 있다. 예를 들어 15W 차량용 무선충전기 및 무선충전 게이밍 패드는 처음 충전 시 15W로 충전을 시작하나, 스마트폰이 계속 동작하며 발생하는 발열과 충전 시 발열로 인해 충전 효율이 떨어진다. 심할 경우 충전기를 꽂아놓고도 사용 후 배터리 잔량이 더 떨어지기도 한다. 이 문제를 해결하기 쿨링팬이나 반도체 냉각기를 내장한 무선충전기가 등장하고 있으며 25W 충전기도 마찬가지다.\n벨킨 Qi 2 25W, 높은 충전 효율과 발열 관리가 핵심\n이번에 벨킨이 출시하는 Qi 2.2 25W 충전기는 스마트폰과 무선이어폰, 애플워치를 동시에 충전할 수 있는 울트라차지 프로 3-in-1 마그네틱 충전 독, 여행 등에 활용할 수 있는 울트라차지 3-in-1 접이식 마그네틱 충전기, 아이폰과 이어폰만 충전할 수 있는 2-in-1 접이식 마그네틱 충전기 세 종류다. 당초 벨킨 무선풍전 제품군은 부스트차지 라인업이었는데, 앞으로 25W 이상 충전기는 ‘울트라차지’라는 신규 브랜드로 구분한다.\n벨킨 울트라차지 프로 3-in-1 마그네틱 충전 독은 아이폰 16 이상부터 25W 충전을 지원하며 25분 안에 0%에서 50%까지 충전한다. 애플 워치는 30분에 0%에서 80%까지 충전한다. 다른 두 제품 역시 스마트폰 충전 속도는 동일하며, 45W USB-C 충전기를 제공해 노트북이나 게임기 등 다른 기기도 충전할 수 있다.\n발열 관리는 펌웨어 기반의 발열 관리 설루션인 칠 부스트(Chilboost)가 적용된다. 기존 반도체 냉각 방식은 습기가 끼고 전력 소모량도 늘어난다. 쿨링팬 방식은 효율적이지만 소음이 발생한다. 벨킨 칠 부스트는 충전 과정을 효율화해 발열을 관리하고, 프로 모델은 쿨링팬도 내장해 발열로 인한 충전 효율 저하를 방지한다.\n타사 GaN 충전기 대비 최대 33% 작아진 충전기\n노트북이나 고전력 기기 충전을 위한 USB-PD(USB 파워 딜리버리) 충전기도 업그레이드됐다. 새로 출시한 부스트차지 프로 듀얼 USB-C GaN(갈륨 나이트라이드)은 50W 및 67W 듀얼 충전 단자를 갖추며, 3 포트 충전기는 최대 100W를 지원한다. USB-PD 규격은 3.0에서 3.1로 업그레이드돼 높은 확장 전력 범위를 갖고, 지능적인 전력 관리가 가능해졌다. 전작에서 지원하지 않던 삼성전자의 초고속 충전도 지원한다.\n벨킨이 일본의 반도체 기업 르네사스와 협력한 전력 효율 기술인 ZSP(제로 스탠바이 파워)도 최초로 탑재된다. 이 기술이 적용된 충전기는 유휴 상태일 때 소비전력이 0.005W에 불과하다. 그러면서도 전력 밀도를 높여 제품 크기를 타사 67W 충전기 등과 비교해 최대 33%까지 크기를 줄였다. 일반적인 65W 노트북 충전기의 크기가 빼빼로 상자 크기인데, 벨킨의 67W GaN 충전기는 플러그를 제외하면 탁구공만 하다. 크기가 줄어든 만큼 무게는 67W가 116g, 100W는 185g으로 가볍다.\n아쉽게도 애플 아이폰 16 및 17의 45W 충전은 지원하지 않는다. 애플 아이폰 45W 충전은 USB-PD 3.2 규격이고, 이번에 출시된 부스트차지는 3.1 규격이기 때문이다. 벨킨 관계자는 “추후 USB-PD 3.2 버전 충전기 등장 시 45W 충전을 지원할 것”이라고 답했다.\n삼성 SMAPP, 애플 MFi 인증 따지고 구매해야\nQi 2 규격의 핵심은 후면의 원형 자석을 활용해 제품의 충전 위치를 정확하게 정렬하는데 있다. 아이폰은 12부터 자석 정렬을 활용한 맥세이프로 이 기능을 지원했고, 삼성전자는 갤럭시 S25에 ‘Qi 2 Ready’ 케이스를 장착해 자석 부착을 지원한다. 기능 자체는 단순하다보니 이미 시중에도 자석부착용 원형 고리를 부착한 케이스가 많이 출시되는데, 제조사 인증을 거친 제품을 쓰는 게 좋다.\n스마트폰을 무선충전할 때는 충전기 코일과 스마트폰 코일이 4mm 이내로 정렬돼야 한다. 위치가 어긋나면 충전 속도가 느려지고 발열이 발생한다. 비인증 케이스일수록 이런 문제가 발생할 가능성이 더 높다. 벨킨 케이스는 애플 MFi 인증, 삼성전자 SMAPP 인증을 받고 제작돼 무선 충전 시에도 오류 없이 정확하게 충전 위치가 적용된다.\n충전 설루션, 가격보다 신뢰도 우선해야\n한국소비자원은 스마트폰 무선 충전기를 안전하게 쓸 수 있도록 ▲ 충전기와 IT 기기 사이의 이물질이 끼지 않게 할 것 ▲ 고온다습한 환경을 피할 것 ▲ 제품 정격에 맞는 어댑터를 사용할 것 ▲정확한 위치에 올바르기 기기를 거치할 것을 권장했다. 저가형 케이스나 충전기를 활용하면 이런 문제가 발생할 가능성이 더 크므로 제조사의 인증을 거친 제품을 쓰는 게 좋다.\n그런 측면에서 벨킨은 2005년 애플이 MFi 인증을 시작한 시기부터 공식 파트너사로 인증을 받았고, 삼성전자와도 본격적으로 SMAPP 인증 제품을 내놓으며 제품 신뢰도를 더욱 높이고 있다. 벨킨처럼 제조사와의 협업한 제품을 사는 것을 권장한다.\nIT동아 남시현 기자 (sh@itdonga.com)",
        "relevance_score": 53
    },
    {
        "title": "스트레처블·입체 디스플레이 평가기술 국제표준 주도한다",
        "date": "2025-09-22 17:57",
        "link": "https://n.news.naver.com/mnews/article/092/0002391434?sid=105",
        "content": "산업통상자원부 국가기술표준원은 22일부터 26일까지 5일 일정으로 제주에서 막을 올린 ‘디스플레이 국제표준화(IEC TC110) 총회’에서 신규 표준안 2종을 제안한다고 밝혔다.\n총회는 삼성·LG디스플레이, 중국 패널기업 등을 포함해 국내·외 산·학·연 전문가 80여 명이 참가한다. 우리나라는 롤러블(휨)·폴더블(접힘)·투명 디스플레이 등의 국제표준 개발을 주도하고 있는 가운데 총회 동안 기업수요를 기반으로 스트레처블 및 무안경 3D 디스플레이 성능 평가법을 제안한다.\n스트레처블 디스플레이는 늘리기·접기·비틀기 등 자유로운 형태와 불규칙한 굴곡면에 부착할 수 있어 웨어러블·모빌리티 등 다양한 산업 분야에서 활용 가능하다. 이 때문에 늘리거나 비틀었을 때 변형 정도의 정량적 성능 평가법이 중요하다. 또 무안경 3D 디스플레이는 생생한 시각적 체험을 요구하는 영상·게임 등 엔터테인먼트 분야에 적용이 되고 있다. 여러 각도에서 생생한 입체감을 제공하기 위해 양안시차·시선추적 등 기술이 접목되므로 성능 차이를 최소화하는 측정 위치 평가법이 핵심이다.\n김대자 국가기술표준원장은 “이번 총회를 계기로 우리 기술 기반 디스플레이 성능 평가법을 국제표준화함으로써 디스플레이 글로벌 시장 주도권이 한층 더 강화될 것으로 기대된다”며 “앞으로도 우리 기업이 미래 디스플레이 시장을 선점할 수 있도록 국제표준화 활동을 적극 지원해 나가겠다”고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "삼성, 다음 스텝은 'XR 헤드셋'… 메타·애플과 3파전 예고",
        "date": "2025-09-22 17:54",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250923010012159",
        "content": "갤럭시 생태계 앞세워 글로벌 공략\n2045년 연간 2억대 시장 성장 전망\n대중화 위한 양질 콘텐츠 확대 과제\n22일 업계에 따르면 삼성전자는 다음 달 온라인 행사를 통해 '무한'을 선보이며 본격적인 XR 시장에 뛰어든다. 현재 메타가 점유율 1위를 차지하고 있는 XR 시장은 애플이 '비전 프로(Vision Pro)'를 내놓으며 경쟁이 치열해진 상태다.\n시장조사업체 카운터포인트리서치에 따르면 메타는 올해 1분기 기준 글로벌 XR 시장에서 점유율 70%로 1위를 유지하고 있다. 특히 메타는 지난 18일 연례 컨퍼런스 'Meta Connect 2025'에서 '메타 레이벤 디스플레이' '오클리 메타 뱅가드' 등 새로운 AI 기반 스마트 글래스를 선보이며 하드웨어와 콘텐츠 생태계 확장을 가속화했다. 애플은 지난 2월 프리미엄 혼합현실(MR) 기기 '비전 프로'를 내놨지만 400만원이 훌쩍 넘는 출고가가 걸림돌로 작용하며 대중화에는 한계가 뚜렷했다.\n삼성은 구글, 퀄컴과 손잡고 안드로이드 XR 진영의 핵심 축을 맡겠다는 계획이다. 구글은 XR 전용 운영체제인 'Android XR', 퀄컴은 전용 칩셋을 제공하며 삼성은 하드웨어와 갤럭시 생태계를 아우르는 전략으로 시장 공략에 나선다. 업계에서는 무한이 16GB 램(RAM)을 탑재하고 메타 '퀘스트3'와 애플 '비전 프로' 사이 가격대에 형성될 가능성이 높다고 보고 있다. 고성능과 접근성을 동시에 겨냥해 '프리미엄 대중화' 전략을 취하겠다는 의도다.\n시장조사업체 옴디아는 XR 기기 연간 판매량이 2035년 6150만대, 2045년 2억대를 돌파할 것으로 전망하며 2032년 이후 혼합현실 글래스 상용화가 본격화되면 스마트폰에서 XR로의 전환 속도가 본격화될 것으로 내다봤다.\n업계 관계자는 \"현재 XR 기기 활용은 게임 정도로 제한적이지만 6G 시대가 본격화되면 원격 진료, 산업용 시뮬레이션 등으로 확장돼 시장이 폭발적으로 성장할 것\"이라고 말했다. 박제민·권민규 SK증권 연구원은 \"AI 발전과 함께 스마트폰 중심의 인터페이스가 AR 글래스로 전환될 가능성이 높다\"며 \"XR 기기가 핵심 플랫폼으로 자리잡기 위해선 연간 1000만대 이상 판매가 필요하고, 이 시점부터 본격적인 앱 생태계가 형성될 것\"이라고 분석했다.\n다만 하드웨어 발전 속도와 달리 플랫폼 및 콘텐츠 부족은 업계의 공통 과제다. 관계자는 \"애플의 '비전 프로'가 시장에서 폭발적인 반응을 얻지 못한 건 비싼 가격도 있지만 그에 걸맞는 콘텐츠가 부족했기 때문\"이라며 \"삼성 '무한' 역시 가격 전략과 콘텐츠 확보가 초기 시장 안착의 성패를 좌우할 것\"이라고 전했다.\n삼성전자는 '무한' 출시 이후 연내 두 번 접는 방식의 트라이폴드폰을 공개할 예정이며 내년 초에는 구글과 공동 개발 중인 XR 글래스 '해안(HAEAN)'을 선보이며 차세대 기기 라인업을 확장해나갈 계획이다.",
        "relevance_score": 50
    },
    {
        "title": "신안군 ‘신재생에너지 이익공유제’ 그린애플어워즈 선정",
        "date": "2025-09-22 17:52",
        "link": "http://www.jndn.com/article.php?aid=1758530939418142109",
        "content": "22일 신안군에 따르면 ‘그린애플어워즈’는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위 상으로 영국 비영리 환경단체인 ‘더 그린 오가니제이션’이 주관한다.\n신안군은 이번 수상으로 ‘리브컴어워즈’와 ‘그린월드어워즈’에 이어 그린애플어워즈를 받으며 국제 환경 선도 도시 입지를 확고히 했다.\n신안군의 신재생에너지 이익공유제는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다. 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 ‘그린월드 앰배서더’ 자격까지 획득했다. 국제 환경 정책의 참고 자료가 되는 ‘그린북’에 공식 등재될 예정이며 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 군수 권한대행은 “국제 환경상 3관왕이라는 영예는 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 보여주는 증거”라며 “주민을 위한 혁신적인 정책을 발굴하고 추진해 나가겠다”고 말했다.\n이주열 기자",
        "relevance_score": 26
    },
    {
        "title": "벨킨, Qi2 25W 고속 무선 충전 솔루션 공개",
        "date": "2025-09-22 17:36",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=197034",
        "content": "【 청년일보 】 글로벌 모바일 액세서리 브랜드 벨킨이 22일 더 플라자 호텔 서울에서 기자간담회를 열고 무선 충전 시장의 비전과 기술 리더십을 제시하며, 세계 최초 Qi2 25W 인증을 획득한 차세대 무선 충전 솔루션 ‘25W UltraCharge’ 시리즈 3종을 공개했다.\n벨킨은 전 세계 누적 10억 개 이상의 제품 판매와 미국 모바일 파워 액세서리 부문 판매 1위를 기반으로, 애플 및 삼성과 긴밀한 파트너십을 유지하고 있다.\n아이폰 17과 안드로이드 최신 모델과의 호환성을 기반으로 글로벌 신뢰와 기술력을 결합해 무선 충전 시장의 새로운 시대를 열고 본격적인 시장 리더십을 선언했다.\n글로벌 시장조사기관 ‘마켓앤마켓’에 따르면, 무선 충전 시장은 2024년 약 64억 달러에서 2029년 160억 달러 규모로 성장할 전망이다.\n그 중심에는 Wireless Power Consortium(WPC)이 제정한 Qi2 표준이 있다.\nQi2는 애플의 맥세이프 기술을 기반으로 한 자기 정렬(Magnetic Power Profile, MPP) 방식을 도입해 충전 효율과 속도를 높이고 발열을 줄여 안정성을 강화했다.\n특히 올해 7월 발표된 Qi2 25W(정식 표기: Qi v2.2.1) 표준은 최대 25W의 더 빠른 충전 속도와 에너지 효율을 제공하며, 아이폰 등 글로벌 플래그십 모델에 최적화된 충전 성능을 지원한다.\n벨킨은 애플과 삼성의 공식 인증 프로그램(MFi, SMAPP)을 각각 획득하며 글로벌 액세서리 파트너로서 확고한 입지를 구축해 왔다. 최근에는 WPC가 제정한 국제 표준에 기반한 Qi2 25W 인증 제품을 출시해 무선 충전 시장에서 선도적 입지를 한층 강화했다.\n벨킨 Qi2 25W UltraCharge 3종, 프리미엄 무선 충전 솔루션 공개\n벨킨이 선보이는 이번 제품은 세계 최초로 Qi2 25W 인증을 획득한 UltraCharge 무선 충전 솔루션 3종이다.\nUltraCharge는 기존 BoostCharge 라인업의 상위 버전으로, 최신 Qi2.2 표준을 기반으로 설계돼 최대 25W 고속 무선 충전을 지원한다. 충전 효율성이 높아지고 발열 관리와 호환성이 한층 강화되었으며, 벨킨의 기술력과 디자인 철학을 집약해 안전성·성능·스타일을 동시에 만족시킨다.\nUltraCharge 시리즈는 벨킨이 독자적으로 개발한 ‘ChillBoost’ 냉각 기술을 적용했다.\n이 기술은 충전 과정에서 발생하는 열을 능동적으로 제어해 발열을 줄이고, 안정적이면서도 빠른 충전을 가능하게 한다.\n또한 ‘Smart Protect’ 테스트를 거쳐 안전성과 신뢰성을 강화했으며, 85% 재활용 플라스틱 소재와 100% 플라스틱 프리 패키지를 적용해 지속 가능성까지 고려했다.\n대표 제품인 UltraCharge Pro 3-in-1 마그네틱 충전 독(WIZ040)은 스마트폰·무선 이어폰·스마트워치를 동시에 고속 충전할 수 있는 프리미엄 모델이다.\n아이폰 16을 약 25분 만에 50%까지, 애플워치 10을 30분 만에 80%까지 충전할 수 있으며, 크롬 마감과 실리콘 베이스 등 고급 소재와 액티브 쿨링 시스템을 적용해 완성도를 높였다.\n무게감 있는 베이스는 흔들림 없이 기기를 고정해 주며, 스마트폰 충전부는 스냅형 구조로 각도 조절이 가능해 충전 중에도 사용 편의성도 높였다. 샌드와 블랙 두 가지 색상으로 출시되었으며, 모던하고 심플한 디자인으로 침실과 책상 등 어떤 공간에서도 자연스럽게 어우러진다.\n벨킨 UltraCharge 3-in-1 접이식 마그네틱 충전기(WIZ037)는 여행이나 출장이 많은 사용자에게 적합한 휴대용 모델이다. 세 기기를 동시에 충전할 수 있고, 가벼운 접이식 디자인으로 공간 활용성이 뛰어나다.\n아이폰을 약 29분 만에 50%까지 충전할 수 있으며, 미끄럼 방지 처리된 베이스와 각도 조절 가능한 접이식 구조로 실용성을 높였다. 색상은 블랙과 화이트 두 가지로 출시된다.\n마지막 제품인 UltraCharge 2-in-1 접이식 마그네틱 충전기(WIZ039)는 컴팩트한 크기로 휴대성을 극대화한 모델이다. 스마트폰과 블루투스 이어\n폰 두 대의 기기를 무선으로 충전할 수 있고, 추가 USB-C 포트를 통해 스마트 워치도 충전 가능하다. 패드 형태에서 스탠드로 변환해 시야각을 조절할 수 있어, 일상과 이동에 모두 편리하다.\n【 청년일보=김원빈 기자 】",
        "relevance_score": 25
    },
    {
        "title": "[특징주 &amp; 리포트] '비에이치 등 애플 관련주 급등' 등",
        "date": "2025-09-22 17:12",
        "link": "https://n.news.naver.com/mnews/article/015/0005188406?sid=101",
        "content": "[특징주 & 리포트] '비에이치 등 애플 관련주 급등' 등\n애플의 아이폰17 수요가 예상보다 강하다는 소식이 전해지자 국내 관련 부품·디스플레이주가 22일 급등했다. 비에이치 주가는 7.46% 뛴 1만9160원에 마감했다. 비에이치는 아이폰 디스플레이에 들어가는 경연성인쇄회로기판(RFPCB)을 공급한다. 덕산네오룩스(8.13%)와 LG이노텍(9.41%)도 급등했다. 덕산네오룩스는 아이폰 OLED(유기발광다이오드) 관련 부품을 삼성디스플레이에 납품한다. LG이노텍은 아이폰17에 카메라 모듈을 공급하고 있다. 앞서 미국 전문매체 디인포메이션은 “애플이 중국 협력 업체 두 곳에 아이폰17 관련 생산량을 40% 늘려달라고 요청했다”고 보도했다.\n● 실적 기대에 목표가 오른 넷마블\n미래에셋증권은 넷마블에 대해 “올 3, 4분기 실적이 시장 컨센서스(증권사 추정치 평균)를 웃돌 것”이라며 목표주가를 기존 9만원에서 9만5000원으로 상향했다. 투자의견은 ‘매수’를 유지했다. 임희석 연구원은 “지난달 출시된 ‘뱀피르’가 매출 1위를 유지하고 있다”며 “하루 매출이 현재 20억원대 초중반의 안정적 흐름을 기록 중”이라고 설명했다. 3분기와 4분기 영업이익은 각각 950억원, 1430억원으로 시장 전망을 넘어설 것으로 봤다. 임 연구원은 “대형 신작(몬길·7대죄 오리진)이 다가온다는 점을 감안할 때 4분기 강력한 모멘텀(동력)이 발생할 것”으로 전망했다.\n● 키움證 “유한양행 신약 기대”\n키움증권은 유한양행의 항암신약 ‘렉라자’(레이저티닙)와 병용하는 이중항체항암신약 ‘리브리반트’(아미반타맙)의 피하주사(SC) 제형이 연내 미국 식품의약국(FDA) 승인을 받을 것으로 내다봤다. 리브리반트의 투약 편의성이 개선된 데 따라 병용해 쓰는 렉라자 판매도 늘어날 것이란 설명이다. 목표주가 15만원(투자의견 ‘매수’)을 유지하며 제약 업종 최선호주로 꼽았다. 허혜민 연구원은 “리브리반트·렉라자 병용 요법은 경쟁 약물인 타그리소(오시머티닙) 대비 12개월 이상 생존 기간 개선 효과를 보였다”고 설명했다.\n● “SK스퀘어, 현금 배당 가능성”\nBNK투자증권은 “SK하이닉스 실적 호조 효과를 보고 있다”며 SK스퀘어 목표주가를 20만원에서 30만원으로 올렸다. 김장원 연구원은 “올 1분기 별도수익이 지난해 연간 수준을 넘어섰다”며 “SK하이닉스가 배당을 늘리면서 지속적으로 좋아지고 있다”고 설명했다. SK스퀘어가 자사주 추가 매입뿐 아니라 첫 현금 배당에 나설 수도 있다는 관측이다. 지난 6월 말 기준 현금은 1조1353억원으로 전 분기 대비 7337억원 늘었다. 연결기준 현금은 2조109억원이다. 그는 “올해 주주환원이 1000억원 규모 자사주 매입뿐”이라며 “추가 매입이나 배당 가능성이 있다”고 했다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 한경 구독하고 밀리는 덤으로 Get하자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 31
    },
    {
        "title": "애플, EU 규제에 기술 생태계 위협' 작심 비판",
        "date": "2025-09-22 17:10",
        "link": "https://n.news.naver.com/mnews/article/088/0000971643?sid=101",
        "content": "애플이 디지털 시장법(DMA) 등 유럽연합(EU)의 규제를 작심 비판하고 나섰다.\n애플 글로벌 마케팅 책임자 그레그 조스위악 부사장은 최근 기자들과 만나 \"EU 규제가 애플의 핵심 기술과 생태계를 위협하고 사용자 경험과 개인정보 보호에도 부정적인 영향을 미친다\"며 EU 집행위원회를 비판했다.\nDMA는 지난해 3월부터 시행된 EU의 '빅테크 규제법'으로, 애플이 관련 책임자를 내세워 이를 정면으로 비판하는 것은 극히 이례적이다.\nEU 집행위원회는 지난 3월 애플에 아이폰과 아이패드 등이 다른 경쟁사 제품과 호환될 수 있도록 '상호운용성'을 개선하라고 명령했다. 4월에는 애플의 앱스토어 정책이 DMA를 위반했다며 5억 유로(약 8천억원)의 과징금도 부과했다.\n애플은 '상호운용성' 적용 제외를 요청했으나, EU 집행위는 지난 19일 애플의 요청을 기각했다.\n조스위악 부사장은 \"유럽 규제당국이 DMA를 급진적으로 해석해 의도치 않은 부작용을 낳고 있다\"며 \"특히, 상호운용성 요구는 하드웨어와 소프트웨어, 서비스가 통합되는 '애플 경험의 마법'을 근본적으로 공격하고 있다\"고 지적했다.\n그는 \"애플은 아이폰을 비롯한 제품과 앱이 긴밀히 통합돼 최적의 경험을 제공할 수 있도록 오랜 기간 수천 개의 도구와 API(애플리케이션 프로그래밍 인터페이스)를 지원해 왔다\"며 \"카메라, 마이크, 위치 서비스 등 기기 핵심 요소들이 상호운용 가능하도록 설계해왔으며, 이를 통해 개발자와 사용자가 혜택을 누릴 수 있는 생태계를 구축했다\"고 설명했다.\n다만, \"현행 EU 규제는 새 기능을 출시하는 즉시 경쟁사 제품과 동일하게 작동하도록 요구한다\"며 \"이는 기술적 복잡성을 높일 뿐만 아니라 일부는 아예 불가능하고, 사용자의 경험을 희생해야만 가능하다\"고 그는 주장했다.",
        "relevance_score": 47
    },
    {
        "title": "오픈 AI, '주머니 속 AI 동반자' 도전...스마트폰 시대에 통할까",
        "date": "2025-09-22 17:02",
        "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=82279",
        "content": "[이코리아] 오픈AI가 ‘AI 전용기기’ 도전에 나선다. 로이터 등 외신에 따르면 오픈AI는 애플의 주요 협력사인 중국 럭스셰어와 계약을 체결하고 휴대용 AI 기기 개발에 착수했다. 이 기기는 주머니에 들어갈 수 있는 소형 크기에, 음성 인식과 상황 인지 기능을 중심으로 설계돼 오픈AI의 GPT 계열 모델과 긴밀히 연동될 예정이다. 단순한 스마트폰 보조 장치가 아니라, 처음부터 AI에 최적화된 ‘AI 네이티브 기기’를 목표로 한다는 점에서 기존 모바일 기기와 차별화된다.\n오픈AI는 최근 하드웨어 역량 강화에 속도를 내고 있다. 지난 5월에는 전 애플 수석 디자이너 조니 아이브가 설립한 스타트업 아이오(io)를 65억 달러에 인수하며 디자인·하드웨어 역량을 확보했다. 아이오는 AI 하드웨어 스타트업으로, 애플의 아이폰·아이패드·애플워치 디자인을 주도한 디자이너들이 다수 포함되어 있다.\n샘 올트먼 CEO는 내부 미팅에서 이 프로젝트를 “맥북 프로와 아이폰에 이은 세 번째 핵심 디바이스(Third Core Device)”라고 언급한 것으로 알려졌다. 여기에 오라클과의 초대형 슈퍼컴퓨팅 계약을 체결하며 인프라 확충에도 공격적으로 나서고 있다.\n오픈AI는 올해 7월 오라클과 함께 미국 텍사스 애빌린에서 ‘스타게이트(Stargate)’ 데이터센터 프로젝트를 추진하기로 하고, 추가로 4.5GW 규모의 전력 용량을 개발하는 파트너십을 발표했다. 이어 9월에는 2027년부터 5년간 3,000억 달러(약 4,000조 원)에 달하는 클라우드 계약을 공식화했으며, 이는 후버댐 두 개를 합친 것보다 큰 전력 소모 규모로 평가된다.\n다만 AI 전용기기의 성공 가능성에 의문을 제기하는 목소리도 있다. 과거 시장에 등장했던 유사한 제품들이 잇따라 실패했기 때문이다. 대표적인 사례가 2023년 공개된 휴메인 핀(Humane Pin)이다. 웨어러블 브로치 형태로 ‘스마트폰 없는 미래’를 내세웠으나, 배터리 지속시간 부족, 발열 문제, 불안정한 성능, 700달러에 달하는 높은 가격 등으로 혹평을 받았다. 결국 출시 1년도 되지 않아 판매와 서비스가 중단됐으며, 휴메인사는 당초 기대치보다 크게 낮은 1억1600만 달러(약 1700억원)에 HP에 인수되며 역사 속으로 사라졌다.\n래빗 R1 역시 유사한 실패사례로 꼽힌다. 해당 기기는 CES 2024에서 공개 직후 열흘 만에 5만 대 완판을 기록하며 화제를 모았지만, 출시 후 혹평이 이어졌다. 2.88인치 소형 화면과 음성 기반 조작을 앞세워 ‘주머니 속 AI 어시스턴트’를 표방했으나, 실제로는 기존 스마트폰 기능을 우회하는 “휴대폰 앱 컨트롤러”에 불과하다는 비판이 제기됐다. 안드로이드 어소리티 등 일부 매체는 R1의 런처 APK가 안드로이드 스마트폰에서도 설치·실행 가능하다는 사실을 공개하며, “수백 달러를 지불하고 기기를 사는 대신 앱만 있으면 되는 것 아니냐”는 논란을 불러일으켰다. R1은 온디바이스 AI가 아닌 인터넷 기반 대형언어모델 호출 방식을 택했지만, 결국 스마트폰과 차별성을 입증하지 못한 채 ‘과대포장된 앱’이라는 꼬리표가 붙었다.\n조니 아이브 역시 휴메인 핀과 래빗 R1을 두고 “새로운 사고 방식을 보여주지 못한, 형편없는 제품이었다”고 혹평한 바 있다. 오픈AI는 이전의 실패사례와 같은 한계를 극복하기 위해 ▲자체 AI 모델의 압도적인 성능 ▲챗GPT 생태계와의 자연스러운 연동 ▲아이브의 디자인 철학을 반영한 기기 완성도 ▲대규모 인프라 뒷받침을 무기로 내세우고 있다.\n해외 기술매체들은 오픈 AI의 시도가 애플식 하드웨어 전략을 따르게 될 것으로 바라보고 있다. ICT 매체 쿼츠(Quartz)는 “오픈AI가 애플 출신 인재, 공급망, 디자인 철학까지 흡수하며 사실상 ‘애플식 기기’를 만들고 있다”며 “같은 공장에서 애플 제품과 오픈AI 기기가 함께 생산될 날이 머지않았다”고 전했다. 쿼츠는 오픈AI의 행보를 두고 “이는 단순한 신제품 실험이 아니라, 애플의 플레이북을 그대로 재활용해 소비자 시장에 도전하는 전략”이라고 평가했다.\n톰스하드웨어(Tom’s Hardware)는 오픈AI가 럭스셰어와 계약해 ‘스크린 없는 스마트 스피커’를 시작으로 웨어러블 핀, 글래스, 보이스 레코더 등 다양한 AI 기기를 검토 중이라고 보도했다. 이 매체는 특히 “오픈AI가 전 애플 핵심 인력 최소 25명을 영입해 팀을 꾸렸다”며 “탱 탄(Tang Tan) 전 애플 임원을 하드웨어 총괄로 세우고 2026년 출시를 목표로 하고 있다”고 짚었다. 이는 단순한 인력 이동을 넘어, 애플의 인재·공급망·노하우를 총체적으로 재편입하려는 전략이라는 해석이다.\n오픈AI 외에도 최근 글로벌 기술기업들은 저마다 ‘포스트 스마트폰’ 시대를 겨냥한 AI 기기 실험에 속속 뛰어들고 있다.\n메타는 지난해 신형 레이밴 스마트글래스를 공개했다. 기존의 오디오 전용 모델을 넘어, 이번에는 소형 디스플레이와 AI 비서를 탑재해 텍스트 확인, 내비게이션, 실시간 번역 등 일상 기능을 제공한다. 스마트폰을 꺼내지 않아도 정보를 확인하거나 메시지를 주고받을 수 있다는 점에서, ‘손을 자유롭게 하는’ 생활형 기기라는 평가를 받는다.\n삼성도 갤럭시 AI를 앞세워 스마트글래스 개발을 추진하고 있다. 구체적인 상용화 시점은 공개되지 않았으나, 스마트폰-워치-이어버드에 이어 스마트글래스까지 아우르는 갤럭시 생태계 확장을 꾀하는 그림이다. AI를 중심으로 한 기기 간 연동이 삼성의 핵심 전략으로, 스마트폰을 중심축으로 여러 기기를 결합해 사용자의 몰입도를 높이려는 구상이다.\n구글과 애플은 새로운 하드웨어 실험보다는 기존 기기에 AI를 깊숙이 녹여 넣는 전략에 무게를 두고 있다. 구글은 안드로이드에 AI 기반 맞춤형 검색·추천 기능을 강화하고 있으며, 애플은 iOS 전반에 ‘애플 인텔리전스’를 도입해 아이폰·맥·아이패드 전반의 사용자 경험을 바꾸는데 주력하고 있다.\n전문가들은 스마트폰이 이미 통신·결제·콘텐츠 소비의 중심 플랫폼으로 자리 잡은 만큼, 단기간 내 대체재가 등장하기는 어려우며 결국 AI 기기의 관건은 스마트폰의 대체재가 아닌, 스마트폰의 빈 자리를 메꾸는 보완재로 자리매김하는 것이라는 관측이 나온다.",
        "relevance_score": 62
    },
    {
        "title": "갤럭시 S26 시리즈, 스마트폰 최초 APV 코덱 탑재… 애플 ProRes 경쟁 본격...",
        "date": "2025-09-22 17:00",
        "link": "https://kbench.com/?q=node/271599",
        "content": "출처: 삼성\n삼성이 차기 갤럭시 S26 시리즈에 스마트폰 최초 APV(Advanced\nProfessional Video) 코덱을 탑재할 예정이라고 외신이 중국 IT 팁스터 아이스유니버스를\n인용해 21일(현지시간) 보도했다.\n올해 초 안드로이드 16에 통합된 APV는 애플의 ProRes와 유사한\n전문가용 영상 코덱으로, 크리에이터에게 더 높은 비디오 제어권을 제공하며 HEVC\n대비 약 20% 향상된 저장 효율성을 갖춘다.\n12비트 색심도를 지원해 부드러운 색상 그라데이션과 밴딩 현상을\n최소화하며, HDR10•HDR10+와 LOG 촬영을 지원해 넓은 다이내믹 레인지 확보와 후반\n작업에서의 색상 보정을 용이하게 한다.\n또한, 크로마 서브샘플링 4:4:4로 저조도 환경에서도 색 정확도를\n유지하며 풀 HD 25/50/100fps, 4K 25/50/100fps, 8K 25fps 등 다양한 해상도와 프레임\n속도를 지원한다.\n내장 LUT 기능을 통해 촬영 후 바로 색상 보정과 빠른 편집이\n가능하며, Horizon Lock 기능으로 액션 카메라 수준의 안정적인 영상 촬영도 가능하다.\n외신은 “이번 기능 도입으로 갤럭시 S26 시리즈는 ProRes 기반\n아이폰 17 시리즈와 경쟁할 수 있는 전문 영상 촬영 성능을 갖추게 될 것”이라고\n분석했다.\n한편, 갤럭시 S26 시리즈는 문서 다중 페이지 스캔을 비롯해\n모션 사진 사용자 지정 등 카메라 편의 기능도 함께 강화될 것으로 알려졌다.",
        "relevance_score": 38
    },
    {
        "title": "아이폰17 흥행 기대감에...삼성·LG 부품사들 실적 모멘텀 강화",
        "date": "2025-09-22 16:50",
        "link": "http://www.metroseoul.co.kr/article/20250922500490",
        "content": "애플의 아이폰17 시리즈가 본격 출시되면서 국내 스마트폰 부품사들의 하반기 실적에도 관심이 쏠리고 있다. 애플이 아이폰17 기본 모델의 생산량을 공급업체에 확대 요청한 것으로 전해지며 부품 공급사들의 수익성에 긍정적인 영향을 끼칠 것이라는 기대감이 커지는 모습이다.\n22일 업계에 따르면 아이폰17 시리즈 흥행에 힘입어 유기발광다이오드(OLED) 패널을 공급하는 삼성디스플레이와 LG디스플레이 비롯해 카메라모듈을 공급하는 LG이노텍, 적층세라믹콘덴서(MLCC) 등 전자부품을 납품하는 삼성전기 등의 주요 부품사들의 하반기 실적 반등을 이룰 것으로 관측된다.\n구체적인 납품 규모는 알려지지 않았으나 시장조사업체 유비리서치는 삼성 디스플레이가 올해 생산될 아이폰17 시리즈용 패널 약 7800만대 공급할 것으로 전망했다. 이는 지난해 아이폰 16 시리즈용으로 6380만대를 출하한 것과 비교해 약 22% 증가한 규모다. 이어 LG디스플레이는 4560만대, 중국 BOE가 500만대를 공급할 것으로 진단했다.\n애플은 전작까지 프로·프로 맥스 기종에만 삼성·LG디스플레이가 생산하는 저온다결정산화물(LTPO) OLED 패널을 탑재하고 기본형에는 중국 BOE와 삼성디스플레이의 저온다결정실리콘(LTPS) OLED를 탑재했다.\n아이폰17부터는 기본형에도 LTPO OLED를 탑재하기로 하면서 BOE도 해당 패널을 처음 납품하게 됐다. 다만 국내 기업을 위협할 수준의 물량을 확보하기는 어려울 것이라는 의견이 우세하다.\n특히 LG이노텍은 매출에서 애플이 차지하는 비중이 80%에 달하는 주요 고객사다. 하반기 아이폰 17프로와 프로맥스 모델의 폴디드줌 모듈을 대부분 납품하는 점이 수익 개선 요인으로 꼽힌다.\n올해 아이폰 17 시리즈 출하량은 전작 대비 3.5% 증가할 것으로 전망된다. 전작인 아이폰16 시리즈의 출하량이 약 6380만대인 점을 고려하면 올해 출하량은 약 6600만대 안팎일 것으로 예상된다.\n특히 아이폰17 시리즈는 공개 첫 주 배송 대기 시간을 기준으로 전작인 아이폰16 시리즈보다 더 강한 수요를 보이는 것으로 나타났다. 통상 배송 대기 시간은 아이폰의 초기 수요를 가늠하는 지표로 활용된다.\n투자은행 JP모건은 글로벌 아이폰 출하량의 3분의 1을 차지하는 미국에서 아이폰 17기본 모델과 에어의 대기 시간이 각각 4일과 7일로 나타났다고 밝혔다. 프로와 프로맥스는 각각 4일과 21일이었다.\n지난해 출시된 아이폰16과 16플러스는 공개 첫 주 대기 시간이 없었으며 16프로와 프로맥스는 각각 6일과 20일의 대기 시간을 기록했다. 이에 비해 아이폰17 시리즈의 대기 시간이 전작보다 길어졌다는 점이 주목된다.\n업계 관계자는 \"아이폰17 출시 직전부터 부품 납품이 이뤄지기에 부품사들의 2분기 실적에 도 수익이 일부 반영됐지만 본격적인 수익 반영은 3분기부터 나타날 것으로 전망된다\"라며 \"아이폰17 판매가 예상보다 호조를 보이면 부품 물량도 함께 늘어나기에 하반기 부품사 전반의 실적 개선을 기대할 수 있다\"고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 48
    },
    {
        "title": "경상오페라단 창작오페라 '애플수박' 합천서 무대 오른다",
        "date": "2025-09-22 16:44",
        "link": "https://www.newsgn.com/news/articleView.html?idxno=505694",
        "content": "합천군은 오는 26일 오후 7시 30분과 27일 오후 4시 이틀간 합천문화예술회관에서 합천군 창작오페라 ‘애플수박’ 공연을 개최한다.\n이번 공연은 합천군과 (사)경상오페라단이 주최하고, 경남도와 경남문화예술진흥원이 후원한다.\n관람은 선착순 200명에 한해 무료로 진행되며, 포스터 내 QR코드를 통한 사전 신청(현장 관람 가능)으로 군민 누구나 관람 가능하다.\n창작오페라 ‘애플수박’은 합천의 한 작은 마을을 배경으로 한다. 수박 맛으로 유명한 마을에서 그 비밀을 둘러싼 마을이장, 수박 장인, 외지 상인 등이 얽히며 펼쳐지는 웃음과 해프닝을 담았다.\n극은 수박의 특별함이 결국 ‘자연이 준 선물’임을 깨닫게 하면서 따뜻한 메시지를 전한다.\n한편, 이번 공연을 맡은 경상오페라단은 ‘2024년 대한민국 오페라 대상’을 수상한 역량 있는 단체다.\n정병철 기자\njbc6768@newsgn.com",
        "relevance_score": 26
    },
    {
        "title": "[종목리포트] 삼성전자, 엔비디아 HBM3E 품질 테스트 통과",
        "date": "2025-09-22 16:43",
        "link": "https://n.news.naver.com/mnews/article/374/0000464781?sid=101",
        "content": "오늘(22일) 장 특징주부터 뉴욕증시 리포트까지 정리해드립니다.\n먼저 오늘 우리 증시에서 가장 주목받은 섹터 혹은 테마부터 정리해볼 텐데요.\n삼성전자가 5세대 고대역폭 메모리인 HBM3E 12단 제품의 엔비디아 품질 테스트를 통과했습니다.\n지난해 2월 제품 개발에 성공한 지 약 19개월 만인데요.\n이로써 삼성전자는 SK하이닉스, 마이크론에 이어 세 번째로 엔비디아에 HBM3E를 공급하게 됐는데, 이르면 이달부터 납품을 시작할 걸로 보입니다.\n이에 따라 관련 시장 전반에 대한 기대감이 커졌는데, 먼저 삼성전자는 오늘 4.77% 오르면서 8만전자를 재탈환했습니다.\n테크윙도 6.95%오르면서, 관련주들이 일제히 상승 마감했습니다.\n애플의 아이폰17 수요가 예상보다 높다는 소식에 국내 관련 부품과 디스플레이 관련주들이 동반 강세를 보였습니다.\n앞서 IT 외신 디인포메이션은 \"아이폰17의 수요가 예상보다 높아서 중국 협력업체 두 곳에 생산량을 40% 늘리라고 요청했다\"고 보도하기도 했는데요.\n관련주 중에서는 먼저, LG이노텍이 아이폰17에 카메라 모듈을 공급하는데, 오늘 9.41% 올랐고요.\n덕산네오룩스는 아이폰 OLED 관련 부품을 삼성디스플레이에 납품하는 기업으로, 8.13% 오른 49,850원에 마감했습니다.\n비에이치는 아이폰 디스플레이에 탑재되는 경연성 인쇄 회로기판을 공급하는데, 오늘 7%대 올랐습니다.\n하이비젼시스템과 삼성전기도 각각 7%, 4%대 오르면서, 관련주들이 일제히 강세로 장을 마감했습니다.\n이어서 뉴욕증시 종목에 대한 투자 의견 정리해드리겠습니다.\n오늘은 AR 글래스를 중심으로 경쟁 관계에 있는 애플과 메타부터 중국의 데이터센터 서비스 제공업체, GDS홀딩스까지 세 가지 종목 살펴보겠습니다.\n첫 번째 종목은 애플입니다.\n현재 주가는 245달러 선이고요.\n증권사 평균 최고 목표 주가는 300달러로 제시됐습니다.\n애플은 스마트폰 시장에서 가장 높은 성능과 충성도 높은 고객 기반을 보유하고 있어서, 앞서 워치와 패드가 그랬듯이, AR 글래스 역시 ‘아이폰과 iOS 생태계와의 호환성이 우선’이 될 텐데요.\n이에 따라 AR 글래스가 아이폰의 보조 기기 성격에 머문다면, 애플이 가장 유리한 플레이어가 될 걸로 보이는데, 무엇보다 ‘AI 성능이 AR 글래스의 초기 판매량과 생태계 주도권을 좌우’할 전망입니다.\n다만, 아이폰 대비 AR 글래스의 수익성은 오랜 기간 낮은 수준일 테고, 이미 비판을 받고 있는 ‘ios의 30% 수수료’ 정책은 AR과 VR 생태계에도 걸림돌이 될 수 있습니다.\n또, AR 전용 칩을 설계할 경우, 아이폰의 수익성에도 부담이 될 수 있어서, 시장에선 애플을 AR 투자 기업 중 유일하게 ‘시너지보다 리스크가 큰 기업’으로 보는 시각도 있습니다.\n두 번째 종목은 메타입니다.\n현재 주가는 778달러 선이고요.\n증권사 평균 목표 주가는 836달러 선으로 제시됐습니다.\n‘지난해 공개한 AR 안경, 오리온’은 기술력에서 최고 수준으로 평가받고 있고, 이제 남은 과제는 양산화인데요.\n메타는 스마트 글래스 판매 경험을 통해 유통과 양산에 강점이 있고, VR 판매를 위해 운영한 ‘호리존 OS 경험’은 AR 생태계 구축에도 도움이 될 걸로 보입니다.\n또, AR 디바이스를 양산화할 경우, 메타는 기존 ‘피드 추천 엔진을 고도화’하고, 오프라인 광고까지 확장할 수 있어서 큰 시너지가 기대되는데요.\n결국 애플은 AR 생태계 선점에서 가장 유리한 위치를 차지해, 초기 판매량 천만 대를 가장 먼저 달성할 사업자로 평가되고 있습니다.\n세 번째 종목은 GDS홀딩스입니다.\n현재 주가는 38달러 선이고요.\n목표 주가는 48달러 선으로 제시됐습니다.\n‘2분기 매출은 29억 위안, 조정 EBITDA는 14억 위안’으로 예상치에 부합했습니다.\n데이터센터 순증 이용면적이 전년 대비 14% 증가하면서, ‘가동률은 77.5%’로 전년 대비 5%포인트 상승했고, ‘신규 계약 면적도 전분기 대비 80%’ 늘어나면서 견조한 수요가 확인됩니다.\n2분기 말 기준 ‘해외에서 운영 중인 데이터센터는 213메가와트’이고, 이번 분기에만 246메가와트의 신규 계약을 체결했습니다.\n또 알리바바의 설비 투자 규모도 전분기 대비 50% 반등하면서, 중국의 AI 투자가 지속되고있기 때문에, 전반적으로 투자 매력은 여전히 유효하다는 분석입니다.\n오늘은 이렇게 세 가지 종목에 대한 국내 증권사들의 분석 살펴봤습니다.\n오늘 밤 뉴욕증시 투자 전략 세우는 데 참고해 보시기 바랍니다.\n지금까지 종목 리포트였습니다.",
        "relevance_score": 42
    },
    {
        "title": "애플, ‘애플 워치11′에 수면 무호흡 알림 기능 탑재",
        "date": "2025-09-22 16:35",
        "link": "https://n.news.naver.com/mnews/article/366/0001109991?sid=105",
        "content": "애플이 숙면 관리 기능을 강화한 애플 워치11 시리즈를 통해 국내에서 처음으로 ‘수면 무호흡 증상 감지 알림’ 기능을 선보인다.\n22일 업계에 따르면 애플은 이달 안으로 업데이트를 진행해 이용자가 수면 중 무호흡 증상을 보일 경우 이를 파악해 알림을 제공할 예정이다. 해당 기능은 지난해 워치10 시리즈에서 처음 도입됐지만, 국내에서는 보건 당국과의 협의 절차를 거쳐 올해부터 적용되는 것으로 알려졌다.\n애플은 워치11 시리즈에 탑재된 강력한 센서를 통해 수면 중 심박수, 손목 온도, 혈중 산소, 호흡수 등의 데이터를 정밀하게 포착할 수 있다고 강조했다. 또 숙면의 질을 수치화한 ‘수면 점수’ 시스템과 최적의 수면을 돕는 우선순위 알고리즘은 미국수면의학회(AASM), 미국수면재단(NSF), 세계수면협회(WSS)의 최신 가이드라인을 기반으로 설계됐다. 이 알고리즘은 500만 회 이상의 야간 수면 데이터를 활용해 개발·검증됐다.\n수면 관리 기능 외에도 체온 측정을 기반으로 배란일 및 생리 주기 추정 기능이 추가됐으며, 워치 전면에는 ‘아이온엑스(Ion-X)’ 유리가 적용돼 긁힘 강도가 전작 대비 두 배가량 향상됐다. 한편 아이폰 17 시리즈는 전면 유리에 ‘세라믹 쉴드 2’를 탑재해 긁힘 강도가 세 배 강화됐다.\n아이폰17 시리즈는 15.9cm(6.3인치) 슈퍼 레티나 XDR 디스플레이를 탑재했으며, 인물과 배경을 입체적으로 구현하는 새로운 잠금화면 효과를 지원한다. 전면 카메라는 2배 커진 정사각형 센서를 적용해 피사체에 따라 자동으로 세로·가로 전환이 가능하며, 동영상 촬영 시 피사체와 촬영자의 모습을 동시에 담는 기능도 추가됐다. 특히 아이폰17 프로에는 발열 제어를 위한 ‘베이퍼 챔버’가 처음으로 적용돼 고사양 게임이나 인공지능(AI) 기능 수행 시 효율적인 열 관리가 가능하다. 다만 AI 기능 ‘애플 인텔리전스’의 실시간 통역 서비스는 한국어를 아직 지원하지 않는다.\n애플은 또한 워치와 프랑스 명품 브랜드 에르메스 협업 10주년을 기념해 특별 에르메스 컬렉션을 공개하며 고급화 전략을 이어가고 있다.",
        "relevance_score": 36
    },
    {
        "title": "韓, 스트레처블·무안경 3D 디스플레이 국제표준 주도…신규 표준안 2종...",
        "date": "2025-09-22 16:34",
        "link": "https://n.news.naver.com/mnews/article/138/0002205540?sid=105",
        "content": "[디지털데일리 배태용 기자] 차세대 디스플레이로 주목받는 스트레처블(신축형)과 무안경 3D 디스플레이의 성능 평가 기술이 국제표준으로 추진된다.\n산업통상자원부 국가기술표준원(원장 김대자, 이하 국표원)은 오는 22일부터 5일간 제주에서 열리는 '디스플레이 국제표준화(IEC TC110) 총회'에서 신규 표준안 2종을 제안한다고 22일 밝혔다. 이번 총회는 2017년 이후 8년 만에 국내에서 개최되는 행사로, 삼성디스플레이와 LG디스플레이, 중국 패널업체 등 글로벌 산·학·연 전문가 80여명이 참가한다.\n국표원은 이번 총회에서 스트레처블 디스플레이와 무안경 3D 디스플레이의 성능 평가법을 국제표준안으로 제안한다. 우리나라는 이미 롤러블, 폴더블, 투명 디스플레이 등 차세대 디스플레이 분야 국제표준 개발을 주도해온 바 있다.\n스트레처블 디스플레이는 자유로운 형태와 불규칙한 굴곡면 부착이 가능해 웨어러블과 모빌리티 산업에서 활용 가능성이 크다. 이에 따라 디스플레이를 늘리거나 비틀었을 때 발생하는 변형 정도를 정량적으로 평가하는 기술이 필수적이다.\n무안경 3D 디스플레이는 영상·게임 등 엔터테인먼트 분야에서 생생한 시각적 체험을 제공한다. 다각도에서 동일한 입체감을 구현하기 위해 양안 시차, 시선 추적 등 복합 기술이 적용되며, 성능 차이를 최소화하기 위한 측정 위치 평가법이 핵심 과제로 꼽힌다.\n김대자 국표원장은 \"이번 총회를 계기로 우리 기술 기반의 디스플레이 성능 평가법을 국제표준화함으로써 글로벌 시장 주도권을 한층 강화할 수 있을 것\"이라며 \"앞으로도 우리 기업이 미래 디스플레이 시장을 선점할 수 있도록 국제표준화 활동을 적극 지원하겠다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 아이폰 17으로 다시 쓴 혁신의 공식",
        "date": "2025-09-22 16:26",
        "link": "https://www.marieclairekorea.com/culture/lifestyle/2025/09/apple-iphone-17/?utm_source=naver&utm_medium=partnership",
        "content": "더 가볍게, 더 강력하게. 아이폰 17 시리즈와 애플 워치가 선사하는 혁신적 디자인과 차별화된 성능이 우리의 일상을 더욱 스마트하게 변화시킵니다.\n애플이 또 한 번 세상을 놀라게 했습니다. 2025년 9월 신작 발표에서 공개된 아이폰 17 프로, 아이폰 에어, 그리고 새로워진 애플 워치와 에어팟 시리즈는 스마트 디바이스의 혁신을 다시 정의했습니다.\niPhone 17\n이번 시즌 애플의 메인스트림 모델은 한층 가벼워지고 세련된 룩으로 등장했습니다. 블랙과 화이트를 비롯해 라벤더, 미스트 블루, 세이지 같은 파스텔 컬러는 보는 순간 눈길을 사로잡죠. 듀얼 카메라와 Super Retina XDR 디스플레이는 일상적인 순간마저 화보처럼 담아냅니다.\niPhone 17 Pro\n아이폰 17 프로는 이름 그대로 ‘프로다운’ 위상을 보여줍니다. 최신 A19 Pro 칩은 압도적인 속도를 구현하며, 최대 120Hz를 지원하는 ProMotion 디스플레이는 모든 화면 전환을 매끄럽게 이어줍니다. 여기에 48MP 메인 카메라가 더해져, 사진과 영상 촬영의 수준을 한 단계 끌어올렸죠. 내구성 또한 강화되어, 얇아진 디자인 속에서도 견고함을 잃지 않았습니다.\niPhone Air\n아이폰 에어는 애플이 선보인 모델 중 가장 얇고 가볍습니다. 두께 5.64mm, 무게 165g의 초슬림 바디는 손에 쥐는 순간 차별화된 휴대성을 전하죠. 이름처럼 ‘가벼움’ 그 자체로 다가오는 이번 모델은 스카이블루, 라이트 골드, 클라우드 화이트, 스페이스 블랙 네 가지 컬러로 출시되어 선택의 즐거움까지 더했습니다.\nApple Watch Series 11 · SE 3 · Ultra 3\n애플 워치의 새 라인업은 각기 다른 개성과 역할로 또렷한 존재감을 드러냅니다. Series 11은 수면 점수와 혈압 알림 같은 정밀한 건강 관리 기능을 강화하며 ‘손목 위 개인 주치의’로 진화했고, SE 3는 안전 기능과 상시 표시 형 디스플레이를 갖춘 실속 있는 선택지로 누구나 부담 없이 접근할 수 있습니다. Ultra 3는 극한의 환경에서도 버티는 내구성과 배터리 성능으로 아웃도어 활동에 최적화된 모델이죠. 여기에 에르메스 특별 에디션이 더해져, 워치 페이스 안에서는 에르메스 특유의 그래픽이 애니메이션으로 살아 움직이고, 스트랩에는 아이코닉한 패턴이 새겨져 있습니다.\n애플은 이번 신제품 출시를 통해 첨단 기술과 미학이 조화를 완벽히 구현하며 다시 한번 ‘혁신의 아이콘’임을 증명했습니다.",
        "relevance_score": 49
    },
    {
        "title": "신안군, 세계 4대 환경상 '그린애플어워즈' 수상",
        "date": "2025-09-22 16:17",
        "link": "https://n.news.naver.com/mnews/article/001/0015641601?sid=102",
        "content": "[신안군 제공·재판매 및 DB 금지]\n(신안=연합뉴스) 조근영 기자 = 전남 신안군은 신재생에너지 이익공유제 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 '2025 그린 애플 어워즈(Green Apple Award)'를 수상했다고 22일 밝혔다.\n전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과라고 군은 자평했다.\n이번 그린애플어워즈 수상으로 신안군은 이미 획득한 '리브컴 어워즈(LivCom Award)'와 '그린 월드 어워즈(Green World Award)'에 이어 세 번째 국제 환경상을 수상해 명실상부한 환경 선도 도시로서의 입지를 확고히 했다.\n'그린애플어워즈'는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이다.\n신안군의 '신재생에너지 이익공유제'는 재생에너지 사업 수익을 지역주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속 가능한 발전에 기여했다는 평가를 받았다.\n특히 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 '그린 월드 앰배서더(Green World Ambassador)' 자격까지 획득했다.\n군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 '그린북(The Green Book)'에 공식 등재될 예정이다.\n김대인 신안군수 권한대행은 \"국제 환경상 3관왕이라는 영예는 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거\"라고 말했다.\nchogy@yna.co.kr",
        "relevance_score": 29
    },
    {
        "title": "애플, 워치 11 시리즈에 수면 무호흡 알림 기능 국내 도입",
        "date": "2025-09-22 16:16",
        "link": "https://n.news.naver.com/mnews/article/119/0003006080?sid=105",
        "content": "22일 업계에 따르면 애플은 이달 중 수면 무호흡 증상을 감지해 이용자에게 알림을 제공하는 업데이트를 진행한다.\n해당 기능은 지난해 출시된 워치 10 시리즈에서 처음 선보였다. 국내에서는 보건 당국과 협의 절차 등을 거쳐 이번에 처음 적용될 전망이다.\n애플은 워치 11 시리즈가 심박수, 손목 온도, 혈중 산소, 호흡수 등 다양한 바이오 데이터를 정밀 센서로 포착할 수 있다고 설명한다.\n수면 점수 시스템과 수면 관리 알고리즘은 미국수면의학회(AASM), 미국수면재단(NSF), 세계수면협회(WSS)가 발간한 최신 가이드라인을 토대로 설계됐다.\n애플은 500만건 이상의 야간 수면 데이터를 기반으로 점수 산출 알고리즘을 개발·검증했다.\n수면 점수 외에 체온 데이터를 활용한 배란일 및 생리 주기 추정 기능을 지원한다.",
        "relevance_score": 29
    },
    {
        "title": "[마감시황] 디앤디파마텍·삼성전자·아이폰 관련주",
        "date": "2025-09-22 16:00",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=452475",
        "content": "코스피 0.68% 오른 3,468.65\n코스닥 1.30% 오른 874.36\n[중앙이코노미뉴스 엄현식] 22일 코스피는 상승세를 보이며 3,460대에서 장을 마쳤다.\n이날 코스피는 전장보다 23.41포인트(0.68%) 오른 3,468.65에 장을 마쳤다. 지수는 전장보다 18.60포인트(0.54%) 오른 3,463.84로 출발해 장중 3,482.25까지 상승폭을 키우며 지난 19일 기록한 장중 사상 최고치(3,467.89)를 새로 썼다.\n유가증권시장에서 개인은 7661억원을 팔았고 외국인은 4783억원, 기관은 2658억원을 샀다.\n코스닥 지수는 전장보다 11.25포인트(1.30%) 오른 874.36에 장을 마쳤다.\n코스닥 시장에서 개인은 1473억원, 기관은 176억원을 매수했고 외국인은 830억원을 매도했다.\n이날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가는 전날보다 1.0원 내린 1,392.6원으로 집계됐다.\n◆ 디앤디파마텍\n디앤디파마텍 주가는 전 거래일 대비 29.90% 뛴 21만5500원에 장을 마쳤다.\n이는 미국 제약사 화이자가 비만약 개발사 멧세라(MTSR)를 최대 73억 달러(약 10조 1000억 원)에 인수한다는 보도에 영향을 받은 것이라 풀이된다.\n파이낸셜타임즈에 따르면 화이자는 멧세라 주식 1주당 47.5달러를 현금 지급하고 성과 달성 조건을 충족하면 추가로 22.5달러를 지급하는 구조로 계약을 추진 중이라고 전했다.\n시장에서는 화이자가 멧세라 인수를 통해 파이프라인을 확보하면서, 디앤디파마텍의 기술 가치와 협력 기회도 확대될 것으로 보고 있다.\n디앤디파마텍은 GLP-1 플랫폼 기술을 멧세라에 이전해 북미에서 임상시험을 진행해 관련주로 꼽힌다.\n◆ 삼성전자\n삼성전자 주가는 전 거래일 보다 4.77% 오른 8만3500원에 거래를 마감했다.\n이날 삼성전자는 상승세를 보이며 '8만전자'를 회복했다.\n이는 최근 삼성전자가 5세대 HBM인 HBM3E 12단 제품의 엔비디아 품질 테스트를 통과한 것으로 전해지면서 영향을 받은 것이라 풀이된다.\n삼성전자가 HBM3E 12단 제품 품질테스트를 통과하면 SK하이닉스, 마이크론에 이어 세 번째다.\n김영건 미래에셋증권 연구원은 \"삼성전자의 HBM 시장 점유율은 2025년 20.8%에서 2026년 35.7%로 확대될 것\"이라며 \"삼성전자의 파운드리 사업부에 반영된 가치는 44조원으로, 인텔에 비해 아직 저평가됐다\"고 했다.\n김동원 KB증권 연구원도 \"삼성전자는 엔비디아 HBM4 성능 상향의 직접적 수혜가 기대된다\"며 \"삼성전자 HBM4는 1c D램과 4nm 파운드리를 로직 다이에 적용하면서 데이터처리 속도를 공급사 중에서 가장 높은 성능인 11Gbps를 구현해 엔비디아 요구 조건인 스펙 상향과 물량 확대를 동시에 충족시켜줄 것으로 전망되기 때문\"이라고 말했다.\n◆ 아이폰 관련주\nLG이노텍, 덕산네오룩스 등 아이폰 관련주가 강세를 보였다.\n이날 한국거래소에 따르면 LG이노텍 주가는 전 거래일 대비 9.41% 상승한 19만3100원, 덕산네오룩스 주가는 전 거래일 보다 8.13% 오른 4만9850원에 거래를 마무리했다.\n이외에 하이비젼시스템, 비에이치, 삼성전자, 삼성전기, 덕우전자, 인터플렉스, LG디스플레이, 삼성SDI, 이녹스첨단소재, 아이티엠반도체, LG화학 등 주가가 상승했다.\n이는 아이폰17 시리즈가 양호한 판매실적을 보이면서 영향을 받은 것이라 풀이된다.\n김민경 하나증권 연구원은 \"일반과 프로맥스 모델에서 수요가 강하게 나타나고 있는데 출고가 동결과 역대급 판매량을 기록했던 아이폰11~13 시리즈 유저들 교체 수요가 판매를 견인하고 있는 것으로 추정한다\"고 말했다.\n애플은 지난 10일(한국시간) 미 캘리포니아주 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 연례 신제품 공개 행사를 열고 최신 스마트폰 시리즈 아이폰17 라인업 등 신제품을 공개했다.\n아이폰 시리즈는 그동안 기본 모델과 플러스, 고급 모델인 프로와 프로 맥스의 4가지 라인업으로 구성됐다. 올해는 플러스 모델을 대신해 '아이폰 에어'라는 새로운 모델을 선보였다.\n'아이폰 에어'는 역대 아이폰 중 가장 얇은 모델로, 두께 5.6mm의 초슬림형 제품이다. 전작인 아이폰16 시리즈 플러스 모델의 7.8mm보다 2mm 이상 얇아졌다.\n애플이 아이폰17 시리즈에서 처음 선 보인 초슬림형 스마트폰 '아이폰17 에어'에 반도체 기판 소형화 기술인 '코퍼 포스트(구리 기둥)' 기술을 LG이노텍이 개발했다.",
        "relevance_score": 40
    },
    {
        "title": "日에서 스마트폰 사용조례 첫 통과…하루 2시간으로 제한",
        "date": "2025-09-22 15:58",
        "link": "https://n.news.naver.com/mnews/article/018/0006122556?sid=104",
        "content": "日에서 스마트폰 사용조례 첫 통과…\"하루 2시간으로 제한\"\n벌칙 규정은 없고 권고 교정…\"함께 생각하는 계기되길\"\n호주·프랑스·미국 등 청소년의 스마트폰 사용 규제 움직임[이데일리 정다슬 기자] 일본 아이치현 도요아케시가 청소년의 스마트폰 사용 시간을 하루 2시간 이내로 제한하는 조례를 제정했다. 스마트폰 사용 시간을 구체적으로 명시한 조례는 일본에서 처음이다.\n22일 니혼게이자이신문에 따르면 도요아케시의회는 이날 본회의에서 해당 조례안을 표결에 부쳐 19명 중 12명의 찬성으로 통과시켰다. 조례는 오는 10월 1일부터 시행된다. 다만 벌칙 규정은 없어 권고 성격에 그친다. 고우키 마사후미 시장은 “가족이 스마트폰 사용을 함께 고민하는 계기가 되길 바란다”고 말했다.\n이번 조례 제정 배경에는 청소년의 장시간 스마트폰 사용이 불규칙한 생활 패턴과 수면 부족을 초래해 등교 거부로 이어진다는 문제의식이 있었다. 도요아케시는 지역 주민, 대학, 기업 등이 참여하는 ‘지역포괄케어 도요아케 모델’을 통해 아동 복지 문제를 논의해 왔으며, 스마트폰이 사회 복귀를 방해하는 사례가 확인됐다는 설명이다.\n스마트폰 자체의 사용 시간을 제한한 것은 도요아케시가 처음이지만, 이전에도 게임시간 등을 제한하려는 시도는 있었다. 앞서 가가와현은 2020년 인터넷·게임 중독 대책 조례를 마련해 18세 미만 청소년의 게임 시간을 평일 60분, 휴일 90분 이내로 제한하고 이를 지키도록 보호자에게 노력 의무를 부과했다. 현은 2025년도 예산에도 인터넷·게임 중독 대책에 1400만엔 이상을 계상해 워크숍 등의 계몽 활동이 여전히 필요하다고 보고 있다.\n스마트폰 장시간 사용은 일본 청소년 사이에서도 빠르게 확산되는 추세다. 일본의 한 민간 조사에 따르면 10~20대의 하루 평균 사용 시간은 6시간 이상이 다수를 차지했다. 도요아케시가 제시한 ‘2시간 미만’은 전체 응답자의 26%에 불과했다.\n문부과학성은 스마트폰 과다 사용이 학력 저하로 이어질 수 있다는 분석도 내놨다. 2024년도 초·중학생 학력 조사에서 전 과목 성적이 2021년 조사보다 하락했는데, 코로나19 영향과 함께 스마트폰 이용 증가가 원인 중 하나로 지목됐다.\n해외에서는 청소년 보호를 위한 규제가 본격화되고 있다. 호주는 올해 12월부터 16세 미만의 SNS 사용을 전면 금지하는 법률을 시행하며, 기업이 이를 위반할 경우 최대 4950만 호주달러(454억원)의 벌금이 부과된다. 프랑스는 EU 전체에서 15세 미만의 소셜미디어(SNS) 이용을 금지하도록 추진하고 있다. 미국에서는 50개 주 중 45개 이상이 SNS 사용 규제 등 아동보호 정책 도입에 나서고 있다.\n다만 전문가들은 단순히 시간 제한만으로는 문제 해결이 어렵다고 지적한다. 사이토 나가유키 센다이대 교수는 “스마트폰 이용 자체가 아니라 특정 게임이나 과도하게 사용되는 SNS 등 근거 있는 대상에 집중하는 것이 더 효과적일 수 있다”고 말했다.\n기자 프로필\n제보, 지적, 악플 모두 환영합니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 28
    },
    {
        "title": "애플의 탈중국 움직임…LG이노텍, 베트남 생산 확대 기회 잡나",
        "date": "2025-09-22 15:50",
        "link": "https://news.mtn.co.kr/news-detail/2025092215275636145",
        "content": "애플의 탈중국 움직임…LG이노텍, 베트남 생산 확대 기회 잡나\n베트남 공장에서 범용 제품 생산 전담중국 경쟁사 물량 일부 가져올지 주목\n유주엽 기자\n미·중 무역 갈등이 장기화되는 상황에서 애플의 탈(脫) 중국 움직임이 엿보인다. 단순히 스마트폰 제조 지역을 중국 외 다른 곳으로 옮기는 것을 넘어, 부품 수급 등 공급망 차원에서 중국 의존도를 줄여나갈 것이란 관측까지 나온다. 베트남에 생산기지를 둔 LG이노텍을 비롯해 중국 밖에서 부품을 생산해 애플에 납품하는 공급사들이 주목받는 배경이다.\n22일 관련업계에 따르면 LG이노텍은 베트남 하이퐁 내 V3 신규 공장 건설을 최근 완료하며, 카메라 모듈 생산 능력이 기존 대비 2배 이상 늘렸다. V3 신공장에서는 아이폰 구형 제품 및 SE 등 보급형 라인에 들어가는 카메라 모듈이 생산된다. 베트남에서는 보급형 제품을, 한국에서는 고부가 제품을 전담한다.\n이노텍의 이러한 조치는 원가 경쟁력 강화를 위해 마련됐다. 중저가 제품은 인건비가 저렴한 베트남에서 생산해 수익성을 개선하겠다는 전략이다. 다만 최근에는 애플의 탈중국 움직임과 함께 베트남 공장이 새롭게 주목 받고 있다. 중국 업체의 물량 일부를 LG이노텍의 베트남 법인이 가져갈 수 있다는 분석이다.\n현재 애플에 카메라 모듈을 공급하고 있는 중국 업체로는 써니옵티컬과 코웰전자 등이 거론된다. 이노텍의 애플 공급 비중은 70%를 넘는 것으로 파악되지만, 중국 업체의 약진은 위협이다. 일반적으로 중국 부품사들은 중저가 모델부터 시작해 프리미엄 제품으로 공급을 늘려나간다. 디스플레이 부문에서는 BOE가 대표적이다.\nLG이노텍의 수익성 개선은 어느 때보다 시급한 상황이다. 올해 상반기 광학솔루션 사업부의 매출액은 7조1911억원, 영업이익은 398억원을 기록했다. 영업이익률은 0.6%에 그쳤다. 지난해 상반기(매출액 7조1945억원, 영업이익 2544억원, 영업이익률 3.5%) 대비 매출은 비슷한 수준을 유지했지만, 영업이익이 눈에 띄게 줄어들었다.\nLG이노텍 관계자는 \"상반기 영업이익 감소에는 비우호적인 환율과 시장 경쟁 심화 등이 영향을 미쳤다\"고 설명했다. 이어 베트남 공장 증설에 대해 \"생산공장 이원화는 결국 원가경쟁력을 강화해 주요 거래선향 점유율을 안정적으로 확보하는 것이 목표\"라고 덧붙였다.\n힌편, 근본적인 수익 개선을 위해서는 IT 제품용 카메라 모듈의 판매 의존도를 낮춰야 한다는 지적이 나온다. 상반기 LG이노텍의 전체 매출에서 광학솔루션 사업부 매출 비중은 81%에 달했다. 이노텍은 자율주행용 3D 센싱을 비롯해, FC-BGA 등 반도체 기판으로 사업 영역을 넓혀나가고 있다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 57
    },
    {
        "title": "K-디스플레이 '차세대 먹거리', 국회서도 확인한다",
        "date": "2025-09-22 15:38",
        "link": "http://www.metroseoul.co.kr/article/20250922500425",
        "content": "제로 베젤·스트레처블 디스플레이, 롤러블 노트북 등 선봬\n정책 입안자 등 관람객에 국내 첨단 디스플레이 산업 소개\n#.약 20인치 크기의 디스플레이가 간단한 조작으로 2개의 화면으로 분리된다. 2개로 나뉜 화면에는 댄서와 락 가수가 등장하는 각기 다른 영상이 재생되기 시작한다. 다시 한번 버튼을 누르자 디스플레이는 도로 깔끔하게 합쳐진다. 테두리도 경계선도 없는 제로 베젤 디스플레이는 언제 쪼개졌었냐는 듯, 처음부터 하나의 디스플레이였던 것 마냥 시치미를 뗀다.\n한국디스플레이산업협회(KDIA)가 22,23일 이틀간 서울 여의도 국회의원회관 1층에서 개최한 'K-디스플레이 산업전'에서는 LG디스플레이(LGD)의 제로 베젤 디스플레이가 관람객들의 눈길을 사로잡았다. 삼성디스플레이(삼성D)도 이날 최신 제품과 미래 기술을 선보이며 맞불을 놓았다. 양사 모두 유기 발광 다이오드(OLED) 기반의 대형 스크린을 선보인 가운데, LGD는 차량용 디스플레이에 적용한 스트레쳐블 LED와 저전력 하이브리드 OLED를, 삼성D는 롤러블 디스플레이와 고휘도 스마트워치 디스플레이를 '차세대 기술'로 선보였다.\nLGD는 이날 산업전에서 최신 OLED 제품 뿐 아니라 아직 출시되지 않은 차량용 스트래쳐블 마이크로 LED와 제로 베젤 AM 마이크로 LED 등 출시 예정 차세대 기술 역시 소개했다. LG의 스트래쳐블 LED를 기반으로 한 차량용 조작 패널을 한 번 터치하자 평평했던 디스플레이의 조작부가 뚜렷하게 위로 솟아올랐다. 사용자는 원형으로 부각된 디스플레이를 통해 스피커 음량 조절 등 차량 내 주요 기능을 직관적으로 이용할 수 있다. 차량용 디스플레이 오른편에 전시된 AM 마이크로 LED는 테두리가 없는 제로 베젤 기술이 적용돼 2개 이상의 다수 디스플레이를 합쳐 하나의 대형 디스플레이로 활용 가능하다.\n삼성D 역시 롤러블 디스플레이가 적용된 노트북과 스마트 인공지능(AI) 스피커 등 최신·미출시 제품을 소개했다. 지난 6월 일부 해외 시장에서 선출시한 '씽크북 플러스 G6 롤러블'은 버튼 한 번에 14인치에서 16.7인치까지 화면을 확대할 수 있어, 문서 작업 등에 유용하게 활용할 수 있다. 이 외에도 폴더블 디스플레이가 적용된 스마트 스피커와 디스플레이 구간별 차등 주사율(Hz)을 적용할 수 있는 저소비전력 노트북, 고휘도 스마트워치 디스플레이 등도 소개돼 방문객의 눈길을 끌었다.\n현장을 방문한 국가과학기술연구회 김영식 이사장은 \"디스플레이 산업은 결국 '어떻게 보여지느냐'가 중요한 산업이다\"라며 \"중국 디스플레이에 대응하기 위해서라도 산업전에서 소개된 기술을 포함해 한국 디스플레이만의 차별화가 필요하다\"고 강조했다.\nKDIA 관계자는 \"이번 산업전을 통해 정책 입안자 등 관계자들의 한국 첨단 디스플레이에 대한 전반적인 이해도가 높아졌으면 하는 바람이다\"라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 40
    },
    {
        "title": "아이폰17 기본 모델 인기 급상승…애플, 생산량 30% 확대",
        "date": "2025-09-22 15:32",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=452463",
        "content": "[중앙이코노미뉴스 이상민] 애플이 아이폰17 기본 모델의 수요 증가에 따라 생산량을 최소 30% 늘리기로 했다. IT 매체 디인포메이션은 애플이 두 공급업체에 이 같은 지시를 내렸다고 보도했다. 이번 조정은 예약 주문이 예상을 크게 웃도는 상황에서 이뤄졌다.\n아이폰17 기본 모델은 799달러부터 시작하며, 상위 모델인 프로보다 300달러 저렴하다. 120Hz 화면 주사율, 올웨이즈온 디스플레이 등 프로급 기능을 탑재하면서도 6.3인치 동일 화면 크기를 유지해 가성비 면에서 호평을 받고 있다.\n아이폰17 생산 초기에는 전체 생산량의 65%를 프로 모델에, 25%를 기본 모델에 배정했으나, 기본 모델 수요가 급증하면서 애플은 전략을 일부 수정한 것으로 보인다. 특히 아이폰17 프로의 판매는 예년만큼 활발하지 않아, 수익성과 분기 실적에 영향을 줄 수 있다는 관측도 나온다.\n아이폰 에어는 초슬림형 디자인을 강조하며 새롭게 출시됐지만, eSIM 전용 구조와 규제 이슈로 인해 중국 시장 출시가 지연되고 있다. 이로 인해 중국 내에서는 아이폰17 기본 모델에 대한 선택이 더욱 증가할 것으로 예상된다.\n그동안 애플은 미니, 플러스 등 새로운 모델을 선보였지만 성과는 제한적이었다. 이번에는 기본 모델의 실속 있는 기능 탑재가 주목받으며 소비자 선택에 큰 영향을 미치고 있다.",
        "relevance_score": 38
    },
    {
        "title": "다이내믹 아일랜드 축소? 애플, 아이폰18 디자인·카메라·가격 등 예...",
        "date": "2025-09-22 15:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=536722",
        "content": "[엠투데이 최태인 기자] 애플이 아이폰17을 출시한 가운데, 벌써부터 '아이폰18' 시리즈에 관심이 쏠리고 있다.\n지난 19일(현지시간) IT매체 폰아레나는 차세대 '아이폰18'이 디자인 변화부터 애플의 첫 폴더블 가능성까지, 대대적인 혁신이 있을 것이란 추측을 내놨다.\n먼저 대표적으로 아이폰18 시리즈의 다이내믹 아일랜드가 작아질 것이라는 루머가 있다. 새로운 보고서에 따르면, 다이내믹 아일랜드가 상단 화면 공간을 덜 차지하는 좁은 형태로 변경될 가능성이 크며, 이는 내부 구성품이 슬림해지면서 가능해진다.\n아이폰18 프로 모델에서는 페이스ID 센서가 디스플레이 아래로 이동할 가능성도 있다. 이렇게 되면 전면이 깔끔한 '엣지 투 엣지 디스플레이'로 변하며, 카메라만 노출된다. 앞서 애널리스트 로스 영(Ross Young)은 애플이 내년 출시하는 아이폰18 프로에 일부 페이스ID 부품을 화면 아래로 이동시킬 것으로 예측한 바 있다.\n아이폰18 프로 및 프로 맥스 모델은 노치를 완전히 없애고 셀피 카메라를 위한 펀치홀 디자인을 채택할 가능성이 크다. 화면 아래 센서를 배치해 페이스ID 기능은 유지하면서 전면 카메라용 최소 컷아웃만 남기는 언더스크린 페이스ID가 도입될 수 있는 것이다. 이는 애플이 드디어 안드로이드 스타일을 도입하는 변화로 볼 수 있다.\n또 다른 흥미로운 루머는 디자인 변화다. 아이폰18 프로 모델은 후면 일부가 투명한 유리로 제작돼 메탈 프레임을 가로지르는 창이 생길 수 있다. 이는 기능보다 미적 요소에 가깝지만, 아이폰17 프로에 도입된 새로운 베이퍼 챔버 냉각 시스템을 노출할 가능성도 있다.\n애플은 아이폰16e에 탑재한 C1 모뎀의 후속 모델인 C2 모뎀도 개발 중이다. 이 차세대 5G 칩은 아이폰18 시리즈에 탑재돼 퀄컴 의존도를 완전히 끊는 것을 목표로 한다. 향상된 mmWave 지원, 빠른 다운로드를 위한 캐리어 어그리게이션, 전력 효율성 개선이 기대된다.\n아울러 아이폰18 프로 및 프로 맥스 모델은 LTPO+ 디스플레이를 탑재할 가능성이 크다. 이 기술은 배터리 수명을 유지하면서 더 빠른 주사율을 제공해, 부드러운 화면 전환을 가능하게 한다.\n아이폰18 시리즈에서 가장 큰 변화는 A20 칩이다. 아이폰17 시리즈의 A19 칩이 3nm 공정으로 제작된 반면, A20은 2nm 공정(N2)을 적용해 성능은 15% 향상되고 전력 소모는 30% 감소할 것으로 예상된다. 이는 애플의 가장 대담한 칩 혁신이 될 전망이다.\n카메라 컨트롤 버튼도 변경될 가능성이 있다. 현재는 정전식 터치와 압력 감지를 결합한 방식이지만, 애플은 압력 감지만으로 작동하는 방식으로 전환할 수 있다. 이 경우 추가적인 정전식 터치 레이어 없이 탭, 누르기, 스와이프를 인식하는 시스템이 적용될 가능성이 크다. 이는 오포 파인드 X8 울트라에서 이미 테스트된 방식과 유사하다.\n폴더블 아이폰은 큰 기대를 모으고 있다. 일부 보고서는 아이폰18 프로 모델과 함께 가을에 출시될 가능성을, 다른 보고서는 오는 2027년 봄으로 전망하고 있다.\n이 모델은 내구성을 위한 티타늄 힌지를 채택하며, 주름 없는 디스플레이를 목표로 하고 있다. 예상 가격은 2000달러(약 278만원) 수준이며, 12GB RAM, 256GB 기본 저장공간, 4800만화소 듀얼 후면 카메라 등을 갖출 것으로 보인다.",
        "relevance_score": 48
    },
    {
        "title": "대형 3.5인치 IPS LCD 품은 수랭 쿨러... '서멀라이트 스트림 비전 360 AR...",
        "date": "2025-09-22 15:04",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56133",
        "content": "'삼성화재 생산물 배상책임보험' 가입 통해 누수 발생 시 피해보상\n640x480 해상도 3.5인치 IPS 디스플레이 탑재\n[디지털포스트(PC사랑)=남지율 기자] 서린씨앤아이(대표: 전덕규)가 서멀라이트(Thermalright)의 일체형 수랭 쿨러 '스트림 비전 360 ARGB(STREAM VISION 360 ARGB)'를 출시했다. 제품은 색상에 따라 블랙과 화이트로 구분된다.\n스트림 비전 360 ARGB는 CPU 워터 블록 상단에 3.5인치 IPS LCD 디스플레이를 탑재했다. 640x480 해상도를 지원하며 JPG, PNG, GIF, AVI, MKV, MP4, MOV 파일 형식을 출력할 수 있다. 디스플레이는 마그네틱 방식으로 손쉽게 탈착이 가능하며, USB Type-C 헤더를 메인보드 9핀에 연결하면 전용 프로그램(TRCC)에 자동 연동되어 다양한 이미지·프리셋을 통한 커스터마이징이 가능하다. 또한 ARGB 조명 모듈은 ASUS, 기가바이트, MSI, 애즈락 메인보드 소프트웨어와 호환돼 다양한 조명 효과를 지원한다.\n워터 블록에는 최대 속도 2,500RPM, 풍량 20.8CFM, 풍압 2.3mmH2O의 성능을 제공하는 60mm 쿨링팬이 내장되어 CPU뿐만 아니라 메인보드 전원부 냉각까지 지원하는 특징이 있다.\n라디에이터에는 TL-H12-X28-R7 쿨링팬 3개가 기본 장착된다. 해당 팬은 최대 2,400RPM 회전 속도, 95.4CFM 풍량, 2.78mmH2O 풍압, 31.4dB(A) 소음을 지원한다. 팬 블레이드는 고강도 액정 폴리머(LCP) 소재로 제작돼 장기간 사용 시 변형을 최소화했으며, S-FDB V2.0 베어링을 적용해 마찰을 줄이고 정숙성을 강화했다.\n소켓 호환성도 폭넓다. 최신 인텔 애로우레이크 LGA 1851, AMD AM5를 비롯해 인텔 LGA 1700/115X/1200/2011/2066, AMD AM4까지 지원한다. 또한, 서멀라이트의 SS2 버클 시스템을 사용하는 제품과 패키지를 공유할 수 있으며, 서멀라이트 TF7 써멀구리스가 기본 제공된다.\n한편, 서린씨앤아이가 유통하는 모든 일체형 수랭 쿨러는 삼성화재 생산물 배상책임보험에 가입돼 있어, 누수로 인한 PC 손상 발생 시 최대 3억원까지 보상을 지원한다.",
        "relevance_score": 26
    },
    {
        "title": "애플워치11, '수면 무호흡 알림' 국내 첫 도입",
        "date": "2025-09-22 14:57",
        "link": "https://n.news.naver.com/mnews/article/001/0015641227?sid=101",
        "content": "아이폰17 프로, 첫 베이퍼 챔버로 게이밍·AI 지원\n[애플 뉴스룸 캡처. 재판매 및 DB 금지]\n(서울=연합뉴스) 조성미 기자 = 숙면의 질을 수치화한 '수면 점수' 등 숙면 관리를 강화한 애플 워치 11 시리즈가 수면 무호흡 증상을 감지해 알림을 제공하는 기능을 한국에서 선보인다.\n22일 업계에 따르면 애플은 이달 안으로 수면 무호흡 증상을 파악해 이용자에게 알리는 업데이트를 진행할 예정이다.\n애플은 지난해 출시된 워치 10 시리즈에서 이 기능을 처음 도입했지만 국내 보건 당국과 협의 절차 등을 거쳐 올해 첫선을 보이는 것으로 알려졌다.\n애플은 워치 11 시리즈가 강력한 센서로 수면 중 심박수, 손목 온도, 혈중 산소, 호흡수와 같은 데이터를 포착할 수 있다고 강조했다.\n수면 점수 시스템과 질 좋은 수면을 위한 우선순위 설정 알고리즘은 미국수면의학회(AASM), 미국수면재단(NSF), 세계수면협회(WSS)가 발간한 최신 가이드라인을 기반으로 만들었다.\n애플은 심장 및 인체 움직임 등의 연구에서 수집한 500만 회 이상의 야간 수면 데이터를 사용해 점수 산출 알고리즘을 개발, 검증했다.\n수면 점수 외에 체온 측정 등을 기반으로 한 배란일 및 생리 주기 추정 기능도 갖췄다.\n애플 워치 11 시리즈에는 시계 분야에서 가장 강한 유리 재질로 알려진 아이온엑스(Ion-X) 유리가 사용돼 이전 대비 2배가량 긁힘에 강해졌다는 설명이다.\n최근 출시된 아이폰 17 시리즈 역시 전면 유리에 '세라믹 쉴드 2'를 탑재해 기존보다 긁힘에 3배 강한 성능을 갖췄다.\n(서울=연합뉴스) SK텔레콤이 12일부터 오는 18일까지 아이폰 신제품(아이폰 17 프로· 아이폰 17 프로 맥스·아이폰 에어·아이폰 17)의 사전 예약을 진행한다고 밝혔다. 사진은 아이폰 17 프로 라인업. 2025.9.12 [SK텔레콤 제공. 재판매 및 DB 금지] photo@yna.co.kr\n15.9cm(6.3인치) 슈퍼 레티나 엑스디알(XDR) 디스플레이를 탑재한 아이폰 17 시리즈는 잠금화면 이미지에서 사람이나 동물 등 주체가 되는 피사체와 주변 배경이 입체적으로 보이는 공간감을 구현했다.\n기존 대비 2배가량 커진 정사각형 센서를 적용한 센터 스테이지 전면 카메라는 사진을 찍을 때 휴대전화를 세로 또는 가로로 일부러 전환하지 않아도 같은 화면에서 사진이 세로 또는 가로로 보이도록 한다.\n가령 피사체가 이용자 한 명인 '셀피'의 경우 아이폰이 알아서 세로 사진을 보여주지만, 주변에 지인 등 다른 피사체가 추가로 포착되면 휴대전화 세로 화면 속에서 사진만 가로로 전환되는 방식이다.\n동영상 촬영에서는 피사체의 모습과 함께 작은 박스 속 영상 촬영자가 한 화면에 담기는 기능이 추가됐다.\n아이폰 17 프로 제품에는 탈 이온화 된 물을 활용해 발열을 효과적으로 제어하는 베이퍼 챔버가 아이폰 제품으로는 처음 탑재돼 그래픽 처리 수준이 높은 게임이나 인공지능(AI) 기능을 지원한다.\n애플의 AI 기능 애플 인텔리전스는 전화와 페이스 타임에서 AI 실시간 번역을 지원하지만 한국어는 아직 지원 대상에 포함되지 않았다.\n한편, 애플은 애플 워치와 프랑스 명품 브랜드 에르메스 협업 10주년을 기념한 특별 에르메스 컬렉션도 내놨다.\n[애플 뉴스룸 캡처. 재판매 및 DB 금지]\ncsm@yna.co.kr",
        "relevance_score": 98
    },
    {
        "title": "아이폰18, 이렇게 나온다…더 작은 다이내믹 아일랜드·폴더블까지",
        "date": "2025-09-22 14:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593360",
        "content": "[디지털투데이 홍진주 기자] 애플이 아이폰17을 출시한 지 얼마 되지 않았지만, 이미 시장의 관심은 아이폰18로 쏠리고 있다. 1년 뒤 출시될 이 모델은 디자인 변화부터 애플의 첫 폴더블 가능성까지, 대대적인 혁신이 예상된다. 관련해 지난 19일(현지시간) IT매체 폰아레나는 초기 루머를 바탕으로 아이폰18의 주요 변화를 살펴봤다.\n먼저 아이폰18 시리즈의 다이내믹 아일랜드가 작아질 것이라는 루머가 있다. 새로운 보고서에 따르면 다이내믹 아일랜드가 상단 화면 공간을 덜 차지하는 좁은 형태로 변경될 가능성이 크며, 이는 내부 구성품이 슬림해지면서 가능해진다.\n아이폰18 프로 모델에서는 페이스ID 센서가 디스플레이 아래로 이동할 가능성도 있다. 이렇게 되면 전면이 깔끔한 '엣지 투 엣지 디스플레이'로 변하며, 카메라만 노출된다. 앞서 애널리스트 로스 영(Ross Young)은 애플이 내년 출시하는 아이폰18 프로에 일부 페이스ID 부품을 화면 아래로 이동시킬 것으로 예측한 바 있다.\n아이폰18 프로 및 프로 맥스 모델은 노치를 완전히 없애고 셀피 카메라를 위한 펀치홀 디자인을 채택할 가능성이 크다. 화면 아래 센서를 배치해 페이스ID 기능은 유지하면서 전면 카메라용 최소 컷아웃만 남기는 언더스크린 페이스ID가 도입될 수 있는 것이다. 이는 애플이 드디어 안드로이드 스타일을 도입하는 변화로 볼 수 있다.\n또 다른 흥미로운 루머는 디자인 변화다. 아이폰18 프로 모델은 후면 일부가 투명한 유리로 제작돼 메탈 프레임을 가로지르는 창이 생길 수 있다. 이는 기능보다 미적 요소에 가깝지만, 아이폰17 프로에 도입된 새로운 베이퍼 챔버 냉각 시스템을 노출할 가능성도 있다.\n애플은 아이폰16e에 탑재한 C1 모뎀의 후속 모델인 C2 모뎀도 개발 중이다. 이 차세대 5G 칩은 아이폰18 시리즈에 탑재돼 퀄컴 의존도를 완전히 끊는 것을 목표로 한다. 향상된 mmWave 지원, 빠른 다운로드를 위한 캐리어 어그리게이션, 전력 효율성 개선이 기대된다.\n아울러 아이폰18 프로 및 프로 맥스 모델은 LTPO+ 디스플레이를 탑재할 가능성이 크다. 이 기술은 배터리 수명을 유지하면서 더 빠른 주사율을 제공해, 부드러운 화면 전환을 가능하게 한다.\n아이폰18 시리즈에서 가장 큰 변화는 A20 칩이다. 아이폰17 시리즈의 A19 칩이 3nm 공정으로 제작된 반면, A20은 2nm 공정(N2)을 적용해 성능은 15% 향상되고 전력 소모는 30% 감소할 것으로 예상된다. 이는 애플의 가장 대담한 칩 혁신이 될 전망이다.\n카메라 컨트롤 버튼도 변경될 가능성이 있다. 현재는 정전식 터치와 압력 감지를 결합한 방식이지만, 애플은 압력 감지만으로 작동하는 방식으로 전환할 수 있다. 이 경우 추가적인 정전식 터치 레이어 없이 탭, 누르기, 스와이프를 인식하는 시스템이 적용될 가능성이 크다. 이는 오포 파인드 X8 울트라에서 이미 테스트된 방식과 유사하다.\n폴더블 아이폰은 큰 기대를 모으고 있다. 일부 보고서는 아이폰18 프로 모델과 함께 가을에 출시될 가능성을, 다른 보고서는 2027년 봄으로 전망하고 있다. 이 모델은 내구성을 위한 티타늄 힌지를 채택하며, 주름 없는 디스플레이를 목표로 하고 있다. 예상 가격은 2000달러 수준이며, 12GB RAM, 256GB 기본 저장공간, 4800만화소 듀얼 후면 카메라 등을 갖출 것으로 보인다.",
        "relevance_score": 48
    },
    {
        "title": "A19·N1·C1X… 애플, 핵심 칩 독립 가속",
        "date": "2025-09-22 14:54",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41130",
        "content": "애플이 핵심 반도체 독립에 속도를 내고 있다. 21일(현지시간) CNBC는 소식통을 인용해 애플이 내년부터 메모리와 아날로그 칩을 제외한 모바일 AP, 모뎀, 무선 통신 칩 등을 전부 자체 설계할 수 있을 것으로 보도했다.\n이달 출시된 아이폰17 시리즈는 기본형, 에어(슬림형), 프로, 프로맥스 등 4종이다. 이 가운데 에어·프로·프로맥스에는 애플의 자체 칩 'A19 프로'가 탑재됐다. 애플은 2010년 아이폰4부터 A 시리즈 모바일 AP를 도입해왔다.\nA19 프로는 GPU 코어마다 신경망 가속기를 넣은 것이 특징이다. 팀 밀렛 애플 플랫폼 아키텍처 담당 부사장은 CNBC 인터뷰에서 \"중앙처리장치(CPU) 자체에 AI 연산 기능을 통합해 뉴럴 엔진 수준의 행렬 연산을 그래픽처리장치(GPU)에서 직접 처리할 수 있게 됐다\"며 \"맥북 프로급 AI 성능이 아이폰 안에 들어왔다\"고 말했다. 애플은 프라이버시 보호, 효율성, 반응성 강화를 이유로 '온디바이스(On-device) AI'에 힘을 싣고 있다. AI 연산을 클라우드 대신 스마트폰 같은 기기에서 일괄 처리하는 방식을 일컫는다.\n신제품에는 자체 설계 무선 칩 'N1'과 셀룰러 모뎀 'C1X'도 적용했다. 그간 브로드컴으로부터 무선·블루투스 칩을 공급받았으나, 아이폰17 전 라인업에는 N1이 들어갔다. 아룬 마티아스 애플 무선 소프트웨어 부사장은 \"와이파이 접속 지점이 위치 인식을 돕기 때문에 GPS 사용을 줄일 수 있고, 백그라운드에서도 전력 효율적으로 위치 파악이 가능하다\"고 설명했다.\n모뎀에서도 변화가 눈에 띈다. 애플은 2019년 인텔 모뎀 사업을 인수한 뒤, 올해 2월 아이폰16e부터 자체 C1 모뎀을 도입했다. 이번 아이폰17 시리즈 중 기본형·프로·프로맥스에는 여전히 퀄컴 모뎀이 쓰이지만, 에어에는 C1X가 들어갔다.\n마티아스는 \"C1X는 전작(C1) 대비 최대 두 배 빠르고, 아이폰16 프로에 들어간 퀄컴 모뎀보다 전력 소모가 30% 적다\"고 말했다. 벤 바자리안 크리에이티브 스트래티지스 CEO는 \"아직 성능은 퀄컴이 낫지만, 애플은 전력 효율을 통제할 수 있어 배터리 수명이 길다\"며 \"향후 2~3년 내 퀄컴을 완전히 배제할 가능성이 크다\"고 전망했다.\nA19, N1, C1X 등 3종을 두고 업계는 아이폰을 AI 서비스 실행에 최적화한 플랫폼으로 만들기 위한 전략이라고 해석했다. 이에 메모리나 아날로그 칩은 삼성전자나 텍사스 인스트루먼트(TI) 제품을 쓰되, 내년부터 핵심 칩은 일괄 자체 설계로 전환할 수 있다고 전망했다.\n바자리안은 CNBC와 인터뷰에서 \"맥과 아이패드에도 자체 모뎀과 N 시리즈 칩이 적용돼 몇 년 내 전 제품군으로 확대될 것\"이라고 말했다.\n미국 내 생산 거점 또한 확장 중이다. 최근 애플은 향후 4년간 6000억 달러를 미국에 투자하겠다고 발표했다. 도널드 트럼프 미국 대통령이 해외 생산 칩에 관세 100%를 부과하겠다고 밝힌 직후 나온 계획이다. 밀렛은 \"6000억 달러 중 상당액이 애플 칩 설계 생태계에 투입되길 바란다\"고 말하기도 했다.\nA19 프로는 TSMC의 3nm(나노) 공정에서 제작됐다. TSMC 애리조나 3nm 양산은 2028년 이후 가능한 탓이다. 업계는 인텔 14A(1.4나노) 공정이 계획대로 성과를 내면 TSCM 애리조나를 대체할 파운드리가 될 수 있다고 했다.\n인텔은 개발 중인 18A(옹스트롬)는 물론 14A 공정에서도 주요 파운드리 고객사를 유치하지 못할 경우 개발 중단을 시사하기도 했다.\n디일렉=성지온 기자 jon@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 42
    },
    {
        "title": "웹젠 '뮤: 포켓 나이츠', 한국 구글 · 일본 애플 인기 순위 1위 달성",
        "date": "2025-09-22 14:14",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=74475",
        "content": "출시 기념 및 인기 순위 1위 달성 이벤트 등 마련\n웹젠(대표 김태영)은 자사의 신작 방치형RPG ‘뮤: 포켓 나이츠’(이하, 포켓 나이츠)가 9월 21일 구글 플레이에서 인기 순위 1위를 기록했다고 22일 밝혔다.\n지난 18일 정식 서비스를 시작한 이후 4일만에 한국 구글 플레이 인기 순위 1위를 달성해 22일까지 유지 중이며, 일본 애플 앱스토어에서도 인기 순위 1위를 기록하고 있다.\n귀여운 SD 캐릭터로 등장하는 원작 '뮤(MU)' 캐릭터와 간편하고 빠른 속도의 게임성이 긍정적인 반응을 얻었고 흑기사, 요정, 마검사, 흑마법사로 구성된 뮤 기사단의 전직 시스템과 다양한 방식으로 진행되는 원작의 던전 콘텐츠가 기존 팬들에게 호응을 얻었다.\n포켓 나이츠는 웹젠의 베스트셀러IP '뮤(MU)'의 장르다각화를 위해 선보이는 방치형RPG다. 끊임없이 등장하는 몬스터를 처치하는 방식으로 진행되며 토벌한 스테이지를 자동으로 탐색하는 탐험 콘텐츠로 더욱 빠른 성장이 가능하다.\n또한 마을 콘텐츠에서는 다른 게임 회원과 교류하며 커뮤니티 활동을 즐길 수 있고, 장비 강화, 전직 등 MMORPG 요소를 접목해 높은 몰입감을 느낄 수 있다.\n포켓 나이츠는 출시를 기념해 다양한 이벤트를 진행하고 있다. 먼저 게임 내 토벌 스테이지를 일정 구간 이상 돌파 시 다이아와 축복의 보석을 지급하고 누적 출석일에 따라 에픽 등급의 날개 코스튬 등 다양한 보상을 제공한다.\n여기에 9월 29일까지 매일 접속만해도 다이아, 던전 소탕권 등 풍성한 혜택을 제공하는 접속 보상 이벤트와 인기 순위 1위 달성 기념 쿠폰 이벤트도 진행한다.",
        "relevance_score": 26
    },
    {
        "title": "애플 이어 삼성도?…갤S 플러스 없애고 '엣지'로 대체할 수도",
        "date": "2025-09-22 14:10",
        "link": "https://n.news.naver.com/mnews/article/003/0013497263?sid=105",
        "content": "애플도 아이폰17서 플러스 대신 에어 채택…대화면→초슬림 시대\n이미 애플이 이달 공개한 아이폰17 시리즈에서 플러스 모델을 없애고 '아이폰 에어'를 추가한 것과 유사한 전략이다. 삼성전자와 애플의 '탈(脫)플러스' 기조가 가속화되고 있다는 점에서 주목된다.\n삼성전자는 지난 2020년 갤럭시 S20 시리즈부터 플래그십 제품군인 S시리즈 라인업을 일반, 플러스, 울트라 세 종류로 유지해왔다. 그외에는 보급형 모델인 'FE(팬에디션)' 모델 정도가 별도로 출시되는 정도였다.\n중간 등급인 플러스 모델은 일반 모델보다 큰 화면과 배터리 용량을 갖추고, 울트라 모델보다는 저렴한 가격의 포지션을 다져왔다. 일반 모델의 기기 크기는 작게 느껴지고, 최상위 울트라 모델의 가격은 부담스러운 이들을 겨냥해왔다.\n하지만 시간이 지나며 이같은 플러스 모델의 입지가 애매해진 것으로 보인다. 애초부터 최고 프리미엄 모델이었던 울트라의 경우 갤럭시노트의 단종 이후 S펜 기능까지 담기며 보다 차별화에 성공했다. S시리즈 중에서도 가장 뛰어난 카메라, 칩셋 등이 담긴 것은 물론이다.\n일반 모델의 경우 가장 기본적인 플래그십 제품이라는 이미지와 함께 작고 가벼운 콤팩트 디자인을 선호하는 소비자들을 공략했다.\n이에 삼성전자는 내년 갤럭시 S26 시리즈에서 플러스 모델을 단종하고 엣지 모델을 기존 라인업에 정식 도입할 방안을 모색 중인 것으로 알려졌다. 올해 갤럭시 S25 엣지가 첫 등장하긴 했으나, 지난 1월 대규모 언팩 행사에서 공개된 나머지 모델들과 달리 엣지는 5월에 별도 공개된 바 있다.\n대화면 대신 초슬림이라는 차별점을 가진 엣지로 방향을 바꾼 셈이다. 엣지 모델은 기존 플러스 모델과 같은 화면 크기를 유지하면서도 두께와 무게를 대폭 줄인 것이 특징이다. 실제로 지난 5월 출시된 갤럭시 S25 엣지는 플러스과 같은 6.7인치 화면에 5.8㎜의 두께와 163g의 무게를 구현했다.\n갤럭시 S26 엣지가 플러스 모델을 완전히 대체한다면 삼성전자는 콤팩트(일반), 초슬림(엣지), 최고 사양 프리미엄(울트라)이라는 삼각편대를 구축하게 된다. 이는 소비자에게 더 명확한 선택지를 제공하고, 각 모델의 특징을 극대화하는 전략으로 풀이된다.\n애플 또한 크기를 키워 차별화를 시도했던 기존 플러스 모델의 전략이 시장에서 큰 반향을 얻지 못했다고 판단한 셈이다. 대신 얇고 가벼운 디자인으로 새로운 수요를 창출하겠다는 의도로 풀이된다.\n애플과 삼성전자가 잇따라 플러스 모델을 재검토하고 새로운 형태의 슬림폰을 도입하는 것은 양사 모두 대화면만을 내세우는 전략의 효용성이 떨어졌다고 판단한 것으로 분석된다.\n최근 스마트폰 시장은 단순히 화면 크기를 키우는 것을 넘어 초슬림, 폴더블 등 새로운 디자인과 폼팩터를 통해 혁신을 시도하고 있다. '플러스' 모델의 단종설 또한 이러한 시장 변화의 흐름을 보여주는 것으로 해석된다. 10여년 전 갤노트 시리즈로 대화면 스마트폰 시대를 주도해온 삼성전자가 초슬림폰이라는 새로운 영역으로 전략을 바꿔갈지 주목된다．",
        "relevance_score": 63
    },
    {
        "title": "컴투스 '스타시드', 일본 애플 앱 스토어 인기 1위 달성",
        "date": "2025-09-22 13:48",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=278694",
        "content": "\"교감형 콘텐츠, 캐릭터, 고품질 애니메이션 등 현지 호평\"\n컴투스, 일본 신규 캐릭터 등 다양한 업데이트 전개 예정\n[서울=뉴시스]오동현 기자 = ‘스타시드: 아스니아 트리거’가 일본 양대 마켓 인기 상위권을 모두 달성하며 입지를 굳히고 있다.\n22일 컴투스에 따르면, 지난 11일 일본 정식 서비스를 시작한 ‘스타시드’가 일본 애플 앱 스토어의 전체 게임 인기 1위에 올랐다.\n‘스타시드’는 앞서 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 톱3, 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱 스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 톱5를 기록하며 현지 시장에서의 흥행 가능성을 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 ‘스타시드’만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다. 특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 ‘인스타시드’는 일본 게이머들이 중시하는 높은 몰입감을 구현한 매력 포인트라는 평가다.\n또한 고품질 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다. 깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 주목받고 있으며, 간편하면서도 전략적인 전투 시스템과 보다 쉽게 캐릭터를 얻을 수 있는 론칭 이벤트 등이 신규 이용자들에게 어필하고 있다.\n‘스타시드’는 조이시티가 개발하고 컴투스가 글로벌 서비스하는 인공지능(AI) 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로, 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가할 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "컴투스 신작 '스타시드' 日 애플 앱스토어 인기 순위 1위 달성",
        "date": "2025-09-22 13:24",
        "link": "https://gamefocus.co.kr/detail.php?number=169463",
        "content": "‘스타시드: 아스니아 트리거(이하 스타시드)’가 일본 양대 마켓 인기 상위권을 모두 달성하며 입지를 굳히고 있다.\n컴투스(대표 남재관)는 지난 11일 일본 정식 서비스를 시작한 ‘스타시드’가 일본 애플 앱 스토어의 전체 게임 인기 1위에 올랐다고 밝혔다.\n‘스타시드’는 앞서 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 TOP3, 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱 스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 TOP5를 기록하며 현지 시장에서의 순조로운 안착과 흥행 가능성을 동시에 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 ‘스타시드’만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다. 특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 ‘인스타시드’는 “캐릭터의 소소한 일상에 가장 가깝게 다가갈 수 있다”라며, 일본 게이머들이 중시하는 높은 몰입감을 구현한 강한 매력 포인트라는 평가다.\n또한 고 퀄리티 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다. 깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 “귀엽고 애정 가는 포인트”로 주목받고 있으며, 간편하면서도 전략적인 전투 시스템과 보다 쉽게 캐릭터를 얻을 수 있는 론칭 이벤트 등이 신규 유저들에게 어필하고 있다.\n‘스타시드’는 조이시티(대표 조성원)가 개발하고 컴투스가 글로벌 서비스하는 AI 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로, 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가해 현재 서비스 기반을 더욱 탄탄히 다져 나갈 예정이다.\n한편, ‘스타시드’에 관한 더욱 자세한 내용은 공식 카페를 통해 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "'아이폰 에어' 국내 흥행 걸림돌은 '이심(eSIM)?'",
        "date": "2025-09-22 13:22",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1679471",
        "content": "팀 쿡 애플 최고경영자(CEO)가 '게임 체인저'라 자신했던 초슬림 신제품 '아이폰 에어'가 출시 첫 주부터 난관에 부딪혔다. 이심(eSIM) 전용 제품이라는 특성이 소비자 불편을 유발하며 초기 흥행에 제동을 거는 모양새다.\n22일 업계에 따르면 2022년 국내에 도입된 이심은 별도의 칩 교체 없이 스마트폰 내장 칩에 가입자 정보를 내려받아 사용할 수 있다. 물리적 심을 단말기에 꽂아 사용하는 기존 방식보다 개통 작업이 간편해 사용이 확산되고 있다. 또 기기 내 공간을 절약할 수 있어 슬림한 디자인과 배터리 효율성 향상에도 유리하다.\n다만 스마트폰을 바꿀 경우 재설정이 필요하고 기기 파손 시 통신 인증 과정이 까다로워 스마트폰을 자주 바꾸는 사용자라면 기존 유심이 편할 수 있다.\n최근 아이폰 에어를 구입한 한국 소비자들 사이에서는 이심 설정 과정에서 불편을 겪고 있다는 게시글이 잇따르고 있다. 개통 과정이 생각보다 복잡한 데다 주말에는 고객센터가 운영되지 않아 관련 오류 해결에도 많은 시간이 걸리는 것으로 알려졌다.\n통신사마다 상황은 다르지만 일부는 여전히 대리점을 방문해야 개통이 가능해 '셀프 개통'이라는 이심의 장점이 무색하다는 지적도 나온다. 과거 이심 개통 과정에서 불편을 겪었던 소비자들 중에는 \"이심 문제로 에어 구매는 포기했다\"는 반응도 나온다.\n중국에서도 이심 규제 리스크가 발목을 잡았다. 애플은 지난 13일 중국의 이심 규제를 이유로 아이폰 에어의 중국 출시를 미뤘다. 이심 단말기는 정부의 특별 승인을 받아야 판매가 가능한데 아이폰 에어는 아직 승인받지 못했기 때문이다.\n앞서 애플은 아이폰 에어를 정식 출시하기 일주일 전인 지난 12일부터 중국에서 사전 주문을 할 수 있다고 했으나 현재 애플 중국 웹사이트에선 아이폰 에어에 대해 \"출시 정보는 추후 업데이트될 예정\"이라고 안내하고 있다.\n일본에서도 이심으로 인한 문제가 발생했다. 지난 19일 오후 NTT도코모의 이심 관리 서버에 장애가 발생하면서 이심 전용 단말기인 아이폰 에어와 아이폰17 시리즈의 개통 절차가 약 17시간 동안 지연됐다.\n아이폰 에어는 출시 전부터 역대 아이폰 중 가장 얇은 두께로 주목받았다. 두께 5.6㎜의 초슬림폰으로 전작인 아이폰16 시리즈 플러스 모델(7.8㎜) 2㎜ 이상 얇아졌으며 삼성 '갤럭시 S25 엣지'(5.8㎜)보다도 0.2㎜ 얇다. 애플도 게임처인저가 될 것이라고 자신했다.\n하지만 정식 출시 이후 실제 흥행 조짐을 보이는 것은 아이폰 에어가 아니라 아이폰17 기본형이다. 기본 모델이 출시 직후 예상보다 높은 수요를 기록하자 애플은 생산량을 40% 늘린 것으로 알려졌다.\n통상 프로 모델이 초기 판매를 주도해왔던 과거와 달리 이번에는 기본 모델이 사양 개선과 가격 동결 효과를 바탕으로 시장의 주목을 받고 있다는 분석이다.\n업계 관계자는 \"한국은 이심 전환 속도가 해외보다 더딘 시장\"이라며 \"이심의 장점이 제대로 구현되지 못하면 새로운 단말기 확산에 걸림돌이 될 수 있다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "아이폰17 출시에 삼성·LG 계열사 '함박웃음'",
        "date": "2025-09-22 13:18",
        "link": "https://www.newsway.co.kr/news/view?ud=2025092212192234483",
        "content": "아이폰17 시리즈, 이달 19일 국내에 공식 출시아이폰에 부품 공급하는 韓 기업들 수혜 기대삼성·LG 계열사들 3·4Q 실적 대부분 개선될 듯\n22일 시장조사업체 트렌드포스에 따르면 올해 아이폰17 시리즈 출하량은 전작 대비 3.5% 증가할 것으로 예상됐다. 전작인 아이폰16 시리즈의 출하량이 약 6380만대인 점을 고려하면 올해 출하량은 약 6600만대 안팎으로 예상된다.\n특히 기본 모델의 수요가 가장 높은 것으로 보인다. IT 외신 디인포메이션에 따르면 애플은 아이폰17의 수요가 예상보다 높아 중국의 협력생산업체 두 곳에 생산량을 40% 늘리라고 요청했다. 여기에 국내 이동통신 3사의 아이폰17 시리즈 사전판매에서도 아이폰17 프로 다음으로 기본 모델의 수요가 가장 높은 것으로 알려졌다.\n출하량 전망치가 상향 조정됨과 함께 출시 초반 긍정적인 분위기가 감지되면서 아이폰에 부품을 공급하는 국내 기업들의 실적 개선 기대감도 높아지고 있다. 특히 디스플레이 양대산맥인 삼성디스플레이와 LG디스플레이, 카메라 모듈을 공급하는 LG이노텍, 적층세라믹콘덴서(MLCC) 등 전자부품을 납품하는 삼성전기 등이 대표적인 수혜 기업으로 떠오르는 모양새다.\n기업별로는 삼성디스플레이가 아이폰17 시리즈 전 모델에 유기발광다이오드(OLED) 패널을 납품한다. 구체적인 납품 규모는 알려지지 않았지만 약 7800만대로 알려졌다. 이는 전체 아이폰용 패널 예상 출하량(1억2500만대) 대비 62.4%에 해당하는 규모다.\n특히 삼성디스플레이의 경우 삼성전자가 연내 공개하는 갤럭시Z 트라이폴드 물량까지 더해져 높은 수준의 수익성 개선이 이뤄질 것으로 전망된다.\n상반기 826억원의 영업손실을 낸 LG디스플레이는 흑자 전환 가능성이 점쳐진다. LG디스플레이는 올해 아이폰17 시리즈 2종(프로·프로맥스)에 약 4560만대의 패널을 공급할 것으로 예상됐다.\n삼성전기도 수익성 개선이 예상된다. 삼성전기는 아이폰17 시리즈에 MLCC와 FC-BGA(플립칩 볼그리드어레이) 등을 공급하고 있다. MLCC는 전자제품의 회로에 전류가 일정하고 안정적으로 흐르도록 제어하는 부품이다.\n아이폰17 전 모델에 카메라 모듈을 공급하는 LG이노텍도 긍정적인 분위기가 감지된다. 애플은 LG이노텍 매출에서 차지하는 비중이 80%에 달할 정도로 존재감이 높은 기업이다. 즉, LG이노텍의 실적은 아이폰 판매 성과에 따라 직결되는 구조다. 아이폰 판매량이 호조를 보이면 수익성이 개선되고, 반대로 수익성이 부진하면 실적에도 부정적인 영향을 미친다.\n실제로 지난해 3분기 LG이노텍의 영업이익은 1304억원으로 전년 동기 대비 28.9% 줄었다. 업계에서는 아이폰 신제품(아이폰16 시리즈) 출시 효과로 실적이 반등될 것으로 기대했지만, 정작 초기 판매량이 예상보다 부진하면서 실적에도 악영향을 미친 것 아니냐고 분석한 바 있다. 당시 아이폰16 시리즈는 출시 후 첫 주 3700만대의 판매량을 기록했다. 이는 전작 대비 약 10% 이상 줄어든 규모다.\n한편, 애플은 지난 19일 자사 신제품 '아이폰17' 시리즈를 국내에 공식 출시했다. 모델은 기본 모델과 프로, 프로맥스, 에어 등 총 4종으로 구성됐다.\n뉴스웨이 전소연 기자\nsoyeon@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 39
    },
    {
        "title": "플라스틱은 옛말… UTG로 승부 건 도우인시스, 세계 무대 도전",
        "date": "2025-09-22 13:08",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=378976",
        "content": "삼성디스플레이의 1차 협력사 도우인시스 주가가 다시 힘을 내고 있다.\n22일 한국거래소에 따르면 이날 오후 1시 2분 현재 3.39% 올라 3만 2050원에 거래되고 있다.\n주가는 장기 박스권에서 벗어나려 시도 하고 있다.\n초박막강화유리(UTG·Ultra Thin Glass)를 삼성에 공급하면서 기술력을 입증한 데 이어, 애플의 차세대 기기에 공급할 가능성이 제기 되면서 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\nUTG는 접히는 스마트폰, 즉 폴더블폰의 핵심 부품으로 꼽힌다. 기존 플라스틱 소재 대비 내구성과 촉감에서 우수하다는 평가를 받아, 향후 글로벌 IT 기업들의 채택 여부가 업계 판도를 가를 게임 체인저로 꼽힌다.\n도우인시스는 삼성디스플레이에 안정적인 공급망을 확보하면서 글로벌 시장 진출의 교두보를 마련했다는 분석이다.\n업계에 따르면 애플은 내년 이후 공개할 것으로 예상되는 폴더블 아이폰·아이패드 라인업에 UTG 적용을 검토 중이다.\n애플의 특성상 공급망 진입 장벽이 높은 만큼, 이미 삼성 디스플레이에 납품 이력을 갖춘 도우인시스가 유력한 후보군으로 부상하고 있다는 것이다. 업계 관계자는 “삼성과의 거래는 기술 신뢰성을 입증하는 인증 절차와 같다”며 “도우인시스가 애플 밸류체인에 포함된다면 글로벌 IT 시장에서 브랜드 가치가 크게 상승할 것”이라고 말했다.\n글로벌 시장조사기관들은 폴더블 스마트폰 시장이 2025년 이후 매년 두 자릿수 성장을 이어갈 것으로 내다보고 있다. 애플이 본격 진입할 경우 시장 확대 속도가 가속화될 전망이다.\n이 과정에서 UTG 공급 기업들의 수혜가 집중될 가능성이 크다는 관측이다. 증권 관계자는 “폴더블폰이 대중화 단계에 들어가면 UTG는 단순한 부품을 넘어 핵심 경쟁력 요소로 자리잡는다”며 “도우인시스 같은 기업들은 기술과 안정적인 생산능력 확보 여부가 곧 기업 가치와 직결될 것”이라고 강조했다.\n과제도 적지 않다. UTG 시장은 독일 쇼트(Schott), 일본 아사히글라스 등 글로벌 소재 강자들이 치열하게 경쟁하고 있다. 국내에서도 도우인시스를 비롯해 코오롱인더스트리 등 다수 기업이 시장 진입을 노리고 있다. 가격 경쟁력과 양산 능력, 그리고 글로벌 고객사와의 협상력이 최종 승부처가 될 전망이다.\n도우인시스는 연구개발 강화와 더불어 생산라인 자동화를 적극 추진하고 있다. 업계에선 이 같은 행보를 두고 애플식 품질 기준을 충족하기 위한 선제 대응으로 풀이한다. 초정밀 가공기술과 투명도 개선, 내구성 강화에 주력해 기존 플라스틱 커버 소재와의 차별화를 확고히 한다는 전략이다.\n시장 일각에서는 도우인시스가 삼성뿐 아니라 애플까지 밸류체인에 안착할 경우, 중장기적으로 국내 소재 산업 전반에 파급 효과를 미칠 것이라는 전망도 나온다. 반도체·디스플레이 등 첨단산업 분야에서 국내 기업의 원천 기술력 확보가 중요해지는 상황에서, UTG 성공 사례가 다른 산업으로 확산될 가능성이 있다는 설명이다.\n폴더블폰 시대가 본격화하면서 부품·소재 업체들의 입지가 흔들리고 재편되는 가운데, 도우인시스의 행보는 단순한 부품 공급을 넘어 글로벌 IT 생태계 안에서 국내 기업이 차지할 위치를 가늠하게 하는 바로미터가 되고 있다.\n폴더블폰 관련주 파인엠텍 세경하이테크 비에이치 이녹스첨단소재 에스코넥 파인엠텍 KH바텍 SK이노베이션 동운아나텍 인터플렉스 상보 도우인시스 삼성전자 켐트로닉스 삼성전기 LG화학 PI첨단소재 디케이티 원이큐브도 투자자들의 주목을 받고 있다.\n향후 애플 공급망 진입 여부가 확인되는 시점에 따라, 도우인시스의 시장 평가와 성장 경로가 크게 달라질 것으로 보인다.",
        "relevance_score": 88
    },
    {
        "title": "마이크로닉스, WIZMAX 루프탑 할인행사 진행",
        "date": "2025-09-22 12:46",
        "link": "https://kbench.com/?q=node/271578",
        "content": "게이밍 기기 디자인•개발•제조 전문기업 한미마이크로닉스(대표 강현민, 이하 마이크로닉스)가 프리미엄 케이스 ‘WIZMAX 루프탑 시리즈’를 대상으로 할인행사를 진행한다.\n이번 행사는 9월 22일(월)부터 한정 수량 소진 시까지 이어진다. 행사 기간 동안 WIZMAX 루프탑 시리즈(블랙, 화이트)는 정상가 149,000원에서 40,000원 할인된 109,000원에 구매할 수 있다.\n루프탑은 상단•전면•측면에 강화유리를 적용한 3면 파노라믹 구조로 내부 하드웨어와 RGB 조명을 입체감 있게 드러낸다. 상•하단에 배치된 aRGB LED 바는 외관과 자연스럽게 어우러져 밝고 정돈된 이미지를 완성한다.\n그래픽카드 최대 420mm, 수랭 쿨러 360mm, 공랭 쿨러 180mm까지 장착할 수 있으며, 두께 180mm의 대형 VGA도 안정적으로 지원한다. PCIe 5.1 커넥터 사용 시 케이블 꺾임 없는 깔끔한 구성이 가능하다. 후면 커넥터 기반의 BTF•스텔스•프로젝트 제로 메인보드와 호환되며, 회전식 PCI 슬롯 7개와 스윙형 스토리지 패널을 통해 최대 HDD 3개, SSD 5개까지 확장할 수 있다.\n사이드 패널은 마그네틱 트리플 락과 손나사 방식으로 손쉽게 분리되며, 넓은 선정리 홀과 하단 I/O 구조가 배선 및 사용 편의성을 높여준다. 최신 USB 3.2 Gen2x2 Type-C 포트도 탑재했다. 쿨링 성능은 측면 360mm 라디에이터와 최대 9팬 구성이 가능해 뛰어나며, 전용 후면 팬은 메인보드 전원부 온도를 약 6~7℃ 낮춘다.\n모듈형 파워 커버는 발열 해소를 도우며, InFoSync 팬은 PWM과 온도 센서를 기반으로 작동해 하단 디스플레이로 속도와 온도를 직관적으로 확인할 수 있다. 전용 허브를 통해 88가지 aRGB 효과도 구현 가능하다.\n0.8T 강판을 사용한 견고한 프레임 구조와 측면 1mm 마이크로 에어홀은 냉각 효율을 유지하면서도 먼지 유입을 줄여준다.",
        "relevance_score": 26
    },
    {
        "title": "한국레노버, OLED 게이밍 디스플레이 '리전 고2' 출시",
        "date": "2025-09-22 12:40",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=51904",
        "content": "한국레노버가 한층 업그레이드된 차세대 핸드헬드 게이밍 기기 ‘리전 고2(Legion Go2)’를 국내 공식 출시한다. 성능, 디스플레이, 컨트롤러, 배터리 등 기기 전반에서 게이밍 경험을 극대화한 것이 특징이다.\n리전 고2는 AMD의 최신 라이젠 Z2 프로세서와 라데온 780M GPU를 탑재했다. 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원하며, 마이크로 SD슬롯을 통해 최대 2TB까지 확장 가능하다. 마이크로소프트 윈도우 11(Windows 11)을 기본 운영체제(OS)로 채택했다.\n8.8인치의 퓨어사이트 OLED 게이밍 디스플레이는 1920x1200 WUXGA 해상도, 16:10 화면비, 144Hz 주사율로 몰입감을 더한다. 여기에 최대 500니트 밝기, DCI-P3 97% 색 재현율을 갖춰 선명한 화질을 구현한다. 기본으로 적용된 AMD 플루이드 모션 프레임(AMD Fluid Motion Frames)과 라데온 슈퍼 해상도(Radeon Super Resolution) 기술을 통해 한층 부드러운 게임 플레이가 가능하다.\n배터리 성능도 대폭 강화했다. 전작 대비 50.4% 더 커진 74Whr 용량의 배터리를 탑재했으며, 슈퍼 래피드 차지(Super Rapid Charge) 기능으로 초고속 충전을 지원한다. 레노버의 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’를 활용하면 실시간으로 성능과 배터리를 최적화해 사용자의 플레이 환경에 맞게 자유롭게 설정할 수 있다.\n탈부착이 가능한 트루스트라이크(TrueStrike) 컨트롤러 역시 게이밍 경험과 사용자 편의를 높인다. 컨트롤러는 인체공학적으로 설계되어 FPS 모드, 콘솔 모드, 태블릿 모드, 핸드헬드 모드 등 다양한 플레이 스타일을 지원한다. 홀 이펙트(Hall Effect) 조이스틱과 피벗 D 패드(pivot D-pad)는 빠른 반응과 정밀한 조작이 요구되는 게임에서도 뛰어난 퍼포먼스를 가능하게 한다.\n디스플레이포트 1.4, 듀얼 USB4 Type-C 포트, 와이파이 6E, 블루투스 5.3등을 통해 폭넓은 호환성과 안정적인 연결 또한 보장한다.\n한국레노버는 리전 고2 출시를 기념해 22일 오전 11시 지마켓 라이브방송 채널 ‘G라이브’에서 사전 예약 판매를 진행한다. 사전 예약 고객에게는 ‘요가 마우스’를 사은품으로 제공하며, 라이브 방송 중 진행되는 퀴즈 이벤트를 통해 스타벅스 쿠폰을 증정한다. 29일부터는 쿠팡과 네이버를 비롯한 모든 오픈 마켓에서 구매할 수 있다.\n이번 신제품도 ‘우발적 손상 보장(ADP) 서비스’를 지원한다. 한국레노버는 고객 과실로 인한 파손에도 무상 수리를 제공하는 ADP 서비스와, 상시 대기하는 전문 엔지니어와 전화, 이메일, 채팅 등을 통해 솔루션을 제공하는 ‘프리미엄 케어 서비스’를 각 1년간 지원한다.\n한국레노버 신규식 대표는 “리전 고2는 전작을 뛰어넘는 강력한 성능을 바탕으로 어디서나 자유롭고 안정적인 플레이를 제공한다”며 “성능, 사용자 편의성 등 다방면에서 고객의 게이밍 경험을 극대화한 차세대 휴대용 기기로, 단순한 휴대용 게이밍 기기를 뛰어넘어 새로운 기준을 제시해 나갈 것”이라고 밝혔다.\n리전 고2는 이클립스 블랙(Eclipse Black) 색상으로 출시되며, 국내 출시 공식 소비자가는 기본 모델 기준 159만9천 원이다. 일부 제휴 카드 사용 시 혜택가가 적용되며, 자세한 조건은 각 온라인 마켓에서 확인할 수 있다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 55
    },
    {
        "title": "산업부, 스트레처블 디스플레이·무안경 3D 성능평가표준 제안",
        "date": "2025-09-22 12:34",
        "link": "https://n.news.naver.com/mnews/article/031/0000967168?sid=105",
        "content": "스트레처블 등 차세대 기술 표준 선점 도전차세대 디스플레이로 주목받고 있는 유연하고 입체적인 디스플레이의 평가 기술이 국제표준으로 추진된다.\n산업통상자원부 국가기술표준원은 22일부터 5일간 제주에서 열리는 '디스플레이 국제표준화(IEC TC110) 총회'에서 신규 표준안 2종을 제안한다고 밝혔다.\n이번 총회는 8년만에 국내에서 열렸다. 삼성·LG디스플레이, 중국 패널기업 등을 포함해 국내·외 산·학·연 전문가 80여명이 참가한다.\n우리나라는 롤러블(휨)·폴더블(접힘)·투명 디스플레이 등의 국제표준 개발을 주도하고 있는 가운데, 총회 동안 스트레처블 및 무안경 3D 디스플레이의 성능 평가법을 제안한다.\n스트레처블 디스플레이는 형태가 자유롭고 불규칙한 굴곡면에 부착될 수 있는 특징이 있어 웨어러블, 모빌리티 산업 분야에 적용될 것으로 기대를 모으는 차세대 패널이다.\n자유로운 변형을 위해 늘리거나 비틀었을 시 변형정도의 정량적 성능 평가법이 중요하다는 게 국표원의 설명이다.\n무안경 3D 디스플레이는 더욱 또렷한 시각적 체험을 요구하는 영상, 게임 등 엔터테인먼트 분야에 적용이 되는 추세다.\n여러 각도에서 생생한 입체감을 제공하기 위해 양안시차, 시선추적 등 기술이 접목되므로 성능 차이를 최소화하는 측정 위치 평가법의 중요성이 커지고 있다.\n김대자 국가기술표준원장은 “이번 총회를 계기로 우리 기술기반의 디스플레이 성능 평가법을 국제표준화함으로써 디스플레이 글로벌 시장 주도권이 한층 더 강화될 것으로 기대된다”며 “앞으로도 우리 기업이 미래 디스플레이 시장을 선점할 수 있도록 국제표준화 활동을 적극 지원해 나가겠다”고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "삼성 '갤럭시S26 울트라' 최신 M14 OLED 패널 탑재 가능성",
        "date": "2025-09-22 11:54",
        "link": "https://kbench.com/?q=node/271574",
        "content": "갤럭시S26 울트라 예상 렌더링(출처: 스마트프릭스)\n삼성전자가 차세대 플래그십 스마트폰 갤럭시 S26 울트라에\n더 밝고 얇은 M14 OLED 디스플레이를 탑재할 예정이라고 외신이 국내 보고서를 인용해\n21일(현지시간) 보도했다.\n삼성디스플레이 OLED 패널은 'M' 시리즈로 불리는 재료 세트로\n만들어진다. OLED는 자체적으로 빛을 내는 발광소재를 통해 영상을 표현하는 디스플레이다.\n각 소재 조합으로 성능과 수명이 결정된다. 뒤에 붙은 숫자가 높을 수록 고성능?고품질을\n의미한다.\n삼성은 갤럭시 S24 시리즈와 갤럭시 S25 시리즈에 M13 OLED 패널을\n탑재했다. 만약, 울트라에 M14 OLED 패널이 탑재된다면 3년 만에 업그레이드인 셈이다.\n단, 갤럭시 S26 프로와 엣지 모델은 기존 M13 OLED 패널을 유지할 것으로 알려졌다.\n특히, 갤럭시 S26 울트라 OLED 패널에는 CoE(Color Filter on\nEncapsulation) 기술이 적용된다. 해당 기술은 편광 필름 없이도 컬러 필터를 통합,\n화면을 얇게 유지하면서 밝기를 높이는 것이 특징이다.\n삼성은 폴더블 라인업에 해당 기술을 활용한 경험이 있다. 일반\n바(Bar) 형 갤럭시 스마트폰에 적용되는 것은 이번이 처음이다.",
        "relevance_score": 71
    },
    {
        "title": "신안군 국제 환경상, '3관왕' 영예 안아 '2025 그린애플어워즈'까지 세계...",
        "date": "2025-09-22 11:54",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=246818",
        "content": "[전남 신안=팍스경제TV] 신안군이 ‘신재생에너지 이익공유제’ 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 ‘2025 그린애플어워즈(Green Apple Award)’ 수상자로 선정되며, 국제 환경상 3관왕이라는 전례 없는 위업을 달성했습니다. 이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 신안군이 환경 분야에서 세계적인 리더임을 다시 한번 입증하는 계기가 됐습니다.\n이번 ‘그린애플어워즈’ 수상으로 신안군은 이미 획득한 ‘리브컴어워즈(LivCom Award)’와 ‘그린월드어워즈(Green World Award)’에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지도 확고히 했습니다. ‘그린애플어워즈’는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이며, 영국의 비영리 환경단체인 ‘더 그린 오가니제이션(The Green Organisation)’이 주관합니다.\n신안군의 ‘신재생에너지 이익공유제’는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속 가능한 발전에 기여하며 국제적인 찬사를 받았습니다. 이 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있습니다.\n특히, 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 ‘그린월드 앰배서더(Green World Ambassador)’ 자격까지 획득했습니다. 신안군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 ‘그린북(The Green Book)’에 공식 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념 사업으로 추진됩니다.\n김대인 신안군수 권한대행은 “국제 환경상 3관왕이라는 영예는 우리 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거다”라며, “환경과 지역 경제를 동시에 살리는 우리의 노력이 국제사회에 널리 인정받았다는 뜻깊은 의미로, 앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 하겠다고 말헸습니다.\n군은 오는 11월 영국 런던 웨스트민스터 궁전 의회 의사당에서 열리는 공식 시상식에 초청되어, 전 세계 주요 환경 정책 관계자들에게 신안군의 성공적인 모범사례를 직접 공유하며 글로벌 환경 담론을 선도할 예정입니다.",
        "relevance_score": 29
    },
    {
        "title": "합천군, 경상오페라단 창작오페라 ‘애플수박’ 공연",
        "date": "2025-09-22 11:54",
        "link": "http://www.breaknews.com/1149287",
        "content": "[브레이크뉴스=강동호 기자] 지난해 대한민국 오페라 대상 수상단체인 ‘경상오페라단’ 창작오페라가 합천에서 선보인다.\n오는 26일 오후 7시 30분, 27일 오후 4시 양일간 합천문화예술회관에서 합천군 창작오페라 “애플수박”공연이 펼쳐진다.\n이번 공연은 합천군과 (사)경상오페라단이 주최하고, 경상남도와 경남문화예술진흥원이 후원한다.\n관람은 선착순 200명에 한하여 무료로 진행되며, 포스터 내 QR코드를 통한 사전 신청(현장관람 가능)으로 군민 누구나 관람가능하다.\n창작오페라 애플수박은 합천의 한 작은 마을을 배경으로 한다. 수박 맛으로 유명한 마을에서 그 비밀을 둘러싼 마을이장, 수박 장인, 외지 상인 등이 얽히며 펼쳐지는 웃음과 해프닝을 담았다. 극은 수박의 특별함이 결국 자연이 준 선물임을 깨닫게 되면서 따뜻한 메시지를 전한다.\n이번 작품은 경남문화예술진흥원의 공모사업인 2025년 공연장 상주단체 육성지원사업에 선정되어 추진되는 사업으로, 문화 소외지역 공연장 활성화와 지역 공연예술 저변 확대에 기여할 것으로 기대된다.\n한편, 이번 공연을 맡은 경상오페라단은 ‘2024년 대한민국 오페라 대상’을 수상한 역량 있는 단체다.\n*아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 [전문]입니다. '구글번역'은 이해도 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. *The following is [the full text] of the English article translated by 'Google Translate'. 'Google Translate' is working hard to improve understanding. It is assumed that there may be errors in the English translation.\nHapcheon County to Present Gyeongsang Opera Company's Original Opera \"Apple Watermelon\"\n26th and 27th at Hapcheon Culture and Arts Center\nThe Gyeongsang Opera Company, winner of last year's Korea Opera Grand Prize, will present its original opera in Hapcheon.\nThe Hapcheon County original opera \"Apple Watermelon\" will be performed at the Hapcheon Culture and Arts Center on the 26th at 7:30 PM and the 27th at 4:00 PM.\nThis performance is hosted by Hapcheon County and the Gyeongsang Opera Company, and sponsored by South Gyeongsang Province and the South Gyeongsang Culture and Arts Foundation.\nAdmission is free for the first 200 people. Pre-registration (on-site viewing possible) is available to all residents.\nThe original opera \"Apple Watermelon\" is set in a small village in Hapcheon. In a village famous for its delicious watermelon, the play depicts the laughter and misadventures that unfold as the village head, a watermelon artisan, and an out-of-town merchant become entangled in the mystery surrounding its delicious watermelon. The play delivers a heartwarming message as the audience realizes that the watermelon's uniqueness is ultimately a gift from nature.\nThis production was selected for the Gyeongnam Culture & Arts Foundation's 2025 Performance Hall Resident Group Development Support Project, and is expected to contribute to the revitalization of performance halls in culturally underserved areas and the expansion of the local performing arts scene.\nMeanwhile, the Gyeongsang Opera Company, which will be performing this production, is a renowned group that won the 2024 Korea Opera Grand Prize.\n원본 기사 보기:\n브레이크뉴스경남",
        "relevance_score": 26
    },
    {
        "title": "컴투스 '스타시드', 일본 애플 앱 스토어 인기 1위 달성",
        "date": "2025-09-22 11:52",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=95665",
        "content": "컴투스는 지난 11일 일본 정식 서비스를 시작한 ‘스타시드: 아스니아 트리거(이하 스타시드)’가 일본 애플 앱 스토어의 전체 게임 인기 1위에 올랐다고 22일 밝혔다.\n‘스타시드’는 앞서 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 TOP3, 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱 스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 TOP5를 기록하며 현지 시장에서의 순조로운 안착과 흥행 가능성을 동시에 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 ‘스타시드’만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다. 특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 ‘인스타시드’는 “캐릭터의 소소한 일상에 가장 가깝게 다가갈 수 있다”라며 일본 게이머들이 중시하는 높은 몰입감을 구현한 강한 매력 포인트라는 평가다.\n또한 고 퀄리티 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다. 깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 ‘귀엽고 애정 가는 포인트’로 주목받고 있으며, 간편하면서도 전략적인 전투 시스템과 보다 쉽게 캐릭터를 얻을 수 있는 론칭 이벤트 등이 신규 유저들에게 어필하고 있다.\n‘스타시드’는 조이시티가 개발하고 컴투스가 글로벌 서비스하는 AI 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가해 현재 서비스 기반을 더욱 탄탄히 다져 나갈 예정이다. [뉴스드림]",
        "relevance_score": 29
    },
    {
        "title": "애플, EU 규제 강력 반발…혁신 가로막고 사용자 보안 위협",
        "date": "2025-09-22 11:50",
        "link": "https://www.fntoday.co.kr/news/articleView.html?idxno=364218",
        "content": "애플이 유럽연합(EU)의 새로운 디지털 규제 정책을 정면 비판하고 나섰다. 유럽연합은 최근 ‘디지털 시장법(DMA)’을 비롯한 규제를 통해 빅테크 기업의 독점적 지위를 견제하겠다는 강경한 입장을 보이고 있는데, 애플은 이러한 조치가 오히려 혁신을 저해하고 이용자 개인정보 보호를 위협할 것이라고 경고했다.\n애플은 성명에서 “EU의 규제는 공정 경쟁을 명분으로 하고 있지만, 실제로는 기술 발전의 동력을 약화시키고 있다”며 “특히 보안을 타협하게 만드는 조항들은 수억 명의 사용자들을 위험에 빠뜨릴 수 있다”고 주장했다. 회사 측은 앱스토어 개방 의무화, 제3자 결제 시스템 허용 등 주요 규정이 자사 생태계의 근간을 흔들 수 있다고 강조했다.\nEU는 이번 규제가 특정 기업의 이해가 아닌 시장 경쟁력 회복과 소비자 선택권 확대를 위한 것이라고 맞서고 있다. 특히 애플의 앱스토어 구조는 ‘폐쇄적 독점’이라는 지적을 받아왔으며, 이를 개방함으로써 더 많은 개발자와 기업들이 소비자에게 다가갈 수 있다는 것이 EU 집행위원회의 논리다.\n하지만 애플은 사용자 보안 문제를 거듭 강조하고 있다. “사이드로딩(비공식 경로 앱 설치) 허용은 악성코드 확산과 개인정보 침해의 주요 통로가 될 것”이라는 점을 핵심 논거로 내세우며, 자신들의 시스템 통제력이 사용자 안전 보장의 전제임을 주장한다.\n전문가들 사이에서도 시각은 극명히 엇갈린다. 일부는 “EU의 규제는 빅테크의 막강한 영향력을 견제하기 위한 불가피한 선택”이라고 평가하는 반면, 다른 쪽에서는 “세계적인 혁신 기업을 과도하게 옥죄면 장기적으로 기술 발전이 지연될 수 있다”고 우려한다.\n이번 논란은 유럽 내부에만 머무르지 않을 전망이다. 미국 의회나 다른 지역 국가들도 유사한 규제 움직임을 검토하고 있어, 애플과 규제 당국의 충돌은 글로벌 차원으로 확대될 가능성이 크다. 이는 사용자 권리와 기업 경쟁력, 그리고 기술 혁신이라는 세 가지 가치가 충돌하는 복잡한 난제를 보여주고 있다.\n후원하기\n- 정기후원\n- 일반 후원\n- ARS 후원하기 1877-0583\n- 무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)\n- 후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고\n영향력있는 미디어가 되는데 소중히 쓰겠습니다.\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 47
    },
    {
        "title": "애플 “EU 디지털 시장법, 혁신 저해하고 개인정보보호 위협”",
        "date": "2025-09-22 11:49",
        "link": "https://n.news.naver.com/mnews/article/366/0001109896?sid=105",
        "content": "애플이 디지털 시장법(DMA)으로 대표되는 유럽연합(EU)의 규제를 강도 높게 비판했다. 또 다른 나라들이 DMA와 유사한 규제를 도입해서는 안 된다고 주장했다.\n애플 글로벌 마케팅 책임자 그레그 조스위악 부사장은 최근 “EU 규제가 애플의 핵심 기술과 생태계를 위협하고 사용자 경험과 개인정보보호에도 부정적인 영향을 미친다”라며 EU 집행위원회를 비판했다.\nDMA는 지난해 3월부터 시행된 EU의 ‘빅테크 규제법’이다. EU 집행위원회는 지난 3월 애플에 아이폰과 아이패드 등이 다른 경쟁사 제품과 호환될 수 있도록 ‘상호운용성’을 개선하라고 명령했다. 또 4월에는 애플의 앱스토어 정책이 DMA를 위반했다며 5억 유로(약 8000억원)의 과징금도 부과했다. 애플은 ‘상호운용성’ 적용 제외를 요청했으나, EU 집행위는 지난 19일 애플의 요청을 기각했다.\n조스위악 부사장은 “유럽 규제당국이 DMA를 급진적으로 해석해 의도치 않은 부작용을 낳고 있다”며 “특히, 상호운용성 요구는 하드웨어와 소프트웨어, 서비스가 통합되는 ‘애플 경험의 마법’을 근본적으로 공격하고 있다”고 주장했다.\n그는 “애플은 아이폰을 비롯한 제품과 앱이 긴밀히 통합돼 최적의 경험을 제공할 수 있도록 오랜 기간 수천 개의 도구와 API(애플리케이션 프로그래밍 인터페이스)를 지원해 왔다”며 “카메라, 마이크, 위치 서비스 등 기기 핵심 요소들이 상호운용 가능하도록 설계해 왔으며, 이를 통해 개발자와 사용자가 혜택을 누릴 수 있는 생태계를 구축했다”고 설명했다.\n이어 “그러나 EU 규제는 새 기능을 출시하는 즉시 경쟁사 제품과 동일하게 작동하도록 요구한다”며 “이는 기술적 복잡성을 높일 뿐만 아니라 일부는 아예 불가능하고, 사용자의 경험을 희생해야만 가능하다”고 주장했다.\n또 이런 규제로 유럽 사용자들이 피해를 보고 있다며 지난해 출시된 ‘아이폰 미러링’(맥에 아이폰 화면을 띄워 사용하는 기능) 등은 다른 지역과 달리 EU에서는 제공되지 않아 사용자들의 불만이 크다고 전했다.\n조스위악 부사장은 EU 규제가 혁신과 지식재산권(IP)에도 위협이 되며 에어팟을 다른 기기와 연결하는 ‘에어팟 페어링’처럼 하드웨어와 소프트웨어가 통합된 기능이 경쟁사와 공유돼야 한다면 출시가 지연되거나 경쟁 우위가 상실될 수 있다고 강조했다.\n그러면서 “무엇보다도 이 같은 규제가 애플만이 대상이라는 것을 꼭 지적하고 싶다”며 “삼성이나 중국 기업, 심지어는 다른 미국 기술기업에도 적용되지 않고 있으며 이것은 결코 공정한 경쟁 환경이 아니다”라고 강조했다.\n그는 사용자 사생활 보호와 보안 측면에서도 우려를 나타냈다. 조스위악 부사장은 EU가 사용자가 접속한 모든 와이파이 기록과 알림 내용을 제공하라고 한다며 “이는 민감한 의료 정보 등까지 노출될 수 있다. 애플은 그동안 사용자 데이터 보호를 최우선으로 해왔는데 EU 규제가 위협하고 있다”고 덧붙였다.\n조스위악 부사장은 “각국 정부가 EU와 같은 규제를 검토하고 있다면 실제로 어떤 위험이 발생하는지 면밀히 살펴야 한다”며 “EU 규제로 인해 사용자 기능 제한, 혁신 저하, 민감한 데이터 노출 위험이라는 세 가지 심각한 문제가 발생하고 있다”라고 강조했다.",
        "relevance_score": 56
    },
    {
        "title": "신안군, 국제 환경상 '2025 그린애플어워즈' 수상",
        "date": "2025-09-22 11:38",
        "link": "https://www.onews.tv/news/articleView.html?idxno=259300",
        "content": "(신안=열린뉴스통신) 강성선 기자 =전남 신안군이 ‘신재생에너지 이익공유제’ 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 ‘2025 그린애플어워즈(Green Apple Award)’ 수상자로 선정됐다.\n신안군은 이번 그린애플어워즈 수상으로 국제 환경상 3관왕이라는 위업을 달성했다.\n이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 신안군이 환경분야에서 세계적인 리더임을 다시 한 번 입증하는 계기가 됐다.\n이번 ‘2025 그린애플어워즈’ 수상으로 신안군은 이미 획득한 ‘리브컴어워즈(LivCom Award)’와 ‘그린월드어워즈(Green World Award)’에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지도 확고히 했다.\n‘그린애플어워즈’는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위있는 상이다.\n영국의 비영리 환경단체인‘더 그린 오가니제이션(The Green Organisation)’이 주관한다.\n신안군의 ‘신재생에너지 이익공유제’는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다.\n이 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히, 이번 수상과 함께 신안군은 각국의 우수 환경정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 ‘그린월드 앰배서더(Green World Ambassador)’ 자격까지 획득했다.\n신안군의 친환경 신재생 에너지 정책은 국제 환경정책의 참고 자료가 되는 ‘그린북(The Green Book)’에 공식 등재될 예정이다.\n이를 기념하기 위해 신안군은 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 추진한다.\n김대인 군수권한대행은 “국제 환경상 3관왕이라는 영예 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거다”며, “앞으로도 주민을 위한 혁신적인 정책을 발굴, 추진해 가겠다”고 수상 소감을 밝혔다.\n한편, 신안군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청되어, 전 세계 주요 환경 정책 관계자들에게 신안군의 성공적인 모범사례를 직접 공유하며 글로벌 환경 담론을 선도할 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "[특징주] 비에이치, 판매 호조에 아이폰17 생산량 확대 OLED 패널 기판...",
        "date": "2025-09-22 11:32",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=278658",
        "content": "비에이치(090460)의 주가가 급등하며 시장의 주목을 받고 있다.\n22일 한국거래소에 따르면 비에이치의 주가는 오전 11시 23분 기준 전일 대비 9.42% 상승한 1만9510원에 거래되고 있다.\n이는 애플이 출시한 아이폰17 시리즈의 판매량이 호조세를 보이고 있다는 소식이 전해지면서 관련주로 매수세가 몰리는 것으로 풀이된다.\n20일(현지시간) IT 외신 디인포메이션은 \"애플이 아이폰17의 수요가 예상보다 높아 중국의 협력생산업체 두 곳에 생산량을 40% 늘리라고 요청했다\"고 보도했다.\n이번 아이폰17 시리즈에서는 아이폰17 기본 모델의 인기가 높은 것으로 알려졌다. 애플이 아이폰17 시리즈에서 이례적으로 기본 모델의 '급 나누기'를 최소화하고, 사양을 큰 폭으로 개선했기 때문으로 풀이된다.\n기본 용량도 128GB에서 256GB로 늘리면서도 가격을 동결해 사실상 가격을 인하하는 효과를 주기도 했다. 256GB 모델 기준 기본 모델의 가격은 129만원이며, 프로는 179만원으로 가격 차이는 50만원에 달한다.\n증권가에서는 아이폰17 시리즈의 판매 호조가 벤더 업체에 대한 실적 상승 모멘텀으로 작용할 수 있다는 관측이 나오고 있다.\n고의영 iM증권 연구원도 “당초 이번 아이폰17 시리즈의 성과가 전작 대비 유사하거나 부진할 것으로 전망했지만 언론 보도에 따르면 초기 반응이 예상보다 긍정적”이라며 “실제로 판매 호조를 보이는 바 현시점에서도 매수 관점의 대응이 가능하다고 판단한다”고 말했다.\n김민경 하나증권 연구원도 “2026년 하반기에는 아이폰 출시 20주년을 맞아 대대적인 하드웨어 업그레이드 및 라인업 변화가 예정돼 애플 밸류체인 업체들 실적 또한 저점을 지났다고 판단한다”고 분석했다.\n해당 소식에 관련주인 비에이치로 투자자들의 이목이 쏠리고 있다. 비에이치는 국내 점유율 1위 연성인쇄회로기판(FPCB) 제조 기업으로 스마트폰, OLED·LCD 모듈, 자동차 전장 시스템 등 각 분야별 FPCB를 제조하고 있다. 고밀도·고성능 FPCB 기술을 보유하고 있으며, 특히 삼성디스플레이와 협력하여 갤럭시Z 시리즈와 애플 아이폰 OLED 패널용에 FPCB를 공급하고 있어 아이폰17 판매량 호조에 따른 수혜가 기대된다.\n비에이치는 1999년 연성인쇄회로기판(FPCB) 제조·판매를 목적으로 설립되어 2007년 코스닥시장에 상장한 후 2023년 유가증권시장으로 이전 상장했다. FPCB와 그 응용부품을 전문 제조하는 FPCB 사업과 차량용·휴대폰 무선충전기를 생산하는 전장사업을 주력으로 하며, 첨단기술 발전에 따른 고기능·고집적 기술의 빌드업과 RF 타입 FPCB 수요 증가에 대응해 연구개발을 통한 양산 능력 확보와 고품질 제품 납기 준수에 주력하고 있다.",
        "relevance_score": 45
    },
    {
        "title": "신안군, 국제 환경상 3관왕···2025 그린애플어워즈 수상",
        "date": "2025-09-22 11:32",
        "link": "https://www.joongdo.co.kr/web/view.php?key=20250923010008453",
        "content": "22일 신안군에 따르면 이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 신안군이 환경 분야에서 세계적인 리더임을 다시 한번 입증하는 계기가 되었다.\n'2025 그린애플어워즈' 수상으로 신안군은 이미 획득한 '리브컴어워즈(LivCom Award)'와 '그린월드어워즈(Green World Award)'에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지도 확고히 했다.\n'그린애플어워즈'는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이며, 영국의 비영리 환경단체인 '더 그린 오가니제이션(The Green Organisation)'이 주관한다.\n신안군의 '신재생에너지 이익공유제'는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다. 이 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히, 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 '그린월드 앰배서더(Green World Ambassador)' 자격까지 획득했다.\n신안군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 '그린북(The Green Book)'에 공식 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 신안군수 권한대행은 \"국제 환경상 3관왕이라는 영예는 우리 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거다\"라며, \"환경과 지역 경제를 동시에 살리는 우리의 노력이 국제사회에 널리 인정받았다는 뜻깊은 의미로, 앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 나가겠다\"라고 소감을 밝혔다.\n군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청되어, 전 세계 주요 환경 정책 관계자들에게 신안군의 성공적인 모범사례를 직접 공유하며 글로벌 환경 담론을 선도할 예정이다.\n신안=주재홍 기자 64306144@\n중도일보(www.joongdo.co.kr), 무단전재 및 수집, 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "신안군, 국제 환경상 3관왕 달성...그린애플어워즈 수상 확정",
        "date": "2025-09-22 11:30",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1187330",
        "content": "전남 신안군이 ‘신재생에너지 이익공유제’ 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 ‘2025 그린애플어워즈(Green Apple Award)’ 수상자로 선정됐다. 이로써 국제 환경상 3관왕이라는 전례 없는 성과를 거두며 위상을 높였다.\n이번 수상은 전 세계 700여 개 경쟁작을 제치고 거둔 성과로 신안군이 환경 분야에서 세계적인 리더임을 다시 확인하는 계기가 됐다.\n군은 이미 ‘리브컴어워즈(LivCom Award)’와 ‘그린월드어워즈(Green World Award)’를 수상한 바 있으며, 이번 그린애플어워즈까지 더해 세 번째 국제 환경상을 보유하게 됐다.\n그린애플어워즈는 유럽연합 집행위원회, 영국왕국예술협회, 영국 환경청이 공신력을 인정하는 최고 권위의 환경상으로, 영국 비영리 환경단체 ‘더 그린 오가니제이션(The Green Organisation)’이 주관한다.\n군의 ‘신재생에너지 이익공유제’는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적 모델로 지역사회 삶의 질 향상과 지속가능한 발전에 기여한 점에서 국제적인 호평을 받았다. 환경 보전과 지역 경제 활성화를 동시에 실현한 모범사례로 평가됐다.\n특히 이번 수상과 함께 군은 세계 각국의 우수 환경 정책을 공유하는 ‘그린월드 앰배서더(Green World Ambassador)’ 자격을 획득했다.\n또한 정책은 국제 환경 정책 참고자료인 ‘그린북(The Green Book)’에 공식 등재될 예정이며, 기념사업으로 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 추진된다.\n김대인 군수 권한대행은 “국제 환경상 3관왕은 신안군의 주민 중심 에너지 전환 모델이 세계적으로 높은 평가를 받고 있다는 증거”라며 “환경과 지역 경제를 함께 살리는 혁신 정책을 지속적으로 발굴해 나가겠다”고 말했다.\n군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청돼 전 세계 환경 관계자들에게 성공 사례를 직접 소개하며 국제 환경 담론을 선도할 계획이다.\n[전국매일신문] 권상용기자\nksy@jeonmae.co.kr",
        "relevance_score": 29
    },
    {
        "title": "컴투스 '스타시드', 일본 애플 앱 스토어 인기 1위 달성",
        "date": "2025-09-22 11:28",
        "link": "http://www.ttlnews.com/news/articleView.html?idxno=3032780",
        "content": "컴투스가 서비스하는 ‘스타시드: 아스니아 트리거(이하 스타시드)’가 일본 시장에서 두각을 나타내고 있다. 지난 9월 11일 일본 정식 서비스를 시작한 이후 일본 애플 앱 스토어 전체 게임 인기 1위를 기록했다.\n스타시드는 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 TOP3와 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱 스토어 인기 정상에 올랐으며, 구글 플레이 스토어에서도 전체 게임 인기 TOP5에 진입해 양대 마켓에서 모두 상위권을 확보했다.\n일본 현지 커뮤니티와 리뷰에서는 스타시드의 교감형 콘텐츠가 호평받고 있다. 특히 캐릭터와 일상을 공유하며 친밀도를 쌓는 ‘인스타시드’ 기능은 “캐릭터의 소소한 일상에 가장 가깝게 다가갈 수 있다”라는 평가를 받았다. 이는 일본 게이머들이 중요하게 여기는 몰입감을 높이는 요소로 작용했다.\n또한, 고 퀄리티 애니메이션 컷신과 일본 인기 성우 우치다 마아야, 타카하시 리에 등이 참여해 현지 게이머들의 친숙함과 신뢰를 높였다. 깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 “귀엽고 애정 가는 포인트”로 주목받았다. 간편하면서도 전략적인 전투 시스템과 신규 유저를 겨냥한 론칭 이벤트 역시 긍정적인 반응을 얻고 있다.\n스타시드는 조이시티가 개발하고 컴투스가 글로벌 서비스를 맡은 AI 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남은 미래를 배경으로 플레이어가 개성 있는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어가는 내용이다. 매력적인 캐릭터와 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 9월 말 일본 현지에서 첫 신규 캐릭터 업데이트와 픽업 이벤트를 진행할 예정이다. 앞으로도 다양한 캐릭터와 교감형 콘텐츠를 지속적으로 추가해 서비스 기반을 강화할 계획이다.\n스타시드에 관한 자세한 내용은 공식 카페를 통해 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "신안군, '그린애플어워즈' 수상…국제 환경상 3관왕 달성",
        "date": "2025-09-22 11:12",
        "link": "https://www.pointe.co.kr/news/articleView.html?idxno=56647",
        "content": "환경 모범사례 '그린북' 등재\n그린월드 앰배서더 자격 획득\n[포인트경제] 신안군이 '신재생에너지 이익공유제' 정책으로 세계 4대 환경상 중 하나인 '2025 그린애플어워즈'를 수상하며 국제 환경상 3관왕에 오르는 쾌거를 달성했다.\n이번 '2025 그린애플어워즈' 수상으로 신안군은 이미 획득한 '리브컴어워즈(LivCom Award)'와 '그린월드어워즈(Green World Award)'에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지도 확고히 했다.\n'그린애플어워즈'는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이며 영국의 비영리 환경단체인 '더 그린 오가니제이션(The Green Organisation)'이 주관한다.\n신안군의 '신재생에너지 이익공유제'는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다. 이 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 '그린월드 앰배서더(Green World Ambassador)' 자격까지 획득했다.\n신안군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 '그린북(The Green Book)'에 공식 등재될 예정이며 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 신안군수 권한대행은 \"국제 환경상 3관왕이라는 영예는 우리 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거다\"며 \"앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 나가겠다\"고 소감을 밝혔다.\n군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청돼 전 세계 주요 환경 정책 관계자들에게 신안군의 성공적인 모범사례를 직접 공유하며 글로벌 환경 담론을 선도할 예정이다.\n포인트경제 소재봉 기자",
        "relevance_score": 29
    },
    {
        "title": "신안군, '그린애플어워즈' 수상···국제 환경상 3관왕 달성",
        "date": "2025-09-22 11:08",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=120851",
        "content": "그린북 등재·그린월드 앰배서더 자격 획득\n| 스마트에프엔 = 윤현수 기자 | 전남 신안군이 '신재생에너지 이익공유제' 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 '2025 그린애플어워즈(Green Apple Award)' 수상자로 선정되며, 국제 환경상 3관왕이라는 전례 없는 위업을 달성했다.\n22일 군에 따르면 이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 환경 분야에서 세계적인 리더임을 다시 한번 입증하는 계기가 됐다.\n이번 '2025 그린애플어워즈' 수상으로 군이 이미 획득한 '리브컴어워즈(LivCom Award)'와 '그린월드어워즈(Green World Award)'에 이어 세 번째 국제 환경상을 거머쥐며 명실상부한 환경 선도 도시로서의 입지도 확고히 했다.\n'그린애플어워즈'는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이며, 영국의 비영리 환경단체인 '더 그린 오가니제이션(The Green Organisation)'이 주관한다.\n'신재생에너지 이익공유제'는 재생에너지 사업 수익을 지역 주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다. 해당 정책은 환경 보호와 지역 경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히 이번 수상과 함께 군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 '그린월드 앰배서더(Green World Ambassador)' 자격까지 획득했다.\n아울러 국제 환경 정책의 참고 자료가 되는 '그린북(The Green Book)'에 공식 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 신안군수 권한대행은 \"국제 환경상 3관왕이라는 영예는 우리 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거\"라며 \"환경과 지역 경제를 동시에 살리는 우리의 노력이 국제사회에 널리 인정받았다는 뜻깊은 의미로, 앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 나가겠다\"고 소감을 밝혔다.\n군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청돼, 전 세계 주요 환경 정책 관계자들에게 신안군의 성공적인 모범사례를 직접 공유하며 글로벌 환경 담론을 선도할 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "아이폰17, 기본 모델이 최고 인기…생산량 30% 확대",
        "date": "2025-09-22 11:06",
        "link": "https://n.news.naver.com/mnews/article/092/0002391339?sid=105",
        "content": "IT매체 디인포메이션은 20일(현지시간) 애플이 예약 주문 급증 이후 두 공급업체에 아이폰17 기본 모델 생산량을 최소 30% 늘리라고 지시했다고 보도했다.\n아이폰17 가격은 799달러부터 시작한다. 이 같은 가격은 슬림형 아이폰 에어보다 200달러 저렴하고, 상위 모델인 아이폰17 프로보다 300달러 낮은 수준이다. 올해 출시된 아이폰17 기본 모델은 120Hz 화면 주사율과 올웨이즈온(Always-On) 디스플레이 기술이 추가된 프로급 기능을 탑재했으며, 화면 크기 역시 6.3인치로 아이폰17 프로와 동일하다.\n외신에 따르면, 애플이 아이폰17 생산량을 늘리기로 한 결정은 올해 아이폰17 프로 모델의 판매가 예년만큼 호조를 보이지 못하고 있다는 신호일 수 있다고 전했다. 이는, 애플의 매출 이익률과 9월 분기 실적에 부정적인 영향을 미칠 가능성도 있다.\n아이폰17 출시를 앞두고 애플은 전체 아이폰17 전체 생산량 중 25%를 기본 모델에 10%를 아이폰 에어에 65%를 프로와 프로 모델에 배정했다. 전통적으로 아이폰 프로 모델은 애플의 베스트셀러였다.\n그 동안 아이폰 프로 모델과 아이폰 기본 모델이 아이폰 제품군에서 핵심 모델이었으나 애플은 소비자 관심을 끌 만한 네 번째 모델을 찾는 데 어려움을 겪었다. 애플은 아이폰 미니, 플러스 등으로 새로운 포지셔닝을 시도했지만 기대만큼의 판매 성과를 거두지 못했다. 올해는 초슬림형 아이폰 에어를 새롭게 선보이며 디자인 혁신으로 업그레이드를 유도하겠다는 전략을 세운 상태다.\n다만 아이폰 에어는 eSIM 전용 디자인과 규제 문제로 아직 중국 시장에서 출시되지 않은 상태다.때문에 더 많은 중국 고객이 아이폰17 기본 모델을 선택할 것으로 예상된다.",
        "relevance_score": 54
    },
    {
        "title": "스마트 안경에도, 애플에도, 회의 보조 앱에도...‘시스루 화면’ 뜬다",
        "date": "2025-09-22 11:05",
        "link": "https://n.news.naver.com/mnews/article/023/0003930552?sid=105",
        "content": "메타가 지난 17일(현지 시각) ‘메타 커넥트 2025’ 행사에서 처음 공개한 스마트 안경 ‘메타 레밴 디스플레이’를 착용하면 오른쪽 눈 위에 반투명한 화면이 생성된다. 이 위로 마치 스마트폰처럼 문자메시지나 검색창이 뜨지만, 화면 투명도가 높아 현실 세계가 화면 뒤로 보이게 된다. 이 때문에 길을 걷다가 재생되는 음악을 바꾸기 위해 걸음을 멈출 필요가 없다. 스마트폰이나 스마트워치를 쓸 때처럼 다른 기기의 디스플레이로 시선을 돌릴 필요도 없다. 시야를 가로막지 않으면서도 실시간으로 동시에 여러 기능을 사용할 수 있는 것이다. 여러 얇은 옷을 겹쳐 입는 것처럼 화면도 겹치는 것이다.\n최근 이같이 여러 화면을 겹쳐 보여줄 수 있는 레이어 방식의 디스플레이가 주목받고 있다. 메타 레이밴 디스플레이에 들어가는 기술처럼 투명도가 높은 디스플레이를 써서 현실 세계와 겹쳐 보이는 증강현실(AR)을 구현한다거나, 검색·카메라 등 여러 기능을 한꺼번에 사용할 수 있도록 UI(사용자 인터페이스)를 바꾸는 것이다. 이는 인공지능(AI) 기능을 더 잘 쓰기 위해서다. 일상생활에서 AI의 보조를 잘 받으려면, 업무를 하면서 AI를 즉각 활용할 수 있어야 하는데, 화면 위에 AI 보조 기능을 표시하는 화면을 덧씌우면 ‘멀티태스킹’이 한결 쉬워지기 때문이다.\n◇‘레이어 화면’ 뜬다\n메타의 스마트안경처럼 웨어러블 디바이스를 활용해 AR을 구현하려는 경우 투명도가 높은 디스플레이가 필수다. 현실 거리 위에 디지털 정보인 포켓몬이 보이는 ‘포켓몬고’ 게임은 이용자가 실제 현실과 포켓몬을 겹쳐 보는 것이 아닌, 스마트폰 화면 안에 현실 영상과 포켓몬을 합성한 형태였다. 하지만 메타의 스마트 안경 안엔 투명 디스플레이가 있어 실제 현실을 눈으로 직접 보면서 그 위에 디지털 정보를 겹쳐 볼 수 있다.\n메타는 2027년 출시를 목표로 현실 세계에 디지털 정보나 가상 이미지를 실시간 겹쳐 보여주는 더 발전된 형태의 AR 스마트안경 ‘오라이온’(Orion) 기술 개발도 이어가고 있다\n이런 화면을 구현하기 위해 ‘차세대 디스플레이’로 불리는 투명 디스플레이 개발도 한창이다. 지난 13일 디 인포메이션 보도에 따르면 아마존 역시 ‘제이호크’와 ‘아멜리아’라는 AR 안경 두 종을 출시하기 위해 자체 투명 AR 디스플레이 개발에 나서고 있다. 국내에서도 LG디스플레이 등 기업뿐 아니라 카이스트와 같은 대학에서도 앞으로 스마트 안경 등에 들어갈 투명하고 작은 디스플레이 개발에 한창이다.\n◇본업 방해없이 AI 도움 받는다\nAR을 구현하는 기기만이 여러 화면을 겹쳐서 보여주는 것은 아니다. 최근 스마트폰, 컴퓨터 등에서도 여러 창을 겹쳐 보여주는 화면 구성이 많아지고 있다.\n애플은 지난 15일부터 아이폰 등에 iOS26 업데이트를 지원하고 있는데, 이번 업데이트 핵심도 ‘레이어 화면’이다. 유리 같기도 하고 물방울 같기도 한 ‘리퀴드 글래스’ 디자인을 적용했는데, 키보드·앱 아이콘·제어 센터·잠금 화면 등이 반투명해서 뒤에 있는 창을 겹쳐 볼 수 있다. 가령 사진을 보면서 또 다른 무언가를 검색하기 위해 키보드를 열면, 선명하진 않지만 ＂키보드 뒤에 사진이 있다＂는 사실을 알 수 있는 것이다.\n화상 회의 보조 AI도 반투명 화면에 구현된다. 화상 회의를 할 때 회의 화면을 완전히 가리지 않고, 사용자는 화면 전환 없이 바로 번역·추천 질문·답변 작성 지원을 볼 수 있어 간편하기 때문이다. 대표적으로 AI 스타트업 ‘클루엘리’의 회의 지원 AI 역시 화상 회의 중 회의 상대방의 화면 위에 검색창 등 각종 기능을 구현해놨다. 회의를 방해받지 않으면서도 AI의 도움을 쉽게 받기 위해서다.",
        "relevance_score": 62
    },
    {
        "title": "애플, 9월 중 국내에서도 '수면무호흡 알림' 기능 업데이트",
        "date": "2025-09-22 11:05",
        "link": "https://n.news.naver.com/mnews/article/421/0008500435?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 9월 중 국내에서도 애플워치 시리즈의 수면무호흡 알림 기능을 출시한다.\n애플은 22일 애플워치10 시리즈에서 처음 선보인 수면무호흡 감지 기능을 9월 중 한국에서도 사용할 수 있도록 업데이트한다고 설명했다.\n수면무호흡은 수면 중 기도를 막아 잠재적으로 산소 소비를 제한하는 상태다. 수면의 질을 방해하는 대표적인 수면 장애로, 심장 및 뇌혈관 등에 악영향을 미칠 수 있다.\n애플은 해당 기능을 지난 2024년 애플워치10에서 처음 공개했다. 현재 미국을 비롯해 약 197개 국에서 해당 기능을 제공 중이지만, 한국에서는 1년 가까이 서비스되지 않았다.\n애플은 식품의약품안전처 등 국내 규제기관 허가를 받아 해당 기능을 업데이트하는 것으로 알려졌다.\n수면무호흡 알림 기능은 애플워치9·애플워치 울트라2·애플워치SE3 이상 애플워치 시리즈에서 제공될 예정이다.\n애플워치에서 수면 추적을 설정하고, 30일간 최소 10일간 애플워치를 차고 자면 30일 단위로 분석할 수 있다.\n한편 애플은 지난 19일 국내에서 애플워치11·애플워치 울트라3·애플워치SE3를 출시했다. 애플워치11 및 울트라3는 전작 대비 배터리를 대폭 늘린 게 특징이다. 애플워치11은 최대 24시간, 애플워치 울트라3는 최대 72시간 사용할 수 있다.\n또 새로운 건강 기능으로 '수면 점수'도 제공한다. 수면 시간, 규칙적인 취침 습관, 잠에서 깨는 횟수, 각 수면 단계가 지속된 시간 등 각 요소를 추적해 사용자가 수면의 질을 이해할 수 있도록 돕는다.",
        "relevance_score": 62
    },
    {
        "title": "신안군, 세계 4대 환경상 '그린애플어워즈' 수상…국제 환경상 3관왕",
        "date": "2025-09-22 11:04",
        "link": "https://n.news.naver.com/mnews/article/003/0013496596?sid=102",
        "content": "[신안=뉴시스] 박상수 기자 = 전남 신안군은 ‘신재생에너지 이익공유제’ 정책의 혁신성을 인정받아 세계 4대 환경상 중 하나인 ‘2025 그린애플어워즈(Green Apple Award)’를 수상하면서국제 환경상 3관왕이라는 전례 없는 위업을 달성했다고 22일 밝혔다.\n이는 전 세계 700개가 넘는 경쟁작들을 물리치고 이뤄낸 눈부신 성과로, 신안군이 환경 분야에서 세계적인 리더임을 다시 한번 입증하는 계기가 됐다.\n이번 ‘2025 그린애플어워즈’ 수상으로 신안군은 이미 획득한 ‘리브컴어워즈(LivCom Award)’와 ‘그린월드어워즈(Green World Award)’에 이어 세 번째 국제 환경상을 수상해 명실상부한 환경 선도 도시로서의 입지도 확고히 했다.\n‘그린애플어워즈’는 유럽연합 집행위원회, 영국왕국예술협회(RSA), 영국 환경청으로부터 공신력을 인정받는 최고 권위의 상이며, 영국의 비영리 환경단체인 ‘더 그린 오가니제이션(The Green Organisation)’이 주관한다.\n신안군의 ‘신재생에너지 이익공유제’는 재생에너지 사업 수익을 지역주민과 공유하는 독창적이고 혁신적인 모델로, 지역사회 전반의 삶의 질 향상과 지속가능한 발전에 기여하며 국제적인 찬사를 받았다.\n이 정책은 환경보호와 지역경제 활성화를 동시에 이루는 모범사례로 평가받고 있다.\n특히 이번 수상과 함께 신안군은 각국의 우수 환경 정책을 전 세계에 공유하고 확산하는 중요한 역할을 수행하는 ‘그린월드 앰배서더(Green World Ambassador)’ 자격까지 획득했다.\n신안군의 뛰어난 정책은 국제 환경 정책의 참고 자료가 되는 ‘그린북(The Green Book)’에 공식 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 신안군수 권한대행은 “국제 환경상 3관왕이라는 영예는 신안군의 주민 중심 에너지 전환 모델이 전 세계적으로 얼마나 높은 평가를 받고 있는지를 명확히 보여주는 증거”라면서 “환경과 지역경제를 동시에 살리는 우리의 노력이 국제사회에 널리 인정받았다는 뜻깊은 의미로, 앞으로도 주민을 위한 혁신적인 정책을 끊임없이 발굴하고 추진해 나가겠다”고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "마이크로닉스, 파노라믹 케이스 '위즈맥스 루프탑' 할인 프로모션",
        "date": "2025-09-22 11:02",
        "link": "https://www.cnet.co.kr/view/?no=20250922104653",
        "content": "(씨넷코리아=김진아 기자) 한미마이크로닉스(이하 마이크로닉스)가 프리미엄 케이스 ‘WIZMAX 루프탑 시리즈’를 대상으로 할인행사를 진행한다고 22일 밝혔다.\n이번 행사는 9월 22일부터 한정 수량 소진 시까지 이어진다. 행사 기간 동안 WIZMAX 루프탑 시리즈(블랙, 화이트)는 정상가 14만9천 원에서 4만 원 할인된 10만9천 원에 구매할 수 있다.\n루프탑은 상단·전면·측면에 강화유리를 적용한 3면 파노라믹 구조로 내부 하드웨어와 RGB 조명을 입체감 있게 드러낸다. 상·하단에 배치된 aRGB LED 바는 외관과 자연스럽게 어우러져 밝고 정돈된 이미지를 완성한다.\n그래픽카드 최대 420mm, 수랭 쿨러 360mm, 공랭 쿨러 180mm까지 장착할 수 있으며, 두께 180mm의 대형 VGA도 안정적으로 지원한다. PCIe 5.1 커넥터 사용 시 케이블 꺾임 없는 깔끔한 구성이 가능하다. 후면 커넥터 기반의 BTF·스텔스·프로젝트 제로 메인보드와 호환되며, 회전식 PCI 슬롯 7개와 스윙형 스토리지 패널을 통해 최대 HDD 3개, SSD 5개까지 확장할 수 있다.\n사이드 패널은 마그네틱 트리플 락과 손나사 방식으로 손쉽게 분리되며, 넓은 선정리 홀과 하단 I/O 구조가 배선 및 사용 편의성을 높여준다. 최신 USB 3.2 Gen2x2 Type-C 포트도 탑재했다. 쿨링 성능은 측면 360mm 라디에이터와 최대 9팬 구성이 가능해 뛰어나며, 전용 후면 팬은 메인보드 전원부 온도를 약 6~7℃ 낮춘다.\n모듈형 파워 커버는 발열 해소를 도우며, InFoSync 팬은 PWM과 온도 센서를 기반으로 작동해 하단 디스플레이로 속도와 온도를 직관적으로 확인할 수 있다. 전용 허브를 통해 88가지 aRGB 효과도 구현 가능하다.\n0.8T 강판을 사용한 견고한 프레임 구조와 측면 1mm 마이크로 에어홀은 냉각 효율을 유지하면서도 먼지 유입을 줄여준다.",
        "relevance_score": 26
    },
    {
        "title": "산업부 국표원, 韓 주도 스트레처블·무안경 3D 국제표준화 추진",
        "date": "2025-09-22 11:02",
        "link": "https://www.ajunews.com/view/20250921181649913",
        "content": "산업통상자원부 국가기술표준원은 오는 26일까지 제주에서 개최되는 '디스플레이 국제표준화(IEC TC110) 총회'에서 신규 표준안 2종을 제안한다고 22일 밝혔다.\n이날부터 진행되는 IEC TC110 총회는 차세대 디스플레이 기술 개발 경쟁이 치열하게 전개되는 상황에서 2017년 이후 8년 만에 국내에서 개최하게 됐다. 삼성과 LG디스플레이, 중국 패널기업 등을 포함하여 국내외 산학연 전문가 80여명이 참가할 예정이다.\n한국은 롤러블(휨), 폴더블(접힘), 투명 디스플레이 등의 국제표준 개발을 주도하고 있다. 이에 총회 동안 기업수요를 기반으로 스트레처블·무안경 3D 디스플레이의 성능 평가법을 제안할 방침이다.\n무안경 3D 디스플레이는 생생한 시각적 체험을 요구하는 영상, 게임 등 엔터테인먼트 분야에 적용되고 있다. 여러 각도에서 생생한 입체감을 제공하기 위해 양안시차, 시선추적 등 기술이 접목되는 만큼 성능 차이를 최소화하는 측정 위치 평가법이 핵심이다.\n김대자 표준원장은 \"이번 총회를 계기로 우리 기술 기반의 디스플레이 성능 평가법을 국제표준화할 것\"이라며 \"디스플레이 글로벌 시장 주도권이 한층 더 강화될 것으로 기대된다\"고 말했다. 그러면서 \"앞으로도 우리 기업이 미래 디스플레이 시장을 선점할 수 있도록 국제표준화 활동을 적극 지원해 나갈 것\"이라고 부연했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "디스플레이업계 모처럼 웃는다아이폰17 흥행에 수혜 본격화",
        "date": "2025-09-22 11:00",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=338587",
        "content": "삼성D, 패널 공급 증가 수요로 하반기 실적개선 나서\nLGD, 애플워치 OLED 사실상 독점…흑자전환 기대감\n애플의 아이폰17시리즈가 우려했던 것 보다 시장 반응이 좋으면서 국내 OLED 시장에 훈풍이 불고 있다.\n아이폰17시리즈는 당초 프로 모델에만 장착됐던 LTPO(저온다결정산화물) OLED를 전 모델에 확대 적용했다. LTPO는 LTPS(저온다결정실리콘) 대비 고도의 기술력을 요구하는 고부가·저전력 디스플레이다. 이는 삼성디스플레이와 LG디스플레이에 호재로 작용된다. 전작인 아이폰16 프로 모델에 적용된 LTPO OLED는 삼성디스플레이와 LG디스플레이만이 공급했다.\n2분기 영업이익 5000억원을 기록한 삼성디스플레이는 아이폰17 패널 공급 증가 수혜로 하반기(3~4분기)에는 2조원 안팎 이익이 전망된다. 특히 애플이 내년에 폴어블폰까지 선보일 것으로 알려지면서 삼성디스플레이가 대표 수혜군으로 꼽힌다.\n삼성디스플레이는 내년 하반기 출시 예정인 애플 폴더블폰(최대 1000만대 생산)에 패널을 공급한다. 디스플레이 시장조사업체 유비리서치는 최근 관련 보고서를 통해 삼성디스플레이가 폴더블 아이폰용 패널을 1000만대를 독점 공급할 것으로 봤다.\n최근 이재용 삼성전자 회장이 현장 점검을 위해 삼성디스플레이 아산캠퍼스를 방문한 부분도 증산 관련 설비 점검 차원이란 해석이 나온다. 아산캠퍼스는 중·소형과 대형 OLED를 모두 생산하는 삼성디스플레이의 핵심 거점으로, 내년 본격적인 양산에 돌입한다.\n폴더블 기술은 난이도가 높아 경쟁사의 진입이 어려운 상황이다. 현재 삼성디스플레이는 글로벌 폴더블 OLED 시장에서 점유율 1위다.\n폴더블 제품은 아이폰 시리즈 가운데 가장 고가이기 때문에 삼성디스플레이가 패널을 단독으로 공급하게 되면 가격 협상에서 유리해 높은 마진을 낼 것으로 관측된다. 애플 입장에서도 폴더블 제품은 중요한 상황이다. 스마트폰 교체 주기가 길어지고 있어 수요 둔화가 일어났고, 교체 수요를 촉진할 신규 폼팩터가 필요하기 때문이다.\nLG디스플레이도 하반기부터 실적 회복헤가 본격화될 것이라는 기대감이 고조된다. 아울러 애플이 중국 BOE 의존도를 줄이면서 LG디스플레이의 수주 물량이 확대됐고, 이에 맞춰 파주 AP4 유기발광다이오드(OLED) 생산라인 증설도 본격화됐다.\n애플워치 OLED를 사실상 독점 공급하게 되면서, LG디스플레이가 OLED 중심 체질개선을 통해 실적 반등에 나설 것이란 기대가 커지고 있다.\nLG디스플레이는 지난달 파주 AP4 공장 증설을 위한 태스크포스(TF)를 꾸리고 장비 발주 준비에 돌입했다. AP4는 6세대 모바일 OLED 생산라인으로, 아이폰 패널용 박막트랜지스터(TFT) 기판을 가공하는 핵심 시설이다. LG디스플레이는 애플 아이폰 시리즈에 OLED 패널을 공급하고 있다.\n아이폰뿐 아니라 애플워치에서도 LG디스플레이의 입지는 강화되고 있는 모습이다. 그동안 일본 재팬디스플레이(JDI)와 함께 애플워치용 OLED를 공급해 왔지만, JDI가 사업 철수를 선언하면서 LG디스플레이가 사실상 독점 공급체로 자리매김하게됐다.\n올해 LG디스플레이의 애플워치 OLED 출하량은 전년 대비 약 20% 증가할 전망이다. 애플워치 10주년 모델에 헬스케어 기능이 대폭 강화되면서 교체 수요가 늘어날 것으로 보인다.\n에프앤가이드에 따르면 LG디스플레이는 올 3분기 연결 매출액 6조7890억원, 영업이익 4855억원을 기록할 것으로 전망된다. 영업이익은 시장 기대치인 3270억 원을 크게 웃도는 수준이다.",
        "relevance_score": 120
    },
    {
        "title": "레노버, 게이밍 경험 극대화한 '리전 고2' 국내 시장 공략 나서",
        "date": "2025-09-22 11:00",
        "link": "https://www.cnet.co.kr/view/?no=20250922103505",
        "content": "(씨넷코리아=신동민 기자) 한국레노버가 한층 업그레이드된 차세대 핸드헬드 게이밍 기기 ‘리전 고2(Legion Go2)’를 국내 공식 출시한다고 22일 밝혔다. 성능, 디스플레이, 컨트롤러, 배터리 등 기기 전반에서 게이밍 경험을 극대화한 것이 특징이다.\n리전 고2는 AMD의 최신 라이젠 Z2 Extreme 프로세서와 라데온 890M GPU를 탑재했다. 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원하며, 마이크로 SD슬롯을 통해 최대 2TB까지 확장 가능하다. 마이크로소프트 윈도우 11(Windows 11)을 기본 운영체제(OS)로 채택했다.\n8.8인치의 퓨어사이트 OLED 게이밍 디스플레이는 1920x1200 WUXGA 해상도, 16:10 화면비, 144Hz 주사율로 몰입감을 더한다. 여기에 최대 500니트 밝기, DCI-P3 97% 색 재현율을 갖춰 선명한 화질을 구현한다. 기본으로 적용된 AMD 플루이드 모션 프레임(AMD Fluid Motion FRAMEs)과 라데온 슈퍼 해상도(Radeon Super Resolution) 기술을 통해 한층 부드러운 게임 플레이가 가능하다.\n배터리 성능도 대폭 강화했다. 전작 대비 50.4% 더 커진 74Whr 용량의 배터리를 탑재했으며, 슈퍼 래피드 차지(Super Rapid Charge) 기능으로 초고속 충전을 지원한다. 레노버의 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’를 활용하면 실시간으로 성능과 배터리를 최적화해 사용자의 플레이 환경에 맞게 자유롭게 설정할 수 있다.\n탈부착이 가능한 트루스트라이크(TrueStrike) 컨트롤러 역시 게이밍 경험과 사용자 편의를 높인다. 컨트롤러는 인체공학적으로 설계되어 FPS 모드, 콘솔 모드, 태블릿 모드, 핸드헬드 모드 등 다양한 플레이 스타일을 지원한다. 홀 이펙트(Hall Effect) 조이스틱과 피벗 D 패드(pivot D-pad)는 빠른 반응과 정밀한 조작이 요구되는 게임에서도 뛰어난 퍼포먼스를 가능하게 한다.\n디스플레이포트 1.4, 듀얼 USB4 Type-C 포트, 와이파이 6E, 블루투스 5.3등을 통해 폭넓은 호환성과 안정적인 연결 또한 보장한다.\n한국레노버는 리전 고2 출시를 기념해 22일 오전 11시 지마켓 라이브방송 채널 ‘G라이브’에서 사전 예약 판매를 진행한다. 사전 예약 고객에게는 ‘요가 마우스’를 사은품으로 제공하며, 라이브 방송 중 진행되는 퀴즈 이벤트를 통해 스타벅스 쿠폰을 증정한다. 29일부터는 쿠팡과 네이버를 비롯한 모든 오픈 마켓에서 구매할 수 있다.\n이번 신제품도 ‘우발적 손상 보장(ADP) 서비스’를 지원한다. 한국레노버는 고객 과실로 인한 파손에도 무상 수리를 제공하는 ADP 서비스와, 상시 대기하는 전문 엔지니어와 전화, 이메일, 채팅 등을 통해 솔루션을 제공하는 ‘프리미엄 케어 서비스’를 각 1년간 지원한다.\n신규식 한국레노버 대표는 “리전 고2는 전작을 뛰어넘는 강력한 성능을 바탕으로 어디서나 자유롭고 안정적인 플레이를 제공한다”며 “성능, 사용자 편의성 등 다방면에서 고객의 게이밍 경험을 극대화한 차세대 휴대용 기기로, 단순한 휴대용 게이밍 기기를 뛰어넘어 새로운 기준을 제시해 나갈 것”이라고 밝혔다.\n리전 고2는 이클립스 블랙(Eclipse Black) 색상으로 출시되며, 국내 출시 공식 소비자가는 기본 모델 기준 159만9천 원이다.",
        "relevance_score": 35
    },
    {
        "title": "한국, 스트레처블 디스플레이·무안경 3D 성능평가표준 제안",
        "date": "2025-09-22 11:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015640389?sid=101",
        "content": "(서울=연합뉴스) 삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다. 사진은 모델이 LG디스플레이 차량용 스트레처블 디스플레이를 소개하는 모습. 2025.5.6 [LG디스플레이 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\n(끝)\n(세종=연합뉴스) 차대운 기자 = 산업통상자원부 국가기술표준원은 22∼26일 제주에서 개최되는 '디스플레이 국제표준화(IEC TC110) 총회'에서 우리나라가 스트레처블 디스플레이와 무안경 3D 디스플레이 평가 기술에 관한 신규 표준안 2종을 제안했다고 밝혔다.\n스트레처블 디스플레이는 얇고 가벼워 몸, 옷, 가구 등 불규칙한 곡면에도 붙일 수 있어 미래에 각종 스마트 기기부터 패션 제품까지 폭넓게 사용될 것으로 기대되는 제품이다.\n무안경 3D 디스플레이는 안경을 쓰지 않고도 입체 영상을 즐길 수 있는 제품으로 생생한 시각적 체험을 요구하는 영상, 게임 등 엔터테인먼트 분야에 우선 적용 중이다.\n김대자 국가기술표준원장은 \"이번 총회를 계기로 우리 기술 기반의 디스플레이 성능 평가법을 국제표준화함으로써 디스플레이 글로벌 시장 주도권이 한층 더 강화될 것으로 기대된다\"며 \"앞으로도 우리 기업이 미래 디스플레이 시장을 선점할 수 있도록 국제표준화 활동을 지원하겠다\"고 말했다.\ncha@yna.co.kr",
        "relevance_score": 35
    },
    {
        "title": "애플, EU 디지털시장법 정면 비판…혁신·사용자 경험·보안 모두 위협...",
        "date": "2025-09-22 10:58",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000006177",
        "content": "애플이 디지털 시장법(DMA)으로 대표되는 유럽연합(EU)의 규제를 작심한듯 비판하면서 다른 나라들이 유사한 규제를 도입해서는 안 된다고 주장했다.\n애플 글로벌 마케팅 책임자 그레그 조스위악 부사장은 최근 글로벌 기자들과 만나 \"EU 규제가 애플의 핵심 기술과 생태계를 위협하고 사용자 경험과 개인정보 보호에도 부정적인 영향을 미친다\"며 EU 집행위원회를 비판했다.\nDMA는 지난해 3월부터 시행된 EU의 '빅테크 규제법'으로, 애플이 관련 책임자를 내세워 이를 정면으로 비판하는 것은 극히 이례적이다.\nEU 집행위원회는 지난 3월 애플에 아이폰과 아이패드 등이 다른 경쟁사 제품과 호환될 수 있도록 '상호운용성'을 개선하라고 명령했다. 4월에는 애플의 앱스토어 정책이 DMA를 위반했다며 5억 유로(약 8천억원)의 과징금도 부과했다.\n애플은 '상호운용성' 적용 제외를 요청했으나, EU 집행위는 지난 19일 애플의 요청을 기각했다.\n조스위악 부사장은 \"유럽 규제당국이 DMA를 급진적으로 해석해 의도치 않은 부작용을 낳고 있다\"며 \"특히, 상호운용성 요구는 하드웨어와 소프트웨어, 서비스가 통합되는 '애플 경험의 마법'을 근본적으로 공격하고 있다\"고 지적했다.\n그는 \"애플은 아이폰을 비롯한 제품과 앱이 긴밀히 통합돼 최적의 경험을 제공할 수 있도록 오랜 기간 수천 개의 도구와 API(애플리케이션 프로그래밍 인터페이스)를 지원해 왔다\"며 \"카메라, 마이크, 위치 서비스 등 기기 핵심 요소들이 상호운용 가능하도록 설계해왔으며, 이를 통해 개발자와 사용자가 혜택을 누릴 수 있는 생태계를 구축했다\"고 설명했다.\n\"그러나 EU 규제는 새 기능을 출시하는 즉시 경쟁사 제품과 동일하게 작동하도록 요구한다\"며 \"이는 기술적 복잡성을 높일 뿐만 아니라 일부는 아예 불가능하고, 사용자의 경험을 희생해야만 가능하다\"고 그는 주장했다.\n이어 이런 규제로 유럽 사용자들이 피해를 보고 있다며 지난해 출시된 '아이폰 미러링'(맥에 아이폰 화면을 띄워 사용하는 기능) 등은 다른 지역과 달리 EU에서는 제공되지 않아 사용자들의 불만이 크다고 전했다.\n또 EU 규제가 혁신과 지적재산권(IP)에도 위협이 되며 에어팟을 다른 기기와 연결하는 '에어팟 페어링'처럼 하드웨어와 소프트웨어가 통합된 기능이 경쟁사와 공유돼야 한다면 출시가 지연되거나 경쟁 우위가 상실될 수 있다고 강조했다.\n그러면서 \"무엇보다도 이같은 규제가 애플만이 대상이라는 것을 꼭 지적하고 싶다\"며 \"삼성이나 중국 기업, 심지어는 다른 미국 기술기업에도 적용되지 않고 있으며 이것은 결코 공정한 경쟁 환경이 아니다\"라고 강조했다.\n사용자 프라이버시와 보안 측면에서도 우려를 나타냈다.\n그는 EU가 사용자가 접속한 모든 와이파이 기록과 알림 내용을 제공하라고 한다며 \"이는 민감한 의료 정보 등까지 노출될 수 있다. 애플은 그동안 사용자 데이터 보호를 최우선으로 해왔는데 EU 규제가 위협하고 있다\"고 덧붙였다.\n조스위악 부사장은 \"각국 정부가 EU와 같은 규제를 검토하고 있다면 실제로 어떤 위험이 발생하는지 면밀히 살펴야 한다\"며 \"EU 규제로 인해 사용자 기능 제한, 혁신 저하, 민감한 데이터 노출 위험이라는 세 가지 심각한 문제가 발생하고 있다\"고 재차 강조했다.",
        "relevance_score": 59
    },
    {
        "title": "아이폰 에어에 A19 프로칩 탑재…칩 독립 본격화",
        "date": "2025-09-22 10:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593295",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰 에어에 탑재한 새로운 칩이 인공지능(AI) 성능을 크게 끌어올렸다고 21일(현지시간) CNBC가 전했다.\n이번에 적용된 A19 프로칩은 각 GPU 코어에 신경망 가속기를 추가해 연산 능력을 대폭 강화했으며, 아이폰 전용 최초 무선 칩 N1과 2세대 아이폰 모뎀 C1X도 선보였다. 이를 통해 애플은 스마트폰 핵심 칩을 모두 자체 설계·제조하며 제어권을 확보했다.\nN1은 아이폰17 전 모델과 아이폰 에어에 적용돼 와이파이 연결 품질과 전력 효율을 높였다. C1X는 이전 세대보다 최대 두 배 빠른 속도와 30% 낮은 전력 소비를 기록해 배터리 수명 향상에 기여할 전망이다.\nA19 프로칩은 TSMC 3나노미터 공정으로 생산됐으며, 일부는 미국 애리조나 캠퍼스에서 제조가 시작됐다. 애플은 6000억 달러 규모의 미국 투자 계획의 일환으로 향후 M5 칩 등에도 신경망 가속기를 적용하고 TSMC와 협력을 지속할 예정이다.\n이번 신형 칩 도입은 AI 성능과 배터리 효율을 동시에 개선하며, 아이폰 에어와 아이폰17 라인업 전반에 걸쳐 사용자 경험을 강화할 것으로 기대된다.\nSNS 기사보내기\n관련기사\n- 애플 폴더블 아이폰, 에어 닮은 디자인 예상…최소 2000달러 예상\n- 아이폰 에어 분해해보니… 초슬림에도 수리 용이성 7점 선방\n- 아이폰17, 스크래치 취약성 논란…알루미늄 소재 때문?\n- 아이폰17 시리즈 배터리 성능 테스트 결과…기대 이상\n- 아이폰16 vs. 아이폰17…컬러·칩셋·배터리까지, '결정적 차이' 10가지\n- 애플 아이폰17, A19 칩 품었다…애플 칩 전략 변화\n- 애플 \"아이폰 에어, 맥북 프로급 성능\"…과연 사실일까?\n- 아이폰18, 이렇게 나온다…더 작은 다이내믹 아일랜드·폴더블까지\n- 아이폰 에어, 정말 ‘하루 종일’ 배터리 지속될까?…테스트 결과 공개\n- TSMC, 3나노 웨이퍼 가격 인상…삼성·애플도 영향 받나",
        "relevance_score": 32
    },
    {
        "title": "컴투스 '스타시드', 일본 애플 앱 스토어 전체 게임 인기 1위 달성",
        "date": "2025-09-22 10:54",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=412891",
        "content": "[비즈니스포스트] ‘스타시드: 아스니아 트리거(이하 스타시드)’가 일본 양대 마켓 인기 상위권을 모두 달성하며 입지를 굳히고 있다.\n컴투스(대표 남재관)는 지난 11일 일본 정식 서비스를 시작한 ‘스타시드’가 일본 애플 앱 스토어의 전체 게임 인기 1위에 올랐다고 22일 밝혔다.\n‘스타시드’는 앞서 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 TOP3, 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱 스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 TOP5를 기록하며 현지 시장에서의 순조로운 안착과 흥행 가능성을 동시에 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 ‘스타시드’만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다. 특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 ‘인스타시드’는 “캐릭터의 소소한 일상에 가장 가깝게 다가갈 수 있다”라며, 일본 게이머들이 중시하는 높은 몰입감을 구현한 강한 매력 포인트라는 평가다.\n또한 고 퀄리티 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다. 깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 “귀엽고 애정 가는 포인트”로 주목받고 있으며, 간편하면서도 전략적인 전투 시스템과 보다 쉽게 캐릭터를 얻을 수 있는 론칭 이벤트 등이 신규 유저들에게 어필하고 있다.\n‘스타시드’는 조이시티(대표 조성원)가 개발하고 컴투스가 글로벌 서비스하는 AI 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로, 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가해 현재 서비스 기반을 더욱 탄탄히 다져 나갈 예정이다.\n한편, ‘스타시드’에 관한 더욱 자세한 내용은 공식 카페를 통해 확인할 수 있다. 장원수 기자",
        "relevance_score": 29
    },
    {
        "title": "합천군, 경상오페라단 창작오페라 ‘애플수박’ 공연 개최",
        "date": "2025-09-22 10:54",
        "link": "https://www.viva100.com/article/20250922500537",
        "content": "2024년 대한민국 오페라 대상 수상단체 ‘경상오페라단’ 창작오페라 선보여\n합천군은 오는 26일 저녁 7시 30분과 27일 오후 4시 양일간 합천문화예술회관에서 합천군 창작오페라 ‘애플수박’ 공연을 개최한다.\n이번 공연은 합천군과 (사)경상오페라단이 주최하고 경남도와 경남문화예술진흥원이 후원한다. 관람은 선착순 200명에 한해 무료로 진행되며 포스터 내 QR코드를 통한 사전 신청(현장관람 가능)으로 군민 누구나 관람가능하다.\n창작오페라 애플수박은 합천의 한 작은 마을을 배경으로 한다. 수박 맛으로 유명한 마을에서 그 비밀을 둘러싼 마을이장, 수박 장인, 외지 상인 등이 얽히며 펼쳐지는 웃음과 해프닝을 담았다. 극은 수박의 특별함이 결국 자연이 준 선물임을 깨닫게 되면서 따뜻한 메시지를 전한다.\n이번 작품은 경남문화예술진흥원의 공모사업인 2025년 공연장 상주단체 육성지원 사업에 선정돼 추진되는 사업으로 문화 소외지역 공연장 활성화와 지역 공연예술 저변 확대에 기여할 것으로 기대된다.\n한편, 이번 공연을 맡은 경상오페라단은 ‘2024년 대한민국 오페라 대상’을 수상한 역량 있는 단체다.\n경남=정도정 기자 sos6831@viva100.com",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, 폴더블·전장·차세대 OLED라인 투자로 '멀티 성장' 가...",
        "date": "2025-09-22 10:52",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=94974",
        "content": "아산 L8 라인, A5·A6 전환…LCD 철수 후 OLED 중심 재편\n4조1000억 투자한 A6, 2026년 IT OLED 본격 양산 목표\nA3 라인, 갤럭시 Z시리즈 이어 아이폰 전용 라인 구축 중\n(팝콘뉴스=서한나 기자) 삼성디스플레이가 폴더블 유기발광다이오드(OLED) 브랜드 론칭, 차량용 디스플레이 사업 확장, 차세대 OLED 생산라인 투자 등 다각도의 행보를 통해 글로벌 디스플레이 시장 주도권 강화에 나서고 있다.\n이는 차세대 OLED 생산라인은 2023년 4월 발표한 4조1000억 원 투자 계획에 따라 오는 2026년 본격 양산을 목표로 하는 8.6세대 IT OLED 라인(A6)이 핵심이다.\n22일 관련 업계에 따르면 삼성디스플레이는 아산 L8 라인 일부는 A5와 A6로 개편했다.\nA5 라인은 8세대 QD-OLED 생산 거점으로 TV·모니터용 패널을 소니·삼성전자 등에 공급하고 있다.\nA6 라인은 8.6세대 IT OLED 전용으로, 2023년 발표된 4조1000억 원 투자에 따라 2026년 양산을 목표로 노트북·태블릿·모니터 시장 공략에 나선다.\n이 라인은 2290×2620mm 크기의 대형 유리 원장을 활용한다.\n기존 6세대 라인 대비 면적 효율성이 두 배 이상 높아, 원가 절감과 생산 효율 모두에서 경쟁 우위를 확보할 수 있다.\n업계는 이 라인을 통해 연간 약 1000만 대 수준의 노트북용 OLED 패널을 생산할 수 있을 것으로 내다고보 있다.\nL8 라인은 원래 8세대(Gen-8) LCD 생산라인으로, TV용 대형 패널을 중심으로 가동돼 왔다. 그러나 삼성디스플레이가 2022년 LCD 사업을 철수하면서 설비 매각과 전환이 이뤄졌다.\n이 과정에서 L8-1-1 구역은 A5 라인(QD-OLED)으로, L8-2-1 구역은 A6 라인(IT OLED)으로 각각 개편됐다.\n삼성디스플레이는 이번 라인 전환을 통해 LCD에서 OLED로의 산업 패러다임 전환을 상징적으로 보여주고 있다는 평가를 받는다.\n동시에 중국 BOE·비전옥스·CSOT 등 경쟁사들이 8세대 IT OLED 투자를 확대하는 가운데, 선제적 투자로 시장 주도권을 굳히겠다는 전략이다.\nA3 라인에서는 6세대 플렉시블 OLED 라인으로, 갤럭시 Z 폴드·플립 시리즈 전량을 공급하며 폴더블 시장 독주 체제를 뒷받침한다.\nA3 라인은 삼성디스플레이가 6세대 플렉시블 OLED를 기반으로, 갤럭시 Z 폴드·플립 시리즈용 폴더블 OLED 패널을 사실상 전량 공급하는 핵심 생산라인으로 유명하다.\n현재 글로벌 폴더블 패널 시장에서도 점유율 90% 이상으로 독보적 지위를 유지하고 있다.\n아울러 A3 라인에서 애플 폴더블 아이폰에 탑재될 OLED 패널 생산을 위한 전용 라인을 구축 중이며, 2026년 출시될 폴더블 아이폰에 디스플레이를 독점 공급할 것으로 알려졌다.\n삼성디스플레이는 생산라인 구축에 이어 모빌리티 시장 공략에도 속도를 내고 있다.\nIAA 모빌리티 2025’에서 차량용 OLED 브랜드 'DRIVE™'를 선보이며, 자율주행과 커넥티드카 확산에 따라 급성장하는 자동차 디스플레이 시장 진출을 본격화하고 있다.\n여기에 더해 경영진의 현장 행보도 이어지고 있다. 최근 이재용 삼성전자 회장을 비롯한 경영진이 아산 사업장을 직접 찾아 차세대 생산라인과 기술개발 현황을 점검하는 등 현장 중심 리더십을 강화하고 있다.\n삼성디스플레이 관계자는 \"라인별 구체적인 생산 현황은 공개할 수 없다\"면서도 \"A6 라인은 2023년 투자 발표 당시 'IT용'으로 명시돼 노트북·태블릿 위주로 생산할 예정\"이라고 설명했다. [팝콘뉴스]",
        "relevance_score": 180
    },
    {
        "title": "애플 폴더블 아이폰, 에어 닮은 디자인 예상…최소 2000달러 예상",
        "date": "2025-09-22 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593276",
        "content": "[디지털투데이 AI리포터] 애플이 내년 선보일 폴더블 아이폰이 아이폰 에어와 비슷한 형태를 가질 것이라는 전망이 나왔다.\n21일(현지시간) IT매체 나인투파이브맥은 블룸버그 마크 거먼의 보도를 인용해, 폴더블 아이폰이 아이폰 에어 두 대를 나란히 놓은 디자인을 채택할 가능성이 크다고 전했다. 이 같은 설계는 애플이 폴더블 기술을 테스트하기 위해 아이폰 에어를 먼저 출시한 것이라는 분석과 맞물린다.\n생산은 중국에서 이뤄질 것으로 보인다. 최근 애플이 인도에서 폴더블 아이폰을 제조할 것이라는 보도가 있었으나, 거먼은 중국이 주요 생산지가 될 것이라고 지적했다. 다만, 일부 생산은 인도에서 진행될 가능성도 배제할 수 없다.\n가격은 최소 2000달러 이상이 될 것으로 예상된다. 이전 보고서들은 2100~2300달러 범위를 제시한 바 있으며, 이는 애플의 다른 고급 모델들과 유사한 가격대다. 출시 일정은 내년 가을로 예상되며, 아이폰18 라인업과 함께 공개될 가능성이 높다. 2017년 아이폰 X처럼 10월이나 11월로 미뤄질 수 있지만, 9월 발표 가능성이 크다.",
        "relevance_score": 67
    },
    {
        "title": "지비코퍼레이션 '유기농 애플 사이다 비니거 레몬', 국내 시장 상륙",
        "date": "2025-09-22 10:44",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=4009465",
        "content": "| 내외경제TV=유현정 기자 | 이탈리아 전통 발효 식초 브랜드 데니그리스(De Nigris)와 레몬즙 원료의 명가 유로푸드(Eurofood)가 협력해 선보이는 데일리 건강 식초 '유기농 애플 사이다 비니거 레몬(애사비 레몬)’이 국내 출시됐다. 이번 제품은 전문 수입사 지비코퍼레이션이 공식 수입 및 유통을 맡는다.\n이탈리아 현지에서 자연 발효 유기농 사과식초와 NFC 공법으로 착즙한 이 제품은 유기농 레몬즙을 한국인의 섬세한 입맛에 맞춰 정교하게 블렌딩했다.\n사과식초의 건강 효능은 누리고 싶지만, 특유의 강한 산미 때문에 섭취를 망설였던 소비자들을 위해 기획되었으며, 레몬의 상큼함과 사과식초의 부드러운 산미가 균형을 이루는 조화로운 맛이 특징이다.\n관계자는 “보다 간편하고 맛있게 즐기는 애플 사이다 비니거라는 콘셉트 아래, 한국 소비자의 건강 습관에 맞춘 제품”이라며 “앞으로도 데니그리스 라인업을 다양화해 국내 웰빙 식품 시장을 더욱 풍요롭게 만들 것”이라고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 2026년 맥북 프로 개편 예고…터치스크린·셀룰러 지원",
        "date": "2025-09-22 10:40",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593250",
        "content": "[디지털투데이 AI리포터] 애플이 2026년 맥북 프로를 대대적으로 개편할 전망이다.\n20일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 개편은 5년 만에 이루어지는 것으로 OLED 디스플레이, 터치스크린, 셀룰러 지원, 더 얇은 디자인, M6 칩 등 다섯 가지 핵심 요소가 포함될 예정이다.\n이번 개편에서 가장 눈에 띄는 변화는 OLED 디스플레이의 도입이다. 이를 통해 맥북 프로는 더 높은 밝기와 명암비, 개선된 색상 표현을 제공하게 된다. 동시에 기존 노치 대신 작은 카메라 홀 컷아웃을 적용해 화면 디자인이 더욱 깔끔해질 전망이다.\n디스플레이 변화와 함께 디자인 측면에서도 큰 변화가 예상된다. 블룸버그는 새로운 맥북 프로가 기존보다 얇고 슬림한 디자인으로 제작될 것이라고 전했으며 이는 OLED 적용과 함께 시각적 완성도를 높이는 효과를 가져올 것으로 보인다.\n기능 면에서도 변화가 이어진다. 애플 공급망 분석가 밍치궈는 2026년 맥북 프로에 터치스크린이 도입될 가능성이 높다고 전망하며, 이는 애플이 점진적으로 맥에서도 터치 기능을 확장하려는 전략과 맞물린다.\n아울러 블룸버그의 마크 거먼은 셀룰러 지원도 추가될 예정이라고 전했다. 이는 애플이 자체 개발한 모뎀을 통해 이동통신 기능을 맥북 프로에 제공하기 위한 조치다.\n이와 함께 M6 칩은 2026년 맥북 프로 성능의 핵심이 될 전망이다. TSMC 2nm 공정을 적용해 이전 세대보다 성능과 효율을 높였으며, 14인치와 16인치 모델 모두에서 M6·M6 프로·M6 맥스 버전으로 제공된다. 이번 하드웨어와 설계 변화는 맥북 프로의 경쟁력을 크게 강화할 것으로 보인다.",
        "relevance_score": 44
    },
    {
        "title": "아이폰 에어 분해해보니… 초슬림에도 수리 용이성 7점 선방",
        "date": "2025-09-22 10:40",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593257",
        "content": "[디지털투데이 AI리포터] 아이폰 에어가 극도로 얇은 디자인에도 불구하고 수리가 비교적 쉬운 것으로 나타났다.\n21일(현지시간) IT매체 나인투파이브맥에 따르면 아이폰 에어는 전자기기 수리 서비스인 아이픽스잇(iFixit)의 분해 테스트에서 수리 용이성 점수 7점을 기록했다.\n아이픽스잇은 블로그를 통해 아이폰 에어의 3D 엑스레이 스캔을 공개하며 내부 구조를 자세히 설명했다. 이에 따르면, 대부분이 배터리로 채워져 있으며, 주요 부품은 상단의 카메라 모듈 주변에 집중 배치됐다. 특히, 금속 케이스와 전기 탈착 접착 스트립 덕분에 배터리 교체가 쉽고, 12V 배터리를 활용해 접착제를 제거할 수 있어 안전성을 높였다는 평가다.\n또한, 아이폰 에어는 모듈형 USB-C 포트를 유지해 포트 고장 시 쉽게 교체할 수 있으며, 아이폰 14부터 도입된 중간 프레임 디자인 덕분에 OLED 디스플레이를 건드리지 않고도 내부 접근이 가능하다.\n아이픽스잇은 이 모든 사항을 종합했을 때, 아이폰 에어의 수리 가능 점수를 10점 만점 중 7점으로 평가했다. 이는 아이폰 16e 및 16 프로와 동일한 수준이다.\n최근 애플이 자가 수리 프로그램을 통해 개별 부품을 판매하며 수리 용이성이 더욱 개선된 점도 긍정적으로 평가됐다.",
        "relevance_score": 42
    },
    {
        "title": "애플 '비전 프로'용 영상 촬영 포착…아이폰과 연계 콘텐츠 가능성",
        "date": "2025-09-22 10:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593226",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰17과 아이폰 에어 론칭 행사에서 비전 프로를 위한 몰입형 영상 제작에 나선 정황이 포착됐다고 21일(현지시간) IT매체 나인투파이브맥이 전했다.\n현장에서는 블랙매직의 URSA 시네 이머시브 카메라(URSA Cine Immersive camera)가 사용됐다. 이는 애플이 비전 프로 콘텐츠 제작에 활용하는 장비로, 과거 슈퍼볼 LVIII(Super Bowl LVIII) 하이라이트 영상도 같은 방식으로 제작된 바 있다.\n업계는 애플이 하드웨어 출시 행사에 맞춰 몰입형 콘텐츠 제작을 병행한 것은 비전 프로 활용도를 확대하기 위한 전략으로 보고 있다. 향후 아이폰과 비전 프로를 연계한 콘텐츠 제공이 본격화될 가능성도 제기된다.\n한편, 애플은 다음 달 M4 또는 M5 칩을 탑재한 신형 비전 프로를 공개할 예정이며, 새로운 헤드 스트랩도 함께 선보여 착용감 개선이 예상된다.",
        "relevance_score": 58
    },
    {
        "title": "한울소재과학 JKM, OLED용 필름소재 국산화 성공",
        "date": "2025-09-22 10:36",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=278633",
        "content": "中 대형 OLED기업 B사 첫 적용 및 매출 발생\n[서울=뉴시스] 김경택 기자 = 한울소재과학은 총 약 600억원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n회사 측에 따르면 이 소재는 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전 세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는 데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는 데 기여할 것으로 회사 측은 예상했다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다는 설명이다.\n회사 관계자는 \"JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1·2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 \"중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 급성장할 것으로 기대한다\"고 강조했다.",
        "relevance_score": 65
    },
    {
        "title": "합천군, 경상오페라단 창작오페라 〈애플수박〉 공연",
        "date": "2025-09-22 10:36",
        "link": "https://www.idomin.com/news/articleView.html?idxno=946722",
        "content": "26일 오후 7시 30분과 27일 오후 4시 2회 공연\n대한민국 오페라 대상 ‘경상오페라단’ 창작품\n합천군이 26일 오후 7시 30분과 27일 오후 4시 이틀 동안 합천문화예술회관에서 합천군 창작오페라 〈애플수박〉 공연을 개최한다.\n이번 공연은 합천군과 ㈔경상오페라단이 주최하고, 경상남도와 경남문화예술진흥원이 후원한다. 관람은 선착순 200명에 한해 무료로 진행하며, 포스터 내 QR코드를 통한 사전 신청(현장관람 가능)으로 누구나 관람 가능하다.\n창작오페라 〈애플수박〉은 합천의 한 작은 마을을 배경으로 한다. 수박 맛으로 유명한 마을에서 그 비밀을 둘러싼 마을이장, 수박 장인, 외지 상인 등이 얽히며 펼쳐지는 웃음과 해프닝을 담았다. 극은 수박의 특별함이 결국 자연이 준 선물임을 깨닫게 되면서 따뜻한 메시지를 전한다.\n공연을 맡은 경상오페라단은 ‘2024년 대한민국 오페라 대상’을 수상한 역량 있는 단체다.\n이번 작품은 경남문화예술진흥의 공모사업인 ‘2025년 공연장 상주단체 육성지원사업’에 선정돼 추진되는 사업이다. 합천군은 문화 소외지역 공연장 활성화와 지역 공연예술 저변 확대에 이바지할 것으로 기대하고 있다.\n/유은상 기자\n유은상 기자\nyes@idomin.com\n함안과 의령, 합천 지역을 담당하고 있습니다. 궁금하시거나 제보 있으시면 언제든지 연락 주십시오. 010-2881-6939\n잠깐! 7초만 투자해주세요.\n경남도민일보가 뉴스레터 '보이소'를 발행합니다. 매일 아침 7시 30분 찾아뵙습니다.\n이름과 이메일만 입력해주세요. 중요한 뉴스를 엄선해서 보내드리겠습니다.",
        "relevance_score": 26
    },
    {
        "title": "애플 아이폰 훈풍...삼성SDI · LG이노텍 '장중 급등'",
        "date": "2025-09-22 10:34",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=154262",
        "content": "아이폰17 호조 속...JP모건, 애플 목표주가 상향\n한국증시 아이폰 관련주 주목...투자는 신중해야\n삼성SDI, 4분기엔 실적 개선 예상\n[초이스경제 이영란 기자] 22일 한국증시에서 애플 아이폰 관련주로 꼽히는 종목들이 장중 급등세를 기록 중이다. 아이폰17 시리즈의 판매 호조 소식 속에 이 같은 흐름이 나타나는 것으로 여겨진다.\n한국거래소에 따르면 오전 9시 55분 현재 LG이노텍은 직전거래일 대비 8.39% 치솟은 19만1300원에 거래 중이다. 또 같은 시각 비에이치(+9.53%), 덕산네오룩스(+9.98%), 하이비젼시스템(+6.01%), 와이엠티(+4.02%) 등도 상승 거래 중이다.\n같은 시각 삼성SDI도 직전거래일 대비 3.45% 급등 거래 중이다. 삼성SDI는 아이폰에 OLED를 공급하는 삼성디스플레이의 지분을 보유하고 있다.\n뉴욕증권거래소에 따르면 앞서 지난 금요일(현지시간 19일) 뉴욕증시에서 애플 주가는 전일 대비 3.20% 급등한 245.50달러를 기록했다. 미국의 투자은행 JP모건이 아이폰17 수요에 대한 긍정 진단 속에 목표가를 상향했다는 소식이 주가 오름세를 이끌었다고 미국 경제방송 CNBC는 전했다.\n그런가 하면 김민경 하나증권 애널리스트는 \"아이폰 일반과 프로맥스 모델에 대한 수요가 강하다\"면서 \"출고가 동결과 역대급 판매량을 기록했던 아이폰 11~13 시리즈 사용자들의 교체 수요가 판매를 견인하고 있는 것으로 추정한다\"고 밝혔다. 그는 또한 \"아이폰 판매량 호조는 부품 공급업체에 대한 모멘텀(상승동력)으로 작용할 수 있을 것\"이라며 \"2026년 하반기에 아이폰 출시 20주년을 맞아 하드웨어 업그레이드가 예정된 점도 주목할 만하다\"고 덧붙였다.\n그런가 하면 이창민 KB증권 애널리스트는 삼성SDI에 대해 \"3분기 실적은 시장 예상치에 부합하겠지만 4분기에는 유럽 고객향 출하 회복을 중심으로 실적 개선이 기대된다\"는 의견을 제시했다.\n한편 이날 증시에서 오전 10시 13분 현재 코스피 지수는 직전거래일 대비 0.63% 상승한 3466.92, 코스닥 지수는 1.02% 뛰어오른 871.88을 각각 기록 중이다.\n초이스경제는 그러나 \"이 기사는 단순한 참고용 자료로만 활용되길\" 강력 희망한다. 특정 섹터 및 특정 기업에 대한 분석 내용과 이슈, 특정 테마는 지켜봐야 하는 경우가 많은 데다, 주식투자는 늘 변동성에 대비해야 하기 때문이다.",
        "relevance_score": 45
    },
    {
        "title": "신안군, '2025 그린애플어워즈' 수상…국제 환경상 '3관왕'",
        "date": "2025-09-22 10:34",
        "link": "https://n.news.naver.com/mnews/article/002/0002407105?sid=102",
        "content": "전남 신안군이 '신재생에너지 이익공유제'의 혁신성을 인정받아 세계 4대 환경상 중 하나인 '2025 그린애플어워즈(Green Apple Award)' 수상자로 선정됐다. 또한 앞서 수상한 리브컴어워즈와 그린월드어워즈에 이어 국제 환경상 3관왕이라는 성과를 거뒀다.\n22일 군에 따르면 이번 수상은 전 세계 700여 개 경쟁작을 제치고 이뤄낸 성과로, 신안군이 환경 분야의 글로벌 리더임을 다시 한번 입증했다.\n'그린애플어워즈'는 유럽연합 집행위원회, 영국 환경청 등이 공신력을 인정하는 세계적 권위의 상으로, 영국의 비영리 환경단체 '더 그린 오가니제이션(The Green Organisation)'이 주관한다.\n신안군의 신재생에너지 이익공유제는 재생에너지 사업 수익을 주민과 공유하는 독창적 모델로, 지역사회 삶의 질 향상과 지속가능한 발전에 기여한 공로를 높이 평가받았다.\n이번 수상을 통해 '그린월드 앰배서더(Green World Ambassador)' 자격까지 획득하며, 우수 정책을 세계 각국에 전파하는 역할도 맡게 됐다.\n아울러 신안군의 정책은 국제 환경정책 사례집인 '그린북(The Green Book)'에 등재될 예정이며, 탄소중립 실천을 위한 100그루 나무 심기 프로젝트도 기념사업으로 추진된다.\n김대인 군수 권한대행은 \"국제 환경상 3관왕은 주민 중심 에너지 전환 모델이 세계적으로 인정받았음을 보여주는 쾌거\"라며 \"환경과 경제를 동시에 살리는 혁신 정책을 지속적으로 추진하겠다\"고 밝혔다.\n한편 신안군은 오는 11월 영국 런던 웨스트민스터 궁전 의회의사당에서 열리는 공식 시상식에 초청돼 기혁 과장이 성공 사례를 직접 발표하며 글로벌 환경 담론을 선도할 예정이다.",
        "relevance_score": 26
    },
    {
        "title": "한국레노버, 차세대 휴대용 게이밍 기기 ‘리전 고2’ 국내 출시",
        "date": "2025-09-22 10:30",
        "link": "https://cwn.kr/article/1065574562687179",
        "content": "사전 예약 이벤트 진행…ADP·프리미엄 케어 서비스 1년 지원\n한국레노버가 한층 업그레이드된 차세대 핸드헬드 게이밍 기기 ‘리전 고2(Legion Go2)’를 국내 공식 출시한다. 이번 신제품은 성능, 디스플레이, 컨트롤러, 배터리 등 전반에서 게이밍 경험을 극대화한 것이 특징이다.\n리전 고2는 AMD의 최신 라이젠 Z2 프로세서와 라데온 780M GPU를 탑재했으며, 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원한다. 마이크로 SD 슬롯을 통한 최대 2TB 확장도 가능하다. 기본 운영체제는 마이크로소프트 윈도우 11이다.\n8.8인치 퓨어사이트 OLED 게이밍 디스플레이는 1920x1200 WUXGA 해상도, 16:10 화면비, 144Hz 주사율을 지원하며, 최대 500니트 밝기와 DCI-P3 97% 색 재현율로 선명한 화질을 구현한다. AMD 플루이드 모션 프레임과 라데온 슈퍼 해상도 기술도 적용됐다.\n배터리는 전작 대비 50% 이상 커진 74Whr 용량을 탑재했으며, 슈퍼 래피드 차지(Super Rapid Charge)로 초고속 충전을 지원한다. 레노버 전용 게임 소프트웨어 ‘리전 스페이스(Legion Space)’를 통해 성능과 배터리 최적화도 가능하다.\n탈부착형 트루스트라이크(TrueStrike) 컨트롤러는 FPS, 콘솔, 태블릿, 핸드헬드 등 다양한 모드를 지원하며, 홀 이펙트 조이스틱과 피벗 D패드로 정밀한 조작성을 제공한다. 디스플레이포트 1.4, 듀얼 USB4 Type-C, 와이파이 6E, 블루투스 5.3도 지원한다.\n한국레노버는 출시를 기념해 22일 오전 11시 G마켓 ‘G라이브’ 채널에서 사전 예약 방송을 진행하며, 예약 고객에게는 ‘요가 마우스’를 증정한다. 29일부터는 쿠팡, 네이버 등 주요 오픈마켓에서도 구매 가능하다.\n또한 이번 제품은 1년간 ‘우발적 손상 보장(ADP) 서비스’와 ‘프리미엄 케어 서비스’를 지원한다. 신규식 한국레노버 대표는 “리전 고2는 전작을 뛰어넘는 성능과 편의성으로 휴대용 게이밍 기기의 새로운 기준을 제시할 것”이라고 밝혔다.\n리전 고2는 이클립스 블랙 색상으로 출시되며, 국내 소비자가는 159만9천 원이다. 일부 제휴 카드 사용 시 할인 혜택이 적용된다.\nCWN 신현수 기자\nhs.shin.1716@gmail.com\n[저작권자ⓒ CWN(CHANGE WITH NEWS). 무단전재-재배포 금지]",
        "relevance_score": 37
    },
    {
        "title": "OLED 전공정 진출…에스티아이, 글로벌 시장 공략 가속화",
        "date": "2025-09-22 10:24",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=378922",
        "content": "반도체 제조용 기기 및 장비 전문 기업 에스티아이 주가가 초강세를 보이고 있다.\n22일 한국거래소에 따르면 이날 오전 10시 17분 현재 7.74% 상승 2만 3650원에 거래되고 있다.\n주가는 다중 바닥에서 물량소화이후 가속페달을 밟고 있다. 외국인은 10거래일 폭풍매수를 하고 있다.\n반도체·디스플레이 장비 부문에서 핵심 제품으로 꼽히는 C.C.S.S(청정화학공급시스템)와 WET System(습식 공정 장비)을 주력으로 생산하고 있다.\n무연납 진공 리플로우 장비와 포토트렉 시스템을 통해 OLED 전공정 설비 시장에도 진출해 사업 영역을 확대해왔다. 이러한 다각화 전략은 급변하는 글로벌 반도체 및 디스플레이 산업 환경 속에서 안정적인 입지를 확보하는 데 기여하고 있다.\n에스티아이는 연구개발(R&D)을 통한 기술 혁신에 꾸준히 힘써왔다. 주력 제품의 성능 향상은 물론, 차세대 장비 개발에도 적극적이다.\n세라믹, OCR(광학문자인식) 등 산업용 프린터 분야와 3D 프린터 기술 개발에도 나서며 신성장 동력을 확보하고 있다. 이 같은 행보는 반도체와 디스플레이 장비에 집중된 기존 사업 구조에서 벗어나, 다양한 응용 산업으로의 확장을 가능케 한다는 평가를 받고 있다.\n업계 전문가들은 에스티아이의 경쟁력 강화 요인으로 ▲안정적인 고객 기반 ▲지속적인 기술 혁신 ▲신사업 분야 확장 등을 꼽는다. 반도체와 디스플레이 산업은 고도화된 장비와 솔루션 없이는 성장하기 어려운 만큼, 기술력 있는 장비 기업의 중요성은 더욱 커지고 있다는 분석이다.\n에스티아이는 앞으로도 핵심 장비의 신뢰성과 효율성을 강화하는 한편, 신사업 분야에서도 글로벌 시장 진입을 확대해 나간다는 방침이다.\n업계 관계자는 “빠르게 변화하는 반도체와 디스플레이 산업 환경에 대응하기 위해 지속적인 R&D 투자를 이어갈 것”이라며 “신규 산업 분야에서의 성과를 통해 미래 성장 기반을 더욱 튼튼히 다지겠다”고 말했다.\nHBM(고대역폭메모리) 관련주 고영 윈팩 삼성전자 이오테크닉스 미래반도체 오픈엣지테크놀로지 엠케이전자 레이저쎌 예스티 삼성전자 윈팩 와이씨켐 한미반도체 SK하이닉스 제너셈 고영 SK하이닉스 케이씨텍 한미반도체 제너셈 디아이 제우스 오로스테크놀로지 아이엠티 에스티아이 디아이티 피에스케이홀딩스도 투자자들의 주목을 받고 있다.\n산업계에서는 에스티아이가 축적된 기술력과 연구개발 성과를 토대로 글로벌 반도체·디스플레이 장비 시장에서 입지를 한층 강화할 것으로 전망하고 있다.",
        "relevance_score": 39
    },
    {
        "title": "컴투스, '스타시드' 일본 애플 앱스토어 게임 인기 1위 달성",
        "date": "2025-09-22 10:22",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=536791",
        "content": "컴투스는 지난 11일 일본 정식 서비스를 시작한 '스타시드'가 일본 애플 앱스토어의 전체 게임 인기 1위에 올랐다고 22일 밝혔다.\n스타시드는 앞서 론칭 하루 만에 일본 애플 앱스토어에서 전체 게임 인기 TOP3, 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 TOP5를 기록하며 현지 시장에서의 순조로운 안착과 흥행 가능성을 동시에 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 스타시드만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다. 특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 '인스타시드'는 \"캐릭터의 소소한 일상에 가장 가깝게 다가갈 수 있다\"라며, 일본 게이머들이 중시하는 높은 몰입감을 구현한 강한 매력 포인트라는 평가다.\n또한 고 퀄리티 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다.\n스타시드는 조이시티가 개발하고 컴투스가 글로벌 서비스하는 AI 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 '프록시안'들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로, 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가해 현재 서비스 기반을 더욱 탄탄히 다져 나갈 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "컴투스 '스타시드', 일본 애플 앱 스토어 인기 1위 달성",
        "date": "2025-09-22 10:18",
        "link": "https://n.news.naver.com/mnews/article/003/0013496313?sid=105",
        "content": "컴투스, 일본 신규 캐릭터 등 다양한 업데이트 전개 예정\n[서울=뉴시스]오동현 기자 = ‘스타시드: 아스니아 트리거’가 일본 양대 마켓 인기 상위권을 모두 달성하며 입지를 굳히고 있다.\n22일 컴투스에 따르면, 지난 11일 일본 정식 서비스를 시작한 ‘스타시드’가 일본 애플 앱 스토어의 전체 게임 인기 1위에 올랐다.\n‘스타시드’는 앞서 론칭 하루 만에 일본 애플 앱 스토어에서 전체 게임 인기 톱3, 전략 장르 인기 1위를 기록했다. 이어 약 일주일 만에 애플 앱 스토어 인기 정상을 차지하고 구글 플레이 스토어에서도 전체 게임 인기 톱5를 기록하며 현지 시장에서의 흥행 가능성을 입증했다.\n일본 현지 커뮤니티와 리뷰에서는 이미 글로벌에서 차별화를 인정받은 ‘스타시드’만의 교감형 콘텐츠가 주효했다는 리뷰가 잇따르고 있다. 특히 캐릭터와 일상을 공유하고 친밀도를 쌓는 ‘인스타시드’는 일본 게이머들이 중시하는 높은 몰입감을 구현한 매력 포인트라는 평가다.\n또한 고품질 애니메이션 컷신과 우치다 마아야, 타카하시 리에 등 일본 인기 성우들의 참여가 더해져 현지 게이머들에게 친숙함과 신뢰를 높였다는 평이다. 깜찍한 SD 캐릭터가 등장하는 아카데미 육성 콘텐츠도 주목받고 있으며, 간편하면서도 전략적인 전투 시스템과 보다 쉽게 캐릭터를 얻을 수 있는 론칭 이벤트 등이 신규 이용자들에게 어필하고 있다.\n‘스타시드’는 조이시티가 개발하고 컴투스가 글로벌 서비스하는 인공지능(AI) 미소녀 캐릭터 수집형 RPG다. 인류 멸망 이후 AI 소녀들만 남겨진 미래를 배경으로 플레이어가 개성 넘치는 AI 소녀 ‘프록시안’들과 함께 세계의 수수께끼를 풀어 나간다는 내용으로, 매력적인 캐릭터, 이들과의 생생한 교감 시스템이 특징이다.\n컴투스는 이달 말 현지에서의 첫 신규 캐릭터 업데이트와 픽업 이벤트도 앞두고 있으며, 앞으로도 이처럼 다양한 캐릭터와 이들과 함께 즐길 수 있는 교감형 콘텐츠를 지속적으로 추가할 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "합천군, 경상오페라단 창작오페라 ‘애플수박’ 26일 공연",
        "date": "2025-09-22 10:13",
        "link": "https://n.news.naver.com/mnews/article/003/0013496288?sid=102",
        "content": "[합천=뉴시스] 서희원 기자 = 경남 합천군(군수 김윤철)은 26일 오후 7시 30분, 27일 오후 4시 양일간 합천문화예술회관에서 합천군 창작오페라 '애플수박' 공연을 개최한다.\n이번 공연은 합천군과 (사)경상오페라단이 주최하고, 경상남도와 경남문화예술진흥원이 후원한다. 관람은 선착순 200명에 한하여 무료로 진행되며, 포스터 내 QR코드를 통한 사전 신청(현장관람 가능)으로 군민 누구나 관람 가능하다.\n창작오페라 애플수박은 합천의 한 작은 마을을 배경으로 한다. 수박 맛으로 유명한 마을에서 그 비밀을 둘러싼 마을이장, 수박 장인, 외지 상인 등이 얽히며 펼쳐지는 웃음과 해프닝을 담았다. 극은 수박의 특별함이 결국 자연이 준 선물임을 깨닫게 되면서 따뜻한 메시지를 전한다.\n이번 작품은 경남문화예술진흥원의 공모사업인 2025년 공연장 상주단체 육성지원사업에 선정되어 추진되는 사업으로, 문화 소외지역 공연장 활성화와 지역 공연예술 저변 확대에 기여할 것으로 기대된다.\n한편 이번 공연을 맡은 경상오페라단은 ‘2024년 대한민국 오페라 대상’을 수상한 역량 있는 단체다.",
        "relevance_score": 26
    },
    {
        "title": "한국레노버, 라이젠 Z2 프로세서 탑재 신규 핸드헬드 게이밍 기기 '리전...",
        "date": "2025-09-22 10:10",
        "link": "https://gamefocus.co.kr/detail.php?number=169450",
        "content": "한국레노버가 한층 업그레이드된 차세대 핸드헬드 게이밍 기기 ‘리전 고2(Legion Go2)’를 국내 공식 출시한다. 성능, 디스플레이, 컨트롤러, 배터리 등 기기 전반에서 게이밍 경험을 극대화한 것이 특징이다.\n리전 고2는 AMD의 최신 라이젠 Z2 프로세서와 라데온 780M GPU를 탑재했다. 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원하며, 마이크로 SD슬롯을 통해 최대 2TB까지 확장 가능하다. 마이크로소프트 윈도우 11(Windows 11)을 기본 운영체제(OS)로 채택했다.\n8.8인치의 퓨어사이트 OLED 게이밍 디스플레이는 1920x1200 WUXGA 해상도, 16:10 화면비, 144Hz 주사율로 몰입감을 더한다. 여기에 최대 500니트 밝기, DCI-P3 97% 색 재현율을 갖춰 선명한 화질을 구현한다. 기본으로 적용된 AMD 플루이드 모션 프레임(AMD Fluid Motion Frames)과 라데온 슈퍼 해상도(Radeon Super Resolution) 기술을 통해 한층 부드러운 게임 플레이가 가능하다.\n배터리 성능도 대폭 강화했다. 전작 대비 50.4% 더 커진 74Whr 용량의 배터리를 탑재했으며, 슈퍼 래피드 차지(Super Rapid Charge) 기능으로 초고속 충전을 지원한다. 레노버의 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’를 활용하면 실시간으로 성능과 배터리를 최적화해 사용자의 플레이 환경에 맞게 자유롭게 설정할 수 있다.\n탈부착이 가능한 트루스트라이크(TrueStrike) 컨트롤러 역시 게이밍 경험과 사용자 편의를 높인다. 컨트롤러는 인체공학적으로 설계되어 FPS 모드, 콘솔 모드, 태블릿 모드, 핸드헬드 모드 등 다양한 플레이 스타일을 지원한다. 홀 이펙트(Hall Effect) 조이스틱과 피벗 D 패드(pivot D-pad)는 빠른 반응과 정밀한 조작이 요구되는 게임에서도 뛰어난 퍼포먼스를 가능하게 한다.\n디스플레이포트 1.4, 듀얼 USB4 Type-C 포트, 와이파이 6E, 블루투스 5.3등을 통해 폭넓은 호환성과 안정적인 연결 또한 보장한다.\n한국레노버는 리전 고2 출시를 기념해 22일 오전 11시 지마켓 라이브방송 채널 ‘G라이브’에서 사전 예약 판매를 진행한다. 사전 예약 고객에게는 ‘요가 마우스’를 사은품으로 제공하며, 라이브 방송 중 진행되는 퀴즈 이벤트를 통해 스타벅스 쿠폰을 증정한다. 29일부터는 쿠팡과 네이버를 비롯한 모든 오픈 마켓에서 구매할 수 있다.\n이번 신제품도 ‘우발적 손상 보장(ADP) 서비스’를 지원한다. 한국레노버는 고객 과실로 인한 파손에도 무상 수리를 제공하는 ADP 서비스와, 상시 대기하는 전문 엔지니어와 전화, 이메일, 채팅 등을 통해 솔루션을 제공하는 ‘프리미엄 케어 서비스’를 각 1년간 지원한다.\n한국레노버 신규식 대표는 “리전 고2는 전작을 뛰어넘는 강력한 성능을 바탕으로 어디서나 자유롭고 안정적인 플레이를 제공한다”며 “성능, 사용자 편의성 등 다방면에서 고객의 게이밍 경험을 극대화한 차세대 휴대용 기기로, 단순한 휴대용 게이밍 기기를 뛰어넘어 새로운 기준을 제시해 나갈 것”이라고 밝혔다.\n리전 고2는 이클립스 블랙(Eclipse Black) 색상으로 출시되며, 국내 출시 공식 소비자가는 기본 모델 기준 159만9천 원이다. 일부 제휴 카드 사용 시 혜택가가 적용되며, 자세한 조건은 각 온라인 마켓에서 확인할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 흑자 전환...'POLED' 역대 최대 수익성",
        "date": "2025-09-22 09:58",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=73945",
        "content": "2025년 영업이익 8,091억원(흑자전환 YoY)...시장 기대치(7,146억원) 상회 예상\n[금융소비자뉴스 이동준 기자] LG디스플레이의 3분기 연결 매출액은 전년동기대비 +22%, 6조 7,890억원, 영업이익은 4,855억으로 흑자전환, 시장 기대치(3,270억원)를 크게 상회할 전망이다.\n22일 키움증권에 따르면 이는 POLED와 WOLED의 계절적 성수기 효과가 나타나는 가운데, 고부가 제품 중심의 믹스 개선과 감가상각비 감소에 힘입어 가파른 수익성 개선이 예상된다.\n특히 올해 하반기 POLED 사업부는 아이폰 17 시리즈 내 점유율 확대와 신형 워치의 경쟁사 사업 철수 효과가 더해지며 역대 최대의 수익성이 기대된다.\nWOLED 패널 역시 TV와 게이밍 모니터 수요 강세에 광저우 생산 라인의 감가상각 종료 효과까지 반영, 안정적인 흑자 기조를 이어갈 전망이다.\nIT용 LCD 사업부는 고부가 제품 중심의 효율화를 통해 영업적자가 축소되고 있다.\n올해 영업이익은 8,091억원(흑자전환 YoY)으로 시장 기대치(7,146억원)를 상회할 것으로 예상된다. 내년에는 POLED 및 WOLED 출하 증가와 감가상각비 감소 효과가 온기로 반영, 영업이익 1조 2,784억원(+58% YoY)으로 가파른 성장이 전망된다.\n과거에는 코로나19 특수효과 등 외부 변수에 따라 LCD 업황과 동행하는 실적 호조가 주를 이뤘다면, 이제는 OLED 중심의 자체 펀더멘탈만으로 영업이익 1조원 이상의 체력을 확보했다는 점이 고무적이다.\n감가상각비 역시 ‘24년 5.1조원 → ‘25년 4.3조원 → ‘26년 3.7조원으로 감소하며 수익성 개선에 기여할 전망이다.",
        "relevance_score": 79
    },
    {
        "title": "한국레노버, 차세대 핸드헬드 게이밍 기기 '리전 고2 출시.. 159만9000원",
        "date": "2025-09-22 09:39",
        "link": "https://n.news.naver.com/mnews/article/014/0005410074?sid=105",
        "content": "한국레노버가 한층 업그레이드된 차세대 핸드헬드 게이밍 기기 ‘리전 고2’를 국내 공식 출시한다고 22일 밝혔다.\n리전 고2는 AMD의 최신 라이젠 Z2 익스트림 프로세서와 라데온 890M 그래픽처리장치(GPU)를 탑재했다. 최대 32GB LPDDR5X 메모리와 1TB PCIe Gen4 SSD를 지원하며 마이크로 SD슬롯을 통해 최대 2TB까지 확장 가능하다. 마이크로소프트 윈도 11을 기본 운영체제(OS)로 채택했다.\n8.8인치의 퓨어사이트 OLED 게이밍 디스플레이는 1920x1200 WUXGA 해상도, 16:10 화면비, 144Hz 주사율로 몰입감을 더한다. 여기에 최대 500니트 밝기, DCI-P3 97% 색 재현율을 갖춰 선명한 화질을 구현한다. 기본으로 적용된 AMD 플루이드 모션 프레임과 라데온 슈퍼 해상도 기술을 통해 한층 부드러운 게임 플레이가 가능하다.\n배터리 성능도 대폭 강화했다. 전작 대비 50.4% 더 커진 74Whr 용량의 배터리를 탑재했으며 슈퍼 래피드 차지 기능으로 초고속 충전을 지원한다. 레노버의 통합 게임 소프트웨어 ‘리전 스페이스’를 활용하면 실시간으로 성능과 배터리를 최적화해 사용자의 플레이 환경에 맞게 자유롭게 설정할 수 있다.\n탈부착이 가능한 트루스트라이크 컨트롤러 역시 게이밍 경험과 사용자 편의를 높인다. 컨트롤러는 인체공학적으로 설계돼 FPS 모드, 콘솔 모드, 태블릿 모드, 핸드헬드 모드 등 다양한 플레이 스타일을 지원한다. 홀 이펙트 조이스틱과 피벗 D 패드는 빠른 반응과 정밀한 조작이 요구되는 게임에서도 뛰어난 퍼포먼스를 가능하게 한다. 디스플레이포트 2.1, 듀얼 USB4 타입C 포트, 와이파이 6E, 블루투스 5.3등을 통해 폭넓은 호환성과 안정적인 연결 또한 보장한다.\n한국레노버는 리전 고2 출시를 기념해 22일 오전 11시 지마켓 라이브방송 채널 ‘G라이브’에서 사전 예약 판매를 진행한다. 사전 예약 고객에게는 ‘요가 마우스’를 사은품으로 제공하며 라이브 방송 중 진행되는 퀴즈 이벤트를 통해 스타벅스 쿠폰을 증정한다. 29일부터는 쿠팡과 네이버를 비롯한 모든 오픈 마켓에서 구매할 수 있다.\n이번 신제품도 ‘우발적 손상 보장(ADP) 서비스’를 지원한다. 한국레노버는 고객 과실로 인한 파손에도 무상 수리를 제공하는 ADP 서비스와 상시 대기하는 전문 엔지니어와 전화, 이메일, 채팅 등을 통해 솔루션을 제공하는 ‘프리미엄 케어 서비스’를 각 1년간 지원한다.\n한국레노버 신규식 대표는 “리전 고2는 전작을 뛰어넘는 강력한 성능을 바탕으로 어디서나 자유롭고 안정적인 플레이를 제공한다”며 “성능, 사용자 편의성 등 다방면에서 고객의 게이밍 경험을 극대화한 차세대 휴대용 기기로, 단순한 휴대용 게이밍 기기를 뛰어넘어 새로운 기준을 제시해 나갈 것”이라고 말했다.\n리전 고2는 이클립스 블랙 색상으로 출시되며 국내 출시 공식 소비자가는 기본 모델 기준 159만9000원이다. 일부 제휴 카드 사용 시 혜택가가 적용되며 자세한 조건은 각 온라인 마켓에서 확인할 수 있다고 한국레노버는 전했다.\n#성능 #한국레노버 #핸드헬드 게이밍 #리전 고2",
        "relevance_score": 40
    },
    {
        "title": "바스프, 업그레이드된 퀀텀닷 레벨 솔루션 ‘QDYES’ 출시",
        "date": "2025-09-22 09:28",
        "link": "https://www.hellot.net/news/article.html?no=105645",
        "content": "바스프가 LCD 백라이트용 퀀텀닷 레벨(QD-level) 솔루션 ‘QDYES’의 주요 성능을 대폭 향상시킨 업그레이드 버전을 발표했다. 올해부터 적용되는 이번 제품은 광색역 디스플레이를 생산하는 제조사들에게 친환경적이고 고효율적인 차세대 솔루션을 제시한다.\nQDYES는 2021년 처음 공개된 이후, 유기 기반 광변환 기술을 적용해 배리어 레이어(barrier layer)의 필요성을 제거하고 카드뮴·납 등 중금속 문제를 해결해 왔다. 이를 통해 초슬림 베젤 구현 등 디자인 유연성이 확대됐으며, 지속가능성이 강조되는 프리미엄 디스플레이 시장에서 경쟁력을 갖췄다.\n세계 평판디스플레이(FPD) 시장은 소비자 가전, 디지털 사이니지, 초고해상도 디스플레이 수요 증가로 빠르게 성장하고 있다. 특히 광색역 디스플레이로의 전환이 가속화되면서 친환경 광변환 솔루션의 필요성도 커지고 있다. QDYES는 컬러 필터와 함께 사용할 경우 DCI-P3 100%, Rec2020 80% 수준의 색역을 구현해 효율적인 대안을 제공한다.\n이번 업그레이드의 핵심은 높은 효율과 좁은 발광 스펙트럼이다. 디스플레이 밝기를 높이면서 에너지 효율을 극대화했으며, 광효율은 기존 대비 10% 이상 향상됐다. 색 안정성과 빠른 광응답 속도를 유지해 게임이나 영상 재생 같은 다이내믹한 애플리케이션에도 적합하다.\n바스프의 독자적인 Sunvue 컬러 변환 기술은 장파장 블루 LED 빛을 고품질 백색광으로 변환하면서도 광색역을 유지해 QDYES의 성능을 강화한다. 해당 솔루션은 유해물질을 포함하지 않으며, RoHS 규정을 완벽히 준수해 지속가능성 전략을 구현했다.\n옌스 리베르만 바스프 전자소재 글로벌 사업 수석부사장은 “QDYES 업그레이드를 통해 유기 소재로도 퀀텀닷 레벨 성능을 구현할 수 있음을 입증했다”며 “이번 솔루션은 고성능이면서도 친환경적인 대안을 제공하며, 디스플레이 시장에서 새로운 기준을 제시한다”고 말했다.\nQDYES는 컬러 변환 필름, 확산판, 공동 압출 시트(co-extruded sheets) 등 다양한 부품에 적용 가능하다. 바스프는 생산 공정을 단순화하고 공급망 복잡성을 줄여, 첨단과 지속가능한 디자인을 추구하는 디스플레이 제조사들의 최적 파트너로 자리매김한다는 계획이다.\n헬로티 이창현 기자 |",
        "relevance_score": 76
    },
    {
        "title": "한울소재과학 자회사 JKM, 'OLED 패널용 필름소재' 수주",
        "date": "2025-09-22 09:26",
        "link": "https://www.sentv.co.kr/article/view/sentv202509220041",
        "content": "한울소재과학 자회사 JKM, 'OLED 패널용 필름소재' 수주\n금융·증권\n입력 2025-09-22 09:25:32\n수정 2025-09-22 09:25:32\n강지영 기자\n0개\n中 대미 관세 리스크 완화·수출 활성화 기대\n[서울경제TV=강지영 인턴기자] 한울소재과학이 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 스마트폰 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다고 전했다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 가격 경쟁력을 갖췄다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 내다봤다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다.\nJKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론, 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 전망했다.\n회사 관계자는 “JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1,2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라고 전했다.\n이어 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 덧붙였다.\n/jiyoung@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- '롯데카드 해킹사고' 청문회 증인 채택된 MBK 김병주 회장, 출석 여부 '관심'\n- 그린플러스, 충남 부여·전남 보성서 74억 스마트팜 수주\n- 한울앤제주 “팥고당, 태국·일본 업체와 협업 논의”\n- 메드팩토, ‘백토서팁’ 골육종 임상 2상 첫 환자 등록\n- 농협은행, 중견기업 맞춤형 금융지원 나선다\n- JB금융그룹, 추석 특별자금 1조1000억원 지원\n- 삼성전자, 프리마켓서 ‘9만전자’ 터치…장중 9만1000원\n- 에이피알, 3분기 호실적 전망…목표가 10%↑-한투\n- KS인더스트리, 'KORMARINE 2025' 참가…\"글로벌 A/S 네트워크 공개\"\n- 토스 고성장에 조급했나…카카오페이證, 고수익률 홍보 알림\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1온누리상품권 팝업스토어, ‘온누리즈 행복충전소’ 성료\n- 2링네트, 각자대표 체제 전환…이정민 총괄사장 대표 선임\n- 3두산 경영진, 아마존·엔비디아 등 방문…AI 로드맵 구상\n- 4양산시, '제13회 양산전국청소년합창대회' 개최\n- 5현대로템, AMXPO 참가…항만AGV 등 무인 모빌리티 선봬\n- 6현대차·기아, 탄소배출량 확 줄인 타이어용 고강도 스틸벨트 개발\n- 7남원시, 생활문화예술동호회 페스티벌 9월 28일 개최\n- 8남원시, 농촌공간 재편 위한 권역별 주민공청회 연다\n- 9\"남원의 자랑스러운 얼굴들\"…2025 시민의장 주인공 발표\n- 10김용진 전 기재부 차관, GH 제13대 사장 취임",
        "relevance_score": 57
    },
    {
        "title": "애플, 아이폰에 도입한 ‘플래토’ 설계로 차세대 기기의 기준을 높이다",
        "date": "2025-09-22 09:20",
        "link": "https://www.itworld.co.kr/article/4060442/애플-아이폰에-도입한-플래토-설계로-차세대-기.html",
        "content": "새로운 수평형 카메라바는 단순한 디자인 요소가 아니라 애플의 차세대 기기 발전을 이끄는 핵심 역할을 하고 있다. Credit: Apple 아이폰 17 시리즈에 새로운 수평형 카메라바가 도입된다는 발표 전 루머를 들었을 때, 필자는 다소 우려했다. 당시 공개된 정보는 일부 렌더링 이미지와 CAD 설계도뿐이었으며, 카메라바가 본체를 더욱 얇게 보이기 위해 카메라 배열을 부풀리는 목적이라는 해석이 주를 이뤘다. 그러나 그 예측은 완전히 빗나갔다. 팀 쿡이 9월 17일 신제품 이벤트에서 다시 한 번 강조했듯이, 애플은 “디자인은 작동하는 방식이다”라는 철학을 가진 기업이다. 단순히 시각적으로 매력적인 것에 그치지 않고, 기능적으로도 삶을 풍요롭게 해야 좋은 디자인이라는 의미다. 애플이 시연한 바에 따르면, 아이폰 에어와 아이폰 17 프로의 카메라 ‘플래토’는 단순한 카메라바가 아니다. 이 설계는 성능을 높이는 추가 부품을 수용해 ‘플래토’ 안에 배치함으로써, 본체 대부분을 얇게 유지하면서도 배터리 수명을 확보할 수 있도록 한다. 독특한 외형만 제공하는 것이 아니라, 기기 전반에 실질적인 이점을 제공한다. 특정 기능(예 : ‘리퀴드 글래스 토글’)이 설계 우선순위를 의심케 하던 상황에서 애플이 여전히 본연의 설계 철학을 유지하고 있다는 점은 안도감을 준다. 나아가 플래토가 앞으로 어떤 방향으로 진화할지 상상하게 한다. 플래토 덕분에 탄생한 기술은 아이폰 에어를 넘어 앞으로 1년 내외에 애플의 다른 제품에서도 큰 반향을 일으킬 가능성이 있다. 예고편 같은 설계 변화 플래토는 아이폰의 일부분에 불과하지만, 향후 애플의 혁신적인 기기 개발에 결정적인 역할을 할 수 있다. 아이폰 에어에서는 플래토에 해당하는 돌출 공간이 카메라뿐 아니라, 칩과 각종 핵심 모듈을 수용하는 데 활용된다. 덕분에 본체 내부 공간을 넓혀 배터리 용량을 확보할 수 있었으며, 극도로 얇은 형태로 구현된 역대 가장 얇은 아이폰이자, 시장에서 손꼽히는 초슬림 스마트폰이 완성됐다. 애플은 아이폰 에어의 핵심 부품 대부분을 카메라바에 집약시켰다.Apple 또한, 플래토는 넓은 표면적을 활용해 내부 발열을 분산시키는 데에도 효과적이다. 히트싱크로 작동하며 아이폰 본체에 통합돼 있어 열로 인한 배터리 손상을 줄이는 데 기여한다. 이처럼 얇은 기기에서의 향상된 배터리 성능은 여러모로 유용하지만, 특히 애플이 준비 중인 차세대 기기에는 더 큰 의미를 가진다. 단순히 사용 시간이 늘어나는 수준을 넘어, 더 강력한 칩을 탑재할 수 있는 기반이 되며, 애플 기기의 역량을 새로운 수준으로 끌어올릴 수 있다. 그리고 이러한 기술이 진정한 판도를 바꿀 수 있는 기기가 있다면, 그것은 바로 폴더블 아이폰이다. 루머에 따르면 이 기기는 기존 폴더블 스마트폰처럼 외부 디스플레이와 내부에 접히는 소형 아이패드 크기의 대형 디스플레이를 탑재할 전망이다. 두 개의 디스플레이는 당연히 막대한 전력 소모를 유발하는데, 플래토를 도입하면 내부 공간을 극대화해 대용량 배터리를 탑재할 수 있다. 여기에 애플 실리콘 칩 특유의 고효율성이 결합된다면, 경쟁사 대비 우위를 확보할 수 있을 것이다. 이미 타 업체는 폴더블 시장에서 오랜 시간 동안 경험을 쌓아왔기 때문에, 애플은 그만큼 강력한 차별화 요소가 필요하다. 픽셀 폴드 같은 기존 폴더블 기기들이 시장을 선점하고 있지만, 애플의 폴더블 아이폰 출시도 임박했다는 신호들이 포착되고 있다. 플래토 설계는 향후 애플의 첫 번째 비전 프로 안경에도 적용될 수 있다.Apple 초소형 기술의 정점 플래토가 적용될 제품은 아이폰에 그치지 않는다. 비공개 프로젝트인 AR 스마트 안경에도 그 영향이 확산될 수 있다. 플래토 내부에 카메라, 애플 실리콘 모듈, 스피커 등 다양한 부품을 압축적으로 배치할 수 있었던 것은 애플의 정밀한 공학적 설계 덕분이다. 구체적인 공정은 알려지지 않았지만, 이미 극도로 밀집된 아이폰 내부 구성으로 볼 때, 애플이 부품 소형화 및 고밀도 배치 기술에 노하우를 확보했음을 시사한다. 이러한 기술은 아이폰 에어와 17 시리즈에서 얻은 경험을 향후 스마트 안경 설계에도 적용할 수 있을 것이다. 애플이 추구하는 바는 업계 최고 수준의 성능과 장시간 배터리 수명을 동시에 달성하는 것이다. 이를 위해서는 초소형 고성능 부품, 밀도 높은 배터리, 효율적인 전력 관리가 필요하다. 아이폰 에어 개발 과정에서 애플은 이 모든 요소에서 중요한 경험을 축적했다. 이는 애플이 수년간 지속해온 하드웨어 설계 역량의 최신 사례로, 점점 더 많은 부품을 거의 동일한 크기의 기기에 통합하는 기술에서 탁월함을 보여준다. 폴더블 아이폰이나 AR 안경은 아직 출시까지 시간이 더 필요하겠지만, 이미 플래토의 이점은 최신 아이폰 시리즈에 반영되고 있다. 머지않아 이 설계의 진보가 애플의 다른 제품군으로 확장될 것으로 기대된다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 108
    },
    {
        "title": "바스프, 퀀텀닷 레벨 솔루션 QDYES 선봬…친환경 디스플레이 구현",
        "date": "2025-09-22 09:10",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1679420",
        "content": "바스프는 LCD 백라이트용 퀀텀닷 레벨(QD-level) 솔루션인 QDYES™의 주요 성능을 대폭 향상시킨 업그레이드 버전을 발표했다고 22일 밝혔다. 올해부터 적용된 업그레이드 버전은 광색역 디스플레이를 생산하는 제조사들에게 친환경적이고 고효율적인 차세대 솔루션을 제시한다.\nQDYES™는 2021년 처음 공개된 이후, 혁신적인 유기 기반 광변환 기술을 적용해 배리어 레이어(barrier layer)의 필요성을 제거하고 카드뮴·납 등 중금속을 포함한 기존 퀀텀닷 레벨 소재의 환경적 문제를 해결해 왔다. 이를 통해 디자인 유연성이 확대되어 초슬림 베젤 구현이 가능하며, 지속가능성이 요구되는 프리미엄 디스플레이 제품 시장에서 경쟁력을 발휘하고 있다.\n전 세계 평판디스플레이(FPD) 시장은 소비자 가전, 디지털 사이니지, 초고해상도 디스플레이 수요 증가로 빠르게 성장하고 있다. 특히 광색역 디스플레이로의 전환이 가속화되면서 친환경 광변환 솔루션의 필요성이 커지고 있다. QDYES™는 적절한 컬러 필터와 함께 사용할 경우 DCI-P3 100%, Rec2020 80% 수준의 색역을 구현하며, 효율적인 대안을 제공한다.\nQDYES™의 핵심 경쟁력은 높은 효율과 좁은 발광 스펙트럼이다. 이를 통해 디스플레이 밝기를 높이는 동시에 에너지 효율을 극대화했다. 이번 업그레이드로 광효율이 10% 이상 향상됐다. 색 안정성과 빠른 광응답 속도를 유지해 게임과 영상 재생 등 다이내믹한 애플리케이션에도 최적화됐다.\n바스프의 독자적인 Sunvue® 컬러 변환 기술은 장파장 블루 LED 빛을 고품질 백색광으로 변환하면서도 광색역을 유지해 QDYES™의 성능을 한층 강화한다. 이와 같은 혁신적 기술은 바스프의 지속가능성 전략을 그대로 반영하고 있으며, QDYES™는 유해물질을 전혀 포함하지 않고 RoHS 규정을 완벽히 준수한다.\n옌스 리베르만 바스프 전자소재 글로벌 사업 수석부사장은 “QDYES™ 업그레이드를 통해 유기 소재로도 퀀텀닷 레벨의 디스플레이 성능을 구현할 수 있음을 입증했다”며 “이는 디스플레이 시장에서 새로운 기준을 제시한다”고 말했다.\n이어 “이번 솔루션은 바스프의 지속가능한 혁신 전략을 보여주는 사례로, 디스플레이 제조업체에 고성능이면서도 친환경적인 대안을 제공한다”고 덧붙였다.",
        "relevance_score": 79
    },
    {
        "title": "바스프, 차세대 퀀텀닷 솔루션 QDYES™ 성능 대폭 향상",
        "date": "2025-09-22 09:05",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2332091",
        "content": "[이뉴스투데이 노태하 기자] 글로벌 화학기업 바스프가 LCD 백라이트용 퀀텀닷 레벨(QD-level) 솔루션 ‘QDYES™’의 성능을 크게 업그레이드한 신제품을 선보였다.\n이번 업그레이드 버전은 광색역 디스플레이 제조사들에게 친환경적이면서도 효율적인 차세대 솔루션을 제공한다. QDYES™는 2021년 첫 출시 이후 배리어 레이어(barrier layer) 필요성을 없애고 카드뮴·납 등 중금속 문제를 해결한 유기 기반 광변환 기술로 주목받아 왔다. 이를 통해 초슬림 베젤 구현이 가능해지고, 지속가능성이 요구되는 프리미엄 디스플레이 시장에서 경쟁력을 강화해왔다.\n최근 소비자 가전, 디지털 사이니지, 초고해상도 디스플레이 수요가 늘면서 평판디스플레이(FPD) 시장은 빠르게 성장 중이다. 특히 광색역 디스플레이 전환이 가속화됨에 따라 친환경 광변환 솔루션의 필요성이 커지고 있다. QDYES™는 컬러 필터와 함께 적용할 경우 DCI-P3 100%, Rec2020 80% 수준의 색역을 구현하며, 고효율 대안으로 자리잡고 있다.\nQDYES™의 장점은 높은 효율과 좁은 발광 스펙트럼이다. 이를 통해 디스플레이 밝기를 높이면서 에너지 절감 효과도 극대화했다. 이번 업그레이드를 통해 광효율은 10% 이상 향상됐으며, 색 안정성과 빠른 광응답 속도를 유지해 게임·영상 재생 등 다이내믹한 애플리케이션에 최적화됐다.\n바스프의 독자 기술인 Sunvue® 컬러 변환 기술도 적용됐다. 장파장 블루 LED 빛을 고품질 백색광으로 전환하면서도 광색역을 유지해 QDYES™의 성능을 한층 강화했다. QDYES™는 RoHS 규정을 완벽히 준수하며 유해물질을 포함하지 않는다.\n옌스 리베르만(Jens Liebermann) 바스프 전자소재 글로벌 사업 수석부사장은 “QDYES™ 업그레이드를 통해 유기 소재로도 퀀텀닷 레벨의 디스플레이 성능을 구현할 수 있음을 입증했으며, 이는 디스플레이 시장에서 새로운 기준을 제시한다”고 말했다. 이어 “이번 솔루션은 바스프의 지속가능한 혁신 전략을 보여주는 사례로, 디스플레이 제조업체에 고성능이면서도 친환경적인 대안을 제공한다”고 강조했다.\nQDYES™는 컬러 변환 필름, 확산판, 공동 압출 시트(co-extruded sheets) 등 다양한 부품에 적용 가능하다. 바스프는 생산 공정을 단순화하고 공급망 복잡성을 줄여, 최첨단이면서도 지속가능한 디자인을 추구하는 디스플레이 제조사들의 최적 파트너로 입지를 강화하고 있다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 82
    },
    {
        "title": "휴대용 게이밍 기기 새기준…레노버 '리전 고2' 한국 출시",
        "date": "2025-09-22 08:59",
        "link": "https://n.news.naver.com/mnews/article/421/0008499895?sid=105",
        "content": "(서울=뉴스1) 김민석 기자 = 한국레노버가 차세대 휴대용 게이밍 기기 '리전 고2'(Legion Go2)를 한국 시장에 출시했다고 22일 밝혔다.\n리전 고2는 성능·배터리·디스플레이·컨트롤러 등 게이밍 경험을 전작 대비 한층 강화했다.\n리전 고2는 AMD 최신 라이젠 Z2 프로세서와 라데온 780M GPU를 탑재했다. 메모리는 최대 32GB LPDDR5X를 지원한다. 저장 장치는 1TB PCIe Gen4 SSD를 기본으로 장착했다. 마이크로 SD 슬롯을 통해 최대 2TB로 확장할 수 있다.\n분리형 '트루스트라이크(TrueStrike) 컨트롤러'는 인체공학적 설계를 기반으로 △FPS 모드 △콘솔 모드 △태블릿 모드 △핸드헬드 모드 등 다양한 플레이 방식을 지원한다. 홀 이펙트 조이스틱과 피벗 D패드는 반응 속도와 조작 정밀도를 강화했다.\n화면은 8.8인치 퓨어사이트 OLED 디스플레이로 1920x1200 WUXGA 해상도와 16:10 화면비, 144㎐ 주사율을 지원한다. 최대 500니트 밝기, DCI-P3 97% 색 재현율을 갖췄다.\n배터리 용량은 전작 대비 50% 이상 늘었다. 슈퍼 래피드 차지 기능을 탑재해 고속으로 충전할 수 있다.\n리전 고2는 디스플레이포트 1.4와 듀얼 USB4 Type-C 포트, 와이파이 6E, 블루투스 5.3 등을 지원한다.\n한국레노버는 이날 오전 11시 지마켓 'G라이브'에서 사전 예약 판매를 진행한다. 예약 구매 시 '요가 마우스'를 사은품으로 증정한다. 방송 중 퀴즈 이벤트를 통해 스타벅스 쿠폰도 준다. 쿠팡·네이버 등 오픈마켓 정식 판매는 29일부터다.\n한국 출시 가격은 기본 모델 기준 159만 9000원이다.\n한국레노버 관계자는 \"고객 과실에 따른 파손까지 무상 수리를 지원하는 '우발적 손상 보장'(ADP) 서비스, 전문 엔지니어를 통한 프리미엄 케어 서비스를 각각 1년간 제공한다\"며 \"색상은 이클립스 블랙 단일 구성\"이라고 말했다.\n한국레노버 신규식 대표는 \"리전 고2는 전작을 뛰어넘는 성능과 편의성을 제공한다\"며 \"언제 어디서나 안정적인 게이밍 경험을 제시하는 새 기준이 될 것\"이라고 말했다.\n<용어설명>\n■ 주사율\n모니터가 1초 동안 표시할 수 있는 이미지의 수\n■ 트루스트라이크\n트루스트라이크(TrueStrike) 컨트롤러는 레노버 리전 고 등 휴대용 게이밍 기기에 적용된 분리형 컨트롤러를 말한다. 인체공학적 설계와 다양한 입력 방식, 정밀한 조작성을 강조한 게임 컨트롤러다.",
        "relevance_score": 26
    },
    {
        "title": "바스프, 업그레이드된 퀀텀닷 레벨 솔루션 QDYES™ 출시",
        "date": "2025-09-22 08:58",
        "link": "http://www.ikld.kr/news/articleView.html?idxno=320749",
        "content": "[국토일보 조성구 기자] 글로벌 화학기업 바스프가 LCD 백라이트용 퀀텀닷 레벨(QD-level) 솔루션인 QDYES™의 주요 성능을 대폭 향상시킨 업그레이드 버전을 발표했다.\n올해부터 적용된 업그레이드 버전은 광색역 디스플레이를 생산하는 제조사들에게 친환경적이고 고효율적인 차세대 솔루션을 제시한다.\nQDYES™는 2021년 처음 공개된 이후, 혁신적인 유기 기반 광변환 기술을 적용해 배리어 레이어(barrier layer)의 필요성을 제거하고 카드뮴·납 등 중금속을 포함한 기존 퀀텀닷 레벨 소재의 환경적 문제를 해결해 왔다.\n이를 통해 디자인 유연성이 확대돼 초슬림 베젤 구현이 가능하며, 지속가능성이 요구되는 프리미엄 디스플레이 제품 시장에서 경쟁력을 발휘하고 있다.\n전 세계 평판디스플레이(FPD) 시장은 소비자 가전, 디지털 사이니지, 초고해상도 디스플레이 수요 증가로 빠르게 성장하고 있다.\n특히 광색역 디스플레이로의 전환이 가속화되면서 친환경 광변환 솔루션의 필요성이 커지고 있다. QDYES™는 적절한 컬러 필터와 함께 사용할 경우 DCI-P3 100%, Rec2020 80% 수준의 색역을 구현하며, 효율적인 대안을 제공한다.\nQDYES™의 핵심 경쟁력은 높은 효율과 좁은 발광 스펙트럼이다. 이를 통해 디스플레이 밝기를 높이는 동시에 에너지 효율을 극대화했다.\n특히 이번 업그레이드로 광효율이 10% 이상 향상됐으며 색 안정성과 빠른 광응답 속도를 유지해 게임과 영상 재생 등 다이내믹한 애플리케이션에도 최적화돼 있다.\n바스프의 독자적인 Sunvue® 컬러 변환 기술은 장파장 블루 LED 빛을 고품질 백색광으로 변환하면서도 광색역을 유지해 QDYES™의 성능을 한층 강화한다.\n이와 같은 혁신적 기술은 바스프의 지속가능성 전략을 그대로 반영하고 있으며, QDYES™는 유해물질을 전혀 포함하지 않고 RoHS 규정을 완벽히 준수한다.\n바스프 전자소재 글로벌 사업 수석부사장 옌스 리베르만(Jens Liebermann)은 “QDYES™ 업그레이드를 통해 유기 소재로도 퀀텀닷 레벨의 디스플레이 성능을 구현할 수 있음을 입증했으며, 이는 디스플레이 시장에서 새로운 기준을 제시한다”고 말했다.\n이어 “이번 솔루션은 바스프의 지속가능한 혁신 전략을 보여주는 사례로, 디스플레이 제조업체에 고성능이면서도 친환경적인 대안을 제공한다”고 덧붙였다.\nQDYES™는 컬러 변환 필름, 확산판, 공동 압출 시트(co-extruded sheets) 등 다양한 부품에 적용 가능하다.\n바스프는 생산 공정을 단순화하고 공급망 복잡성을 최소화함으로써, 최첨단이면서도 지속가능한 디자인을 추구하는 디스플레이 제조사들에게 최적의 파트너로 자리매김하고 있다.",
        "relevance_score": 85
    },
    {
        "title": "한울소재과학 “JKM, OLED용 필름소재 국산화 성공...中 대형 OLED기업 B사...",
        "date": "2025-09-22 08:54",
        "link": "https://www.etoday.co.kr/news/view/2508746",
        "content": "한울소재과학이 총 약 600억 원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 애플 아이폰 같은 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 “JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1, 2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다. 이어 “중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 소재업계로는 상상할 수 없게 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5500평에 총 8개 동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다.",
        "relevance_score": 66
    },
    {
        "title": "한국레노버, 차세대 휴대용 게이밍 기기 '리전 고2' 국내 출시",
        "date": "2025-09-22 08:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593215",
        "content": "[디지털투데이 추현우 기자] 한국레노버가 차세대 핸드헬드 게이밍 기기 '리전 고2'(Legion Go2)를 공식 출시했다. 신제품은 AMD 라이젠 Z2 프로세서와 라데온 780M GPU를 탑재해 성능을 강화했으며, 최대 32GB LPDDR5X 메모리와 1TB SSD를 지원한다. 마이크로 SD슬롯으로 최대 2TB까지 확장이 가능하고, 마이크로소프트 윈도우11을 기본 운영체제로 채택했다.\n8.8인치 OLED 디스플레이는 WUXGA 해상도와 144Hz 주사율, 최대 500니트 밝기를 제공해 몰입도를 높였다. AMD 플루이드 모션 프레임과 라데온 슈퍼 해상도 기술도 적용돼 한층 매끄러운 플레이가 가능하다. 배터리는 전작 대비 50% 이상 커진 74Whr 용량으로 업그레이드됐으며, 슈퍼 래피드 차지 기능을 통해 초고속 충전을 지원한다.\n분리형 트루스트라이크 컨트롤러는 FPS, 콘솔, 태블릿, 핸드헬드 모드 등 다양한 스타일을 지원하며, 홀 이펙트 조이스틱과 피벗 D패드로 정밀한 조작이 가능하다. 여기에 디스플레이포트 1.4, 듀얼 USB4 Type-C 포트, 와이파이6E, 블루투스5.3을 탑재해 연결성과 호환성도 강화됐다.\n신규식 한국레노버 대표는 \"리전 고2는 전작을 뛰어넘는 강력한 성능을 바탕으로 어디서나 자유롭고 안정적인 플레이를 제공한다\"며 \"성능, 사용자 편의성 등 다방면에서 고객의 게이밍 경험을 극대화한 차세대 휴대용 기기로, 단순한 휴대용 게이밍 기기를 뛰어넘어 새로운 기준을 제시해 나갈 것\"이라고 밝혔다.\n신제품은 22일 지마켓 ‘G라이브’에서 사전 예약 판매를 시작하며, 구매 고객에게 요가 마우스를 증정한다. 29일부터는 쿠팡과 네이버 등 주요 온라인 마켓에서도 판매된다. 한국레노버는 1년간 우발적 손상 보장(ADP)과 프리미엄 케어 서비스를 함께 제공한다.\n리전 고2는 이클립스 블랙 색상으로 출시되며, 국내 공식 가격은 159만9000원이다.",
        "relevance_score": 38
    },
    {
        "title": "한울소재과학 JKM, OLED 패널용 필름소재 첫 수주",
        "date": "2025-09-22 08:50",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=95048",
        "content": "일본기업 글로벌 독점 소재 한국산 대체\n성능·가격 경쟁력 기반 글로벌 공급 확대\n中 대미 관세 리스크 완화 및 수출 활성화 기대\n(팝콘뉴스=정진희 기자) 한울소재과학이 총 약 600억 원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 애플 아이폰 같은 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 “JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1,2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 “중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 소재업계로는 상상할 수 없게 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5,500평에 총 8개동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다. [팝콘뉴스]",
        "relevance_score": 72
    },
    {
        "title": "한울소재과학 JKM, OLED용 필름소재 국산화 성공",
        "date": "2025-09-22 08:41",
        "link": "https://n.news.naver.com/mnews/article/277/0005655256?sid=101",
        "content": "이 소재는 애플 아이폰 같은 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성됐다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 \"JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1, 2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 \"중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 소재업계로는 상상할 수 없게 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5500평에 총 8개동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다.",
        "relevance_score": 60
    },
    {
        "title": "한울소재과학 JKM, OLED용 필름소재 국산화 성공...中 B사 첫 매출 발생...",
        "date": "2025-09-22 08:41",
        "link": "https://n.news.naver.com/mnews/article/008/0005253610?sid=101",
        "content": "한울소재과학이 총 약 600억원의 현금을 투자한 자회사 JK머티리얼즈(이하 JKM)가 플렉서블 OLED(유기발광다이오드) 패널용 필름소재 첫 수주에 성공했다고 22일 밝혔다. 로써 JKM은 일본 기업이 독점해오던 고부가가치 소재 시장에 본격적으로 진출하게 됐다.\n이번에 JKM이 공급하는 소재는 스마트폰 OLED 패널 제조 공정의 생산 수율을 높이는 데 필수적인 필름이다. 그동안 기술적 난이도와 까다로운 품질 요구사항 때문에 특정 일본 기업이 글로벌 시장을 독점해왔으며, 매우 높은 가격에 거래되어 왔다.\n회사 관계자는 \"JKM은 고객사가 요구하는 성능을 충족하면서도 기존 제품 대비 압도적인 가격 경쟁력을 갖춘 소재를 개발해 시장의 판도를 바꿀 기회를 잡았다\"고 말했다.\n첫 수주 물량은 중국 대형 패널 제조사 B사에 적용될 예정이다. B사는 이번 소재 도입을 통해 제조 원가를 절감하고 패널 제조 단가를 낮출 수 있을 것으로 기대하고 있다. 회사는 글로벌 OLED 시장의 공급망 안정성과 가격 구조에 변화를 가져올 것으로 기대하고 있다.\n회사 관계자는 \"글로벌 스마트폰 제조사에 패널을 공급하는 중국의 선두 기업인 B사 생산 라인에 JKM 소재가 적용된다는 것은 큰 의미\"라며, \"이번 계약을 시작으로 글로벌 수요가 급증하면서 매출 또한 폭발적으로 성장할 것으로 기대한다\"고 밝혔다.\n한편 JKM은 세종 전의산업단지 약 5500평 부지에 반도체 및 전자 합성소재 공장 8개 동을 건설 중이며, 올해 12월 사용 승인을 목표로 하고 있다. 공장이 완공되면 직접 생산을 통한 매출 및 수익 극대화가 예상된다.",
        "relevance_score": 42
    },
    {
        "title": "﻿한울소재과학 JKM, OLED용 필름소재 국산화 성공...中 대기업 B사 첫...",
        "date": "2025-09-22 08:30",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1273887",
        "content": "[데일리한국 김영문 기자] 한울소재과학은 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 스마트폰의 OLED 패널 제조 시 생산 수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 가격이 매우 높게 형성돼 있다.\n반면, JKM은 이번에 개발 공급하는 소재가 고객사의 요구 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다고 설명했다. 이에 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다.\nJKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 \"JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1,2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 \"중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5500평, 총 8개동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다.",
        "relevance_score": 51
    },
    {
        "title": "한울소재과학 JKM, OLED용 필름소재 국산화 성공",
        "date": "2025-09-22 08:25",
        "link": "https://www.newspim.com/news/view/20250922000050",
        "content": "일본기업의 글로벌 독점 소재를 한국산 소재로 대체\n성능·가격 경쟁력 기반 글로벌 공급 확대\n中 대미 관세 리스크 완화 및 수출 활성화 기대\n[서울=뉴스핌] 이나영 기자= 한울소재과학이 총 약 600억원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 애플 아이폰 같은 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 \"JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1,2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 전했다.\n이어 \"중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 소재업계로는 상상할 수 없게 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5500평에 총 8개동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다.\nnylee54@newspim.com",
        "relevance_score": 69
    },
    {
        "title": "한울소재과학 자회사 JKM, 中 OLED 필름 소재 첫 수주",
        "date": "2025-09-22 08:16",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=378807",
        "content": "한울소재과학이 총 약 600억원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 애플 아이폰 같은 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전세계 독점 공급하는 실정이다.\n이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 “JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1,2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 “중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 소재업계로는 상상할 수 없게 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5500평에 총 8개동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다.",
        "relevance_score": 66
    },
    {
        "title": "한울소재과학 JKM, OLED용 필름소재 국산화 성공",
        "date": "2025-09-22 08:16",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=668420",
        "content": "컨슈머타임스=전은정 기자 | 한울소재과학이 총 약 600억원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n이 소재는 애플 아이폰 같은 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 압도적인 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는데 기여할 것으로 예상된다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다.\n회사 관계자는 \"JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1,2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 \"중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 소재업계로는 상상할 수 없게 급성장할 것으로 기대한다\"고 강조했다.\nJKM은 현재 세종 전의산업단지에 토지면적 약 5500평에 총 8개동의 반도체, 전자 합성소재 공장을 올해 12월 사용승인을 목표로 건설 중이다. 현재는 연구개발(R&D)을 통한 외주가공 형태의 매출이지만 예정대로 공장이 완성될 경우 직접 생산을 통한 매출 및 이익 극대화가 예상된다.",
        "relevance_score": 66
    },
    {
        "title": "한울소재과학 JKM, OLED용 필름소재 국산화 성공",
        "date": "2025-09-22 08:14",
        "link": "https://n.news.naver.com/mnews/article/003/0013495857?sid=101",
        "content": "[서울=뉴시스] 김경택 기자 = 한울소재과학은 총 약 600억원의 현금을 투자한 자회사 JK머티리얼즈(JKM)가 플렉서블 유기발광다이오드(OLED) 패널용 필름소재를 첫 수주 및 매출에 성공했다고 22일 밝혔다.\n회사 측에 따르면 이 소재는 스마트폰의 OLED 패널 제조시 생산수율을 개선하고 관리하는 핵심 소재다. 요구 특성이 까다롭고 대량생산이 어려워 지금까지는 일본의 한 소재업체가 한국, 중국 등 글로벌 패널업체에 독점 공급 중이며 매우 높은 가격이 형성돼 있다. JKM이 이번에 개발 공급하는 소재는 고객사가 요구하는 성능을 맞추면서 기존 제품보다 가격 경쟁력을 갖췄다.\n글로벌 OLED 패널 시장은 한국과 중국의 패널 제조사가 주도하고 있으나 이번 JKM이 첫 수주한 핵심 필름소재는 여전히 일본 업체가 전 세계 독점 공급하는 실정이다. 이로 인해 소재 가격 협상력과 성능 개선 요구에는 한계가 있었고 글로벌 공급망 측면에서도 관세 부담이 더해지며 제조원가 상승의 주요인으로 작용했다.\nJKM에서 개발한 OLED 공정용 필름소재가 중국 대형 패널 제조사 B사에 적용되면서 원가 경쟁력이 크게 개선되고 패널 제조 단가 역시 낮아질 것으로 전망된다. 이는 패널 메이커들이 글로벌 시장에서 가격 경쟁력을 유지하는 데 중요한 변수가 될 것으로 보인다고 회사는 설명했다.\n특히 애플과 같은 글로벌 스마트폰 제조사도 중국·한국에서 생산한 OLED 패널을 채택하고 있어 원가 절감 효과를 기대할 수 있게 됐다. 미국 관세 확대로 인한 소비자 가격 인상 압박을 완화하는 데 기여할 것으로 회사 측은 예상했다. JKM의 글로벌 핵심 소재 이원화·현지화 전략은 중국뿐만 아니라 향후 한국 패널 업체들의 대미 수출 가격 경쟁력 확보에 긍정적인 역할은 물론 글로벌 OLED 시장의 공급망 안정성과 가격 구조에도 영향을 미칠 것으로 기대된다는 설명이다.\n회사 관계자는 \"JKM 소재에 대한 주요 OLED 고객사들의 관심이 빠르게 확대되고 있는 가운데 글로벌 1·2위를 지키고 있는 스마트폰 제조사에 패널을 공급하는 중국의 선도 대형기업인 B사의 생산라인에 적용할 예정\"이라며 \"미국의 대중국 관세 장벽 강화 속에서 중국 기업들이 한국 등 제3국 소재를 적극적으로 도입하며 성능과 가격을 동시에 잡으려는 움직임이 더욱 뚜렷하다\"고 말했다.\n이어 \"중국 대형 B사 생산라인 적용이 본격화되면 글로벌 수요 확대와 함께 해당 소재의 매출도 급성장할 것으로 기대한다\"고 강조했다.",
        "relevance_score": 65
    },
    {
        "title": "[트라이폴드 시험대] 삼성, 트라이폴드로 폴더블 리더십 시험대",
        "date": "2025-09-22 08:12",
        "link": "https://dealsite.co.kr/articles/148537",
        "content": "[딜사이트 김주연 기자] 삼성전자의 갤럭시Z 폴드7이 글로벌에서 흥행하며 삼성전자 실적에 훈풍을 가져온 가운데, '갤럭시Z 트라이폴드'(가칭)의 성적이 삼성전자의 폴더블폰 리더십을 가늠해볼 수 있는 시험대가 될 것으로 보인다.\n상황은 여의치 않다. 폴더블폰의 스마트폰 시장 내 침투율이 저조한 데다 중국 기업들이 트라이폴드 개발에 속도를 내고 있기 때문이다. 게다가 내년 애플의 폴더블 아이폰 출시를 앞둔 만큼 삼성전자가 트라이폴드를 통해 '폴더블폰 선두주자' 지위를 확고히 해야 한다는 지적이 나온다.\n업계에 따르면 삼성의 첫 트라이폴드폰인 '갤럭시Z 트라이폴드'와 격돌할 경쟁자는 중국 기업 화웨이의 '메이트 XTs'가 될 것으로 보인다. 지난 4일 공개된 메이트 XTs는 지난해 출시된 세계 최초의 트라이폴드폰인 '메이트 XT'의 후속작이다. 메이트 XT는 지난해 9월 중국 시장 출시 당시 사전 예약 물량 685만대를 기록하며 큰 호응을 얻었다. 올해 2월 일부 국가를 대상으로 출시된 글로벌 모델인 '메이트 XT 얼티밋'의 판매량도 40만대를 돌파했다.\n화웨이에 따르면 메이트 XTs는 전작과 스펙이 거의 비슷하다. 두 제품 모두 외부 디스플레이 6.4인치, 완전히 펼쳤을 때 10.2인치이며, 무게 298g, 두께 3.6~4.75mm다. 그 외 배터리 용량과 외관은 전작과 큰 차이가 없다.\n다만 애플리케이션 프로세서(AP)로 화웨이가 자체 개발한 칩셋인 기린 9020을 탑재하면서 중앙처리장치(CPU)의 효율성을 강화했다. 가격도 사양에 따라 최소 1만7999위안(352만원)에서 최대 2만1999위안(493만원)으로 전작보다 약 2000위안(40만원) 저렴해졌다는 차이점이 있다.\n사실상 경쟁 상품이 하나밖에 없는 데다 삼성전자가 이미 폴더블폰 관련 기술의 완성도가 높은 만큼 유리한 상황이라 볼 수 있다. 그러나 트라이폴드폰 시장이 그만큼 작다는 뜻으로도 분석할 수 있다.\n갤럭시Z 폴드7이 큰 성공을 거뒀지만 폴더블폰은 아직 스마트폰 시장에서 주류 폼팩터가 아니다. 시장조사업체 트렌드포스는 오는 2028년까지 폴더블폰의 스마트폰 시장 침투율은 5%에 불과할 것으로 예상했다. 그중 트라이폴드폰의 경우 점유율을 집계하기도 어려울 정도로 작은 시장이다.\n업계 관계자는 \"한 번 접는 것보다 두 번 접는 게 더 어렵긴 하다. 그러나 기술 자체에서는 큰 차이가 없다. 사실상 기술적인 완성도는 높은 상황\"이라며 \"다만 트라이폴드를 출시했을 때 시장에서 승산이 있는지를 고민했을 것으로 생각된다\"고 말했다.\n폴더블폰의 가장 큰 시장이 중국이라는 점도 걸림돌이 될 수 있다. 중국 시장조사업체 CINNO에 따르면 중국 스마트폰 시장의 폴더블폰 침투율은 4.1%로 다른 나라 시장보다 큰 편이다. 이에 따라 트라이폴드 개발도 활발하게 진행되는 중인데, 샤오미의 경우 내년 1월 출시를 목표로 트라이폴드폰을 개발하고 있으며, 오포도 트라이폴드폰 연구·개발에 나섰다.\n게다가 폴더블 시장에서의 삼성전자의 점유율이 하락할 우려도 존재하는 상황이다. 트렌드포스에 따르면 올해 연간 전 세계 폴더블폰 시장 점유율에서 삼성전자의 점유율은 지난해 45.2%에서 35.4%로 줄어들 것으로 관측됐다. 반면 중국 업체들은 약진할 것으로 보인다. 화웨이는 시장 점유율 34.3%로 2위를 차지할 것으로 전망됐으며, 그 외 아너와 레노버의 경우 지난해 각각 6%와 5.5%에서 올해 9.1%와 7.6%로 상승할 것으로 나타났다. 중국 업체들이 폴더블폰 시장에 난입해 경쟁이 심화되면서 삼성전자가 점유율을 잃게 된다는 분석이다.\n이런 상황에서 갤럭시Z 트라이폴드는 삼성전자의 폴더블 리더십에 대한 새로운 시험대가 될 것으로 보인다. 업계에서는 내년 애플의 폴더블 아이폰이 출시되면서 본격적으로 폴더블폰 시장이 개화할 것으로 예상하고 있다. 삼성전자로서는 그 전에 미리 시장을 선점할 필요가 있다.\n업계 전문가는 \"폴더블폰 시장은 아직 초기 단계지만, 내년 애플이 폴더블 아이폰을 내놓으면 글로벌 시장 판도가 달라질 수 있다\"며 \"삼성 입장에서는 화웨이 등 중국 기업의 추격에 더해 애플 변수까지 의식할 수밖에 없는 상황\"이라고 말했다.\n업계에서는 삼성전자의 기세를 긍정적으로 보고 있다. 삼성전자의 갤럭시Z 폴드7이 전 세계적으로 흥행하며 폴더블폰 사세 확장에 큰 역할을 한 만큼 트라이폴드가 그 기세를 이어갈 수 있을 것이란 전망이다.\n업계 전문가는 \"삼성전자의 트라이폴드 출시는 갤럭시Z 폴드7처럼 글로벌 시장에서 큰 의미를 가질 것\"이라며 \"중국뿐 아니라 북미·유럽 시장에서도 폴더블폰에 대한 관심이 높아지고 있기 때문\"이라고 했다. 이어 \"기술적으로도, 시기적으로도 적당한 시점이라고 생각한다\"며 \"시장 반응에 달렸지만, 폴더블폰 대중화와 삼성전자의 폴더블폰 리더십을 공고히 하는 데 기여할 것\"이라고 했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 87
    },
    {
        "title": "[더벨][IPO 딜스토리]아이티켐 포트폴리오 재정비, 경쟁력 고도화 '순항...",
        "date": "2025-09-22 08:12",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202509161506194360108056",
        "content": "[IPO 딜스토리]아이티켐 포트폴리오 재정비, 경쟁력 고도화 '순항'②API·OLED 사업, 인재 영입·투자 유치로 동력 확보\n김위수 기자공개 2025-09-22 08:07:55\n[편집자주]\n기업공개(IPO)는 주식자본시장(ECM)의 꽃이다. 계속기업으로 공모 시장의 인정을 받고, 투자금을 끌어모아 추가 도약을 위한 디딤돌이 되기도 한다. 더벨은 자본시장 생태계 속 살아있는 유기체인 기업이 꼭 거쳐야 하는 IPO 과정을 면밀히 들여다보고 상장의 당위성과 향후 성장 가능성을 가늠해본다.\n이 기사는 2025년 09월 17일 07시00분 thebell에 표출된 기사입니다\n아이티켐은 주인이 바뀐 뒤 생산 효율화, 영업력 강화에 온 역량을 쏟았다. 동시에 '제조업 혁신'을 모토로 사업구조를 더 구체화하는 작업도 병행했다.큐인베스트먼트를 통해 아이티켐을 인수한 김인규 대표는 이같은 변화를 일으키기 위한 조력자를 찾기 위해 백방으로 뛰었다. 사업 규모를 확대하는데 필요한 자금을 확보하기 위한 투자자 유치 활동에 공을 들였다.\n또 고객사 임원으로 만난 인물들에 대한 영입활동을 적극적으로 벌이기도 했다. 외부에서 영입된 인물들이 새로 자리를 채우며 아이티켐의 인적 구성을 '업그레이드'됐다는 평가다.\n◇고객사 수요 맞춰 사업재편 잰걸음\n과거 프린터 카트리지용 유기감광체(OPC) 소재 사업을 주력으로 삼았던 아이티켐은 2010년대 들어 원료의약품(API), 유기발광다이오드(OLED) 소재 사업을 본격화했다. 큐인베스트먼트가 아이티켐을 인수했을 당시 눈여겨본 사업도 API, OLED 등 첨단 소재 분야였다.\n이 중 두각을 나타낸 분야는 단연 의약품 소재 제조 사업이었다. 아이티켐은 일찌감치 유수의 대기업 계열사를 고객사로 확보한 상태였다. 지금도 아이티켐의 매출 중 절반 이상이 의약품 관련 사업에서 발생하고 있다.\n큐인베스트먼트는 아이티켐의 정밀화학 소재 제조 역량을 바탕으로 사업을 확장할 수 있는 방향을 찾아나갔다. 이를테면 의약품 제조 분야에서는 꾸준히 늘어나는 만성 질환자들에게 필요한 의약품으로 타깃을 설정했다. 당뇨병 치료제, 혈전 치료제에 필요한 원료를 생산하며 안정적으로 매출을 발생시킬 수 있었다.\n특히 당뇨병 치료제 생산 이력은 아이티켐의 새로운 먹거리인 올리고펩타이드 및 올리고뉴클레오타이드 사업으로 이어졌다. 기술이전을 받아 공동 공정 개발 및 양산에 성공한 상태다. 비만·당뇨·항암·면역치료·백신·만성질환 등 다양한 질병 치료에 활용될 수 있을 것으로 기대된다.\nOLED 분야에서도 고객들의 수요를 통해 사업 방향을 보다 구체화했다. 아이티켐은 ETL, H호스트, G호스트 등 재료를 OLED 고객사에 납품해왔다. 하지만 한국원자력연구원, 고객사 등과 산학연 프로젝트를 함께 진행하며 OLED 휘도와 수명을 중수(D2O)로 개선할 수 있다는 결론을 내렸다. 프로젝트를 진행하며 중수 재활용 기술 국산화를 성공, 국내 기업으로는 유일하게 중수 생산 역량을 갖춘 기업이 된 상태다.\n소재라는 테마를 바탕으로 2차전지 사업에 진출하기도 했다. 인수합병(M&A)을 통해서다. 소재로 시작한 2차전지 사업은 현재 부품까지 영역을 넓힌 상태다. 전방 산업인 전기차 시장이 주춤한 상태기는 하나 2차전지가 미래 성장사업으로 분류되는 만큼 장기적인 관점에서는 새로운 동력이 될 것으로 기대하고 있다. 이같은 사업재편 활동은 아이티켐의 실적 개선을 이끌었다. 뿐만 아니라 조금 더 먼 미래를 바라볼 수 있는 발판이 됐다.\n◇인재 영입·투자 유치로 경쟁력 높여\n이전보다 고도화된 사업모델을 추진하기 위해서는 조력자가 필요했다. 고객사의 니즈를 파악하는 것을 가장 중요하게 생각했던 김 대표는 직접 인력을 유치하기 위해 적극적으로 움직였다. 고객사에서 만난 임원들을 중심으로 스카우트 제의에 나서기도 했다.\n외부에서 영입된 인물로는 아이티켐의 최고기술책임자(CTO)를 맡고 있는 김철홍 부사장이 있다. 김 부사장은 아이티켐으로 옮기기 직전까지 LG디스플레이에서 오픈이노베이션, 연구개발(R&D) 등을 담당했다. OLED 사업을 영위하는 LG디스플레이는 아이티켐의 주요 고객사 중 하나였다. 중수와 관련된 산학연 프로젝트를 진행했던 만큼 김 대표와 인연을 맺을 수 있었다. 2024년 7월부터 아이티켐으로 이동, 부사장급 CTO를 맡게 됐다.\n최고재무책임자(CFO)인 이상현 상무와 제약본부장인 유기원 상무는 API 분야에서 아이티켐과 밀접한 관계를 맺고 있는 에스티팜 출신이다. 이외 덕산네오룩스·JW중외제약·동진쎄미켐 등 출신 임원들이 2024년 하반기부터 2025년 상반기 잇따라 합류하며 새로운 임원진을 구성했다. 고객으로서 만났던 임원들의 영입을 성공한 것은 업무 과정에서 충분한 신뢰를 줬다는 뜻으로 해석할 수 있는 대목이다. 아이티켐 내부적으로는 인재 영입으로 인적 구성 수준이 한 차원 높아졌다고 평가하고 있다.\n투자자들로부터 받은 재무적 지원 역시 아이티켐의 경쟁력 확보에 있어 중요한 요소였다. 큐인베스트먼트가 파라투스인베스트먼트와 손잡고 아이티켐 지분을 확보한 2020년 이후 동아쏘시오홀딩스, 에스티팜, 오큘러스에쿼티파트너스, 타임폴리오자산운용, JB우리캐피탈 등이 아이티켐에 지분 투자를 단행했다. 대학생 시절 활동했던 투자동아리부터 투자은행(IB), 컨설팅 등 분야에서 커리어를 쌓으며 알게 된 네트워크가 투자 유치에 도움이 됐을 것으로 추정된다.\n동아쏘시오홀딩스와 자회사 에스티팜은 아이티켐의 API 사업과 관련해 파트너십을 맺어 온 기업이다. 사업에서의 협력이 투자로 발전한 사례로 꼽힌다. 세계적인 OLED 소재 회사인 UDC의 기업벤처캐피탈(CVC)인 UDC벤처스는 한 학회에서 아이티켐의 OLED 소재 기술 관련 발표를 듣고 투자를 결정했다고 한다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [마스가 날개 단 조선업]삼성중공업, 미국 조선소 인수 대신 유동성 강화 '착착'\n- [레버리지&커버리지 분석]기초체력 '탄탄' 인베니, 전방위 조달에도 '꿋꿋'\n- 관세 폭탄전 '선구매'...현대차·기아, 美 월 판매량 '사상최고'\n- [현대차 CEO Investor Day]555만대 판매 어떻게?…권역별 맞춤전략 '승부수'\n- [현대차 CEO Investor Day]2030년 555만대 판매, 친환경차로 '신성장'\n- [현대차 CEO Investor Day]호세 무뇨스 “현대차 글로벌 회사라는 메시지 주고 싶어”\n- [현대차 CEO Investor Day]글로벌 '생산·판매' 체계 재정비 ‘77.3조 투자’\n- 마곡에서 엿본 미래 산업지도...LG, 스타트업과 우주 간다\n- [KRX300 포커스]미래에셋증권, 금융사 유일 '시총 TOP 25' 진입 비결은\n- [KRX300 포커스]소재·로봇기업, 현금 유출 장기화…가격 경쟁 심화\n김위수 기자의 다른 기사 보기\n-\n- [무신사 IPO]상장 주관 RFP 제출 마감, 숨가쁜 경쟁\n- [IPO 딜스토리]'험로' 특례상장 완주, 아이티켐 성장성 입증만 남았다\n- [에식스솔루션즈 IPO]사전협의 만전, 핵심 키워드 주주환원·지배구조\n- [지에프아이 IPO]단순한 주주 구성, '품절주 전략' 성공할까\n- [IPO 딜스토리]아이티켐 포트폴리오 재정비, 경쟁력 고도화 '순항'\n- [IPO 딜스토리]수익성 악화로 주주 손바뀜, 재도약 '이륙 준비'\n- [지에프아이 IPO]해외 시장서 기회 엿본다…중국 진출도 염두\n- [지에프아이 IPO]설비투자 최우선, 소화약제 생산 역량 갖춘다\n- [지에프아이 IPO]ESS 화재 변곡점, 상장 모멘텀 확보\n- [싸이몬 IPO]공장 자동화 핵심, 노란봉투법 반사이익 볼까",
        "relevance_score": 60
    },
    {
        "title": "스마트폰 대신할 안경? 메타, 새 스마트 안경 출시",
        "date": "2025-09-22 08:00",
        "link": "https://kids.donga.com/news/articleView.html?idxno=167026",
        "content": "“이 안경을 쓰면 더 똑똑해지고, 더 나은 의사소통을 돕고, 기억력을 향상시키고, 감각을 발달시킬 수 있어요. 여러분이 보고 듣는 것을 인공지능(AI)도 보고 듣기 때문이죠.”\n마크 저커버그 메타 최고경영자(CEO)가 최근 미국 캘리포니아 주 멘로 파크에서 열린 ‘메타 커넥트 2025’에서 새로운 스마트 안경 ‘메타 레이밴 디스플레이’를 공개하며 한 말이에요. 이 스마트 안경은 △메시지 확인 △영상통화 △사진·영상 촬영 △음악 재생 △길 안내 등의 기능을 갖추고 있어요. 안경에 카메라·스피커·마이크가 함께 탑재돼 있고, 안경의 렌즈 안쪽에는 디스플레이가 달려 있죠. 이에 더해 AI가 탑재돼 있어 착용자가 들은 내용이 안경 렌즈에 자막으로 나타나 실시간 번역도 가능해요.\n마크 저커버그는 당일 안경과 함께 사용하는 ‘메타 뉴럴 밴드’라는 손목 밴드도 소개했어요. 이 밴드는 손가락을 움직이는 근육의 신호를 감지해요. 착용자가 손가락으로 집기·슬라이드·탭하기·손목 돌리기 같은 간단한 동작을 하면 이를 감지해 스마트 안경과 연동돼 안경 렌즈에 뜨는 화면을 바꾸거나 음악 볼륨을 조절할 수도 있죠.\n미국 CNN, 영국 BBC 방송 등 외신들에 따르면 마크 저커버그는 스마트 안경이 “거대한 과학적 혁신”이라며 스마트 안경이 스마트폰을 대체할 것이라고 전망했어요.\n이번에 공개된 스마트 안경의 가격은 약 799달러(약 110만 원)로 오는 30일부터 일부 매장에서 사전판매가 시작돼요.",
        "relevance_score": 28
    },
    {
        "title": "성장하는 AI PC 시장 리드한다, 델 새로운 AI PC 소개",
        "date": "2025-09-22 07:32",
        "link": "https://www.betanews.net/article/view/beta202509220001",
        "content": "델은 자사의 AI PC의 장점을 어필하는 AI PC 데모존을 꾸몄다. 이곳에서는 델의 AI 최적화된 성능을 체험해볼 수 있다. 델 프로 맥스 16 플러스 워크스테이션을 통해 오프라인으로 로컬 AI 기능을 사용할 수 있다. AI 명령어를 통해 실제 장문의 내용을 확인할 수 있다. 오프라인 로컬 AI는 기내 등 오프라인 환경에서도 자유롭게 사용이 가능해 업무 편의성이 높다. 또한 보안성이 높다는 특징을 가진다. 공장이나 군시설, 기업의 핵심 개발을 할때 로컬에서 처리하기 좋다. 인텔, AMD의 NPU를 활성화해 AI 기능을 사용할 수 있다. 델 AI PC 관계자는 “앞으로 클라우드와 로컬 AI가 서로 경쟁하게 될 것으로 보인다”고 밝혔다.\n델은 세계 1위의 워크스테이션 점유율을 지닌 브랜드다. 기업용 워크스테이션을 선보인 ‘델 프로 맥스’ 부스에서는 기업의 요구 조건을 위한 기술이 포함되며 델 프로 맥스 타워 T2 워크스테이션은 특히 더 높은 사양을 요구하는 AI에 특화됐다. 생성형 AI에 걸맞은 성능을 내며, 책상 위나 하단 등 다양한 설치가 가능하다. 또한 발열 관리를 위한 델 만의 쿨링 기능을 갖췄다. 올해 하반기에는 델 프로 맥스 신제품을 선보일 계획이다. 부스에는 델 프로 맥스 타워 T2 워크스테이션과 함께 델 울트라샤프 38 커브드 USB-C 허브 모니터 (U3824DW), 델 울트라샤프 웹캠 - 4K UHD (WB7022)이 배치됐다.\n델은 11년 연속 PC 모니터 브랜드 1위 점유율을 자랑한다. 전문가용 울트라샤프 시리즈가 특히 유명하다. 이번 ‘델 모니터’ 부스에서는 델 울트라샤프 27 썬더볼트 허브 모니터(U2724DE)를 선보였다. 디자인부터 설계 업무 등 전문가 작업에 어울리며, 주변 환경에 맞춰 밝기 및 색 온도를 자동으로 바꾸는 등 기술 등을 갖췄다.\n‘뮤직존’에서는 기업용으로 특화된 델의 무선 헤드셋을 선보였다. 델 프로 프리미엄 무선 ANC 헤드셋 (WL7024)과 델 프로 플러스 무선 ANC 헤드셋(WL5024)을 전시했으며, 델 래티튜드 7350 분리형 노트북을 함께 배치해 성능을 경험할 수 있도록 했다.\n이번 델의 무선 헤드셋은 사람 목소리와 주변 배경 소음을 AI가 분석해 소음을 제거하는 AI 마이크가 탑재되었다. 또한 마이크로소프트 팀즈와 줌 인증을 받아 온라인 회의에 특화된 성능을 갖췄다. 상위 모델인 델 프로 프리미엄 무선 ANC 헤드셋 (WL7024)은 최대 80시간 사용 가능한 배터리를 지녔으며, 무선 충전을 지원해 쉽게 충전이 가능하다. 또한 착용을 감지해 양쪽 이어컵을 들면 자동으로 음악을 정지한다.\n델은 올해 초 기업용 노트북 브랜드를 ‘델 프로’로 통합했다. 이번 ‘델 프로’ 부스에서는 델 프로 14 플러스 노트북(PB14250 2-in-1)을 선보였다. 강력한 AI 성능을 지닌 메인스트림 비즈니스 노트북으로 모듈형 USB-C 포트를 탑재해 제품을 더욱 쉽게 수리할 수 있다.\n델은 AI PC 시대에 맞춰 자사 PC 라인업을 일반 소비자용 ‘델’과 업무용 ‘델 프로’, 워크스테이션인 ‘델 프로 맥스’로 간결하게 개편했다. 이와 함께 다양한 델 노트북 신제품으로 하반기 PC 시장을 공략할 예정이다. 새로운 델 노트북 소개 부스에서 가장 주목을 받은 제품은 ‘델 14 프리미엄’ 노트북으로 14.5인치 OLED 디스플레이에 알루미늄, 고릴라 글래스3로 만든 정교한 디자인이 특징이다. 최대 엔비디아 지포스 RTX 4050 GPU를 탑재한다. 새로운 제로레티스 키보드는 키캡이 크고 터치가 편하며, 이음새 없는 유리 터치패드를 사용해 디자인 만족도를 높였다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 30
    }
]